<h1>&#x3066;&#x3093;&#x304B;&#x3093;</h1>

<p><b>&#x3066;&#x3093;&#x304B;&#x3093;</b>&#xFF08;<b>&#x7672;&#x7647;</b>&#x3001;&#x82F1;: epilepsy&#xFF09;&#x306F;&#x3001;&#x8133;&#x7D30;&#x80DE;&#x306E;&#x30CD;&#x30C3;&#x30C8;&#x30EF;&#x30FC;&#x30AF;&#x306B;&#x8D77;&#x304D;&#x308B;&#x7570;&#x5E38;&#x306A;&#x795E;&#x7D4C;&#x6D3B;&#x52D5;&#xFF08;&#x4EE5;&#x4E0B;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x653E;&#x96FB;&#xFF09;&#x306E;&#x305F;&#x3081;<b>&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;</b>&#x3092;&#x6765;&#x3059;&#x795E;&#x7D4C;&#x75BE;&#x60A3;&#x3042;&#x308B;&#x3044;&#x306F;&#x75C7;&#x72B6;&#x3002;&#x795E;&#x7D4C;&#x75BE;&#x60A3;&#x3068;&#x3057;&#x3066;&#x306F;&#x6700;&#x3082;&#x4E00;&#x822C;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x53E4;&#x304F;&#x304B;&#x3089;&#x5B58;&#x5728;&#x304C;&#x77E5;&#x3089;&#x308C;&#x308B;&#x75BE;&#x60A3;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3001;&#x53E4;&#x304F;&#x306F;&#x30BD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#x3084;&#x30E6;&#x30EA;&#x30A6;&#x30B9;&#x30FB;&#x30AB;&#x30A8;&#x30B5;&#x30EB;&#x304C;&#x767A;&#x75C5;&#x3057;&#x305F;&#x8A18;&#x9332;&#x304C;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x7279;&#x306B;&#x5168;&#x822C;&#x767A;&#x4F5C;&#x6642;&#x306E;&#x6FC0;&#x3057;&#x3044;&#x5168;&#x8EAB;&#x306E;&#x75D9;&#x6523;&#x304B;&#x3089;&#x3001;&#x533B;&#x5B66;&#x7684;&#x306A;&#x77E5;&#x8B58;&#x304C;&#x306A;&#x3044;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x72D0;&#x6191;&#x304D;&#x306A;&#x3069;&#x306B;&#x4EE3;&#x8868;&#x3055;&#x308C;&#x308B;&#x6191;&#x304D;&#x7269;&#x304C;&#x6191;&#x4F9D;&#x3057;&#x305F;&#x3068;&#x8AA4;&#x8A8D;&#x3055;&#x308C;&#x3001;&#x6642;&#x306B;&#x5468;&#x56F2;&#x306B;&#x6DF7;&#x4E71;&#x3092;&#x8D77;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x5DEE;&#x5225;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x5168;&#x4E16;&#x754C;&#x306E;&#x6709;&#x75C5;&#x8005;&#x6570;&#x306F;5000&#x4E07;&#x4EBA;&#x307B;&#x3069;&#x3067;&#x3001;&#x60A3;&#x8005;&#x306E;&#x304A;&#x3088;&#x305D;80%&#x306F;&#x4F4E;&#x4E2D;&#x6240;&#x5F97;&#x56FD;&#x3067;&#x3042;&#x308B;&#x3002;&#x5404;&#x56FD;&#x306E;&#x75AB;&#x5B66;&#x30C7;&#x30FC;&#x30BF;&#x3067;&#x306F;&#x767A;&#x75C7;&#x7387;&#x304C;&#x4EBA;&#x53E3;&#x306E;1%&#x524D;&#x5F8C;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x6614;&#x306F;&#x300C;&#x5B50;&#x4F9B;&#x306E;&#x75C5;&#x6C17;&#x300D;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x8FD1;&#x5E74;&#x306E;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x3067;&#x3001;&#x8001;&#x82E5;&#x7537;&#x5973;&#x95A2;&#x4FC2;&#x306A;&#x304F;&#x767A;&#x75C7;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x306E;&#x898B;&#x89E3;&#x3082;&#x793A;&#x3055;&#x308C;&#x3001;80&#x6B73;&#x3092;&#x904E;&#x304E;&#x3066;&#x304B;&#x3089;&#x767A;&#x75C5;&#x3059;&#x308B;&#x5831;&#x544A;&#x4F8B;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x306A;&#x3069;&#x306F;&#x8001;&#x5E74;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x306F;&#x5225;&#x500B;&#x306E;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x6271;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3066;&#x3093;&#x304B;&#x3093;&#x306F;&#x4E88;&#x9632;&#x4E0D;&#x53EF;&#x80FD;&#x304B;&#x3064;&#x6839;&#x6CBB;&#x4E0D;&#x53EF;&#x80FD;&#x3060;&#x304C;&#x3001;&#x5927;&#x90E8;&#x5206;&#x306F;&#x5B89;&#x4FA1;&#x306B;&#x7BA1;&#x7406;&#x53EF;&#x80FD;&#x306A;&#x75C5;&#x6C17;&#x3067;&#x3042;&#x308A;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x5E74;&#x9593;&#x306E;&#x533B;&#x85AC;&#x54C1;&#x30B3;&#x30B9;&#x30C8;&#x306F;&#x308F;&#x305A;&#x304B;5&#x30C9;&#x30EB;&#x306B;&#x3059;&#x304E;&#x306A;&#x3044;&#x3002;</p>




<p>WHO&#x306B;&#x3088;&#x308B;&#x5B9A;&#x7FA9;&#x306B;&#x3088;&#x308B;&#x3068;&#x3066;&#x3093;&#x304B;&#x3093;&#x3068;&#x306F;&#x300E;&#x7A2E;&#x7A2E;&#x306E;&#x75C5;&#x56E0;&#x306B;&#x3088;&#x3063;&#x3066;&#x3082;&#x305F;&#x3089;&#x3055;&#x308C;&#x308B;&#x6162;&#x6027;&#x306E;&#x8133;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308A;&#x3001;&#x5927;&#x8133;&#x30CB;&#x30E5;&#x30FC;&#x30ED;&#x30F3;&#x306E;&#x904E;&#x5270;&#x306A;&#x653E;&#x96FB;&#x304B;&#x3089;&#x7531;&#x6765;&#x3059;&#x308B;&#x53CD;&#x5FA9;&#x6027;&#x306E;&#x767A;&#x4F5C;&#xFF08;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x3001;seizure&#xFF09;&#x3092;&#x4E3B;&#x5FB4;&#x3068;&#x3057;&#x3001;&#x305D;&#x308C;&#x306B;&#x5909;&#x7570;&#x306B;&#x5BCC;&#x3093;&#x3060;&#x81E8;&#x5E8A;&#x306A;&#x3089;&#x3073;&#x306B;&#x691C;&#x67FB;&#x6240;&#x898B;&#x306E;&#x8868;&#x51FA;&#x304C;&#x4F34;&#x3046;&#x300F;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x5B9A;&#x7FA9;&#x306F;&#x300C;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x306E;&#x904E;&#x5270;&#x306A;&#x767A;&#x5C04;&#x3067;&#x306F;&#x306A;&#x3044;&#x300D;&#x3001;&#x300C;&#x53CD;&#x5FA9;&#x6027;&#x3067;&#x306A;&#x3044;&#x300D;&#x3001;&#x300C;&#x8133;&#x75BE;&#x60A3;&#x3067;&#x306F;&#x306A;&#x3044;&#x300D;&#x3001;&#x300C;&#x81E8;&#x5E8A;&#x75C7;&#x72B6;&#x304C;&#x5408;&#x308F;&#x306A;&#x3044;&#x300D;&#x3001;&#x300C;&#x691C;&#x67FB;&#x6240;&#x898B;&#x304C;&#x5408;&#x308F;&#x306A;&#x3044;&#x300D;&#x3082;&#x306E;&#x306F;&#x300C;&#x3066;&#x3093;&#x304B;&#x3093;&#x300D;&#x304B;&#x3089;&#x9451;&#x5225;&#x3059;&#x308B;&#x3079;&#x304D;&#x3060;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x304C;&#x8FBC;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x795E;&#x7D4C;&#x5B66;&#x4F1A;&#x306E;&#x3066;&#x3093;&#x304B;&#x3093;&#x6CBB;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;2010&#x3067;&#x306F;&#x300E;&#x3066;&#x3093;&#x304B;&#x3093;&#x3068;&#x306F;&#x6162;&#x6027;&#x306E;&#x8133;&#x306E;&#x75C5;&#x6C17;&#x3067;&#x3001;&#x5927;&#x8133;&#x306E;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x304C;&#x904E;&#x5270;&#x306B;&#x8208;&#x596E;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x8133;&#x306E;&#x75C7;&#x72B6;&#xFF08;&#x767A;&#x4F5C;&#xFF09;&#x304C;&#x53CD;&#x5FA9;&#x6027;&#xFF08;2&#x56DE;&#x4EE5;&#x4E0A;&#xFF09;&#x306B;&#x8D77;&#x3053;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x767A;&#x4F5C;&#x306F;&#x7A81;&#x7136;&#x8D77;&#x3053;&#x308A;&#x3001;&#x666E;&#x901A;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x8EAB;&#x4F53;&#x75C7;&#x72B6;&#x3084;&#x610F;&#x8B58;&#x3001;&#x904B;&#x52D5;&#x304A;&#x3088;&#x3073;&#x611F;&#x899A;&#x306E;&#x5909;&#x5316;&#x304C;&#x751F;&#x3058;&#x308B;&#x3002;&#x660E;&#x3089;&#x304B;&#x306A;&#x75D9;&#x6523;&#x304C;&#x3042;&#x308C;&#x3070;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x306F;&#x9AD8;&#x3044;&#x300F;&#x3068;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5927;&#x8133;&#x30CB;&#x30E5;&#x30FC;&#x30ED;&#x30F3;&#x3092;&#x7531;&#x6765;&#x3068;&#x3057;&#x306A;&#x3044;&#x4E0D;&#x968F;&#x610F;&#x904B;&#x52D5;&#x306F;&#x3066;&#x3093;&#x304B;&#x3093;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x810A;&#x9AC4;&#x6027;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30FC;&#x30CC;&#x30B9;&#x3084;&#x4E0B;&#x4F4D;&#x30CB;&#x30E5;&#x30FC;&#x30ED;&#x30F3;&#x969C;&#x5BB3;&#x306E;&#x7DDA;&#x7DAD;&#x675F;&#x6523;&#x7E2E;&#x306A;&#x3069;&#x306F;&#x3066;&#x3093;&#x304B;&#x3093;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x7D4C;&#x904E;&#x304C;&#x6162;&#x6027;&#x53CD;&#x5FA9;&#x6027;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x85AC;&#x7269;&#x4E2D;&#x6BD2;&#x306E;&#x96E2;&#x8131;&#x671F;&#x306B;&#x304A;&#x3053;&#x308B;&#x75D9;&#x6523;&#x306F;&#x3066;&#x3093;&#x304B;&#x3093;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x75D9;&#x6523;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x6025;&#x6027;&#x75C7;&#x5019;&#x6027;&#x767A;&#x4F5C;&#x3067;&#x8FF0;&#x3079;&#x308B;&#x3002;</p>

<p>&#x3066;&#x3093;&#x304B;&#x3093;&#x304C;&#x4E0A;&#x8A18;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x305F;&#x75C5;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x4E00;&#x56DE;&#x3054;&#x3068;&#x306E;&#x767A;&#x4F5C;&#x3092;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#xFF08;<i>seizure</i>&#x307E;&#x305F;&#x306F;<i>epileptic seizure</i>&#xFF09;&#x3068;&#x3044;&#x3046;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x306F;&#x75D9;&#x6523;&#xFF08;<i>convulsion</i>&#xFF09;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x75D9;&#x6523;&#x3068;&#x306F;&#x5168;&#x8EAB;&#x307E;&#x305F;&#x306F;&#x4E00;&#x90E8;&#x306E;&#x7B4B;&#x8089;&#x306E;&#x4E0D;&#x968F;&#x610F;&#x304B;&#x3064;&#x767A;&#x4F5C;&#x7684;&#x53CE;&#x7E2E;&#x3092;&#x793A;&#x3059;&#x75C7;&#x5019;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E0D;&#x968F;&#x610F;&#x904B;&#x52D5;&#x306E;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30FC;&#x30CC;&#x30B9;&#x3001;&#x4ED6;&#x306E;&#x75C7;&#x5019;&#x3067;&#x306F;&#x5931;&#x795E;&#x3068;&#x306E;&#x9451;&#x5225;&#x304C;&#x5FC5;&#x8981;&#x306A;&#x75C7;&#x5019;&#x3067;&#x3042;&#x308B;&#x3002;&#x75D9;&#x6523;&#x306F;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x3066;&#x3093;&#x304B;&#x3093;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x4F55;&#x3089;&#x304B;&#x306E;&#x8A98;&#x56E0;&#x304C;&#x3042;&#x308B;&#x767A;&#x4F5C;&#x3001;1&#x56DE;&#x3060;&#x3051;&#x3067;&#x53CD;&#x5FA9;&#x306E;&#x306A;&#x3044;&#x5B64;&#x7ACB;&#x767A;&#x4F5C;&#x3001;&#x6025;&#x6027;&#x306E;&#x5168;&#x8EAB;&#x75BE;&#x60A3;&#x3084;&#x982D;&#x90E8;&#x5916;&#x50B7;&#x76F4;&#x5F8C;&#x306A;&#x3069;&#x306B;&#x95A2;&#x9023;&#x3057;&#x3066;&#x8D77;&#x3053;&#x3063;&#x305F;&#x3067;&#x306F;&#x3066;&#x3093;&#x304B;&#x3093;&#x3068;&#x306F;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;&#x8A98;&#x56E0;&#x306E;&#x3042;&#x308B;&#x767A;&#x4F5C;&#x306E;&#x4EE3;&#x8868;&#x4F8B;&#x304C;&#x30E9;&#x30E0;&#x767A;&#x4F5C;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4E2D;&#x6BD2;&#x60A3;&#x8005;&#x304C;&#x98A8;&#x90AA;&#x3092;&#x3072;&#x304D;&#x3001;&#x98F2;&#x9152;&#x3092;&#x3084;&#x3081;&#x305F;&#x305F;&#x3081;&#x304A;&#x3053;&#x308B;&#x767A;&#x4F5C;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x767A;&#x4F5C;&#x306F;&#x76AE;&#x8CEA;&#x6A5F;&#x80FD;&#x304C;&#x4E00;&#x904E;&#x6027;&#x306B;&#x969C;&#x5BB3;&#x3055;&#x308C;&#x305F;&#x3068;&#x304D;&#x306B;&#x8D77;&#x3053;&#x308B;&#x6B63;&#x5E38;&#x8133;&#x306E;&#x81EA;&#x7136;&#x306A;&#x53CD;&#x5FDC;&#x3068;&#x3057;&#x3066;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F55;&#x3089;&#x304B;&#x306E;&#x8A98;&#x56E0;&#x3059;&#x308B;&#x539F;&#x56E0;&#x3001;&#x6A5F;&#x4F1A;&#x304C;&#x306A;&#x3044;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x53CD;&#x5FA9;&#x3057;&#x3066;2&#x56DE;&#x4EE5;&#x4E0A;&#x304B;&#x305D;&#x308C;&#x4EE5;&#x4E0A;&#x8D77;&#x3053;&#x3063;&#x305F;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x304C;&#x3042;&#x3063;&#x3066;&#x306F;&#x3058;&#x3081;&#x3066;&#x3066;&#x3093;&#x304B;&#x3093;&#x3068;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<p>&#x3066;&#x3093;&#x304B;&#x3093;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306F;&#x6BCE;&#x56DE;&#x968F;&#x4F34;&#x3057;&#x3066;&#x8D77;&#x3053;&#x308B;&#x3001;&#x75C7;&#x72B6;&#x306E;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3084;&#x75C5;&#x56E0;&#x3001;&#x8A98;&#x56E0;&#x56E0;&#x5B50;&#x3001;&#x767A;&#x75C7;&#x5E74;&#x9F62;&#x3001;&#x91CD;&#x75C7;&#x5EA6;&#x304A;&#x3088;&#x3073;&#x6162;&#x6027;&#x5316;&#x50BE;&#x5411;&#x306A;&#x3069;&#x306B;&#x7279;&#x5FB4;&#x3065;&#x3051;&#x3089;&#x308C;&#x308B;&#x75C7;&#x5019;&#x7FA4;&#x3067;&#x3042;&#x308B;&#x3002;&#x8133;&#x6CE2;&#x30FB;&#x81E8;&#x5E8A;&#x75C7;&#x5019;&#x7FA4;&#xFF08;<i>electroclinical syndrome</i>&#xFF09;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x3001;&#x82E5;&#x5E74;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x3066;&#x3093;&#x304B;&#x3093;&#x3084;West&#x75C7;&#x5019;&#x7FA4;&#x3001;Lennox-Gastaut&#x75C7;&#x5019;&#x7FA4;&#x306A;&#x3069;&#x304C;&#x6709;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x56FD;&#x969B;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x9023;&#x76DF;(ILAE)&#x304B;&#x3089;1981&#x5E74;&#x5EA6;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x578B;&#x5206;&#x985E;&#x3068;1989&#x5E74;&#x5EA6;&#x3066;&#x3093;&#x304B;&#x3093;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x75C7;&#x5019;&#x7FA4;&#x56FD;&#x969B;&#x5206;&#x985E;&#x304C;&#x3088;&#x304F;&#x666E;&#x53CA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x578B;&#x5206;&#x985E;&#x306F;2006&#x5E74;&#x5EA6;&#x306B;&#x6539;&#x8A02;&#x3055;&#x308C;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x75C7;&#x5019;&#x7FA4;&#x56FD;&#x969B;&#x5206;&#x985E;&#x306F;2010&#x5E74;&#x5EA6;&#x306B;&#x6539;&#x8A02;&#x3055;&#x308C;&#x305F;&#x304C;&#x65B0;&#x5206;&#x985E;&#x666E;&#x53CA;&#x306F;&#x9045;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5206;&#x985E;&#x306B;&#x5B9F;&#x969B;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x306E;&#x5916;&#x90E8;&#x30EA;&#x30F3;&#x30AF;&#x3092;&#x53C2;&#x7167;&#x3068;&#x3059;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id="1981.E5.B9.B4.E5.BA.A6ILAE.E3.81.A6.E3.82.93.E3.81.8B.E3.82.93.E7.99.BA.E4.BD.9C.E5.9E.8B.E5.88.86.E9.A1.9E">1981&#x5E74;&#x5EA6;ILAE&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x578B;&#x5206;&#x985E;</span></h3>
<p>&#x3053;&#x306E;&#x767A;&#x4F5C;&#x578B;&#x5206;&#x985E;&#x306F;&#x767A;&#x4F5C;&#x75C7;&#x72B6;&#x3068;&#x8133;&#x6CE2;&#x6240;&#x898B;&#x306E;&#x5FE0;&#x5B9F;&#x306A;&#x5BFE;&#x6BD4;&#x304B;&#x3089;&#x6210;&#x308A;&#x7ACB;&#x3064;&#x3002;&#x3053;&#x306E;&#x5206;&#x985E;&#x3067;&#x306F;&#x767A;&#x4F5C;&#x578B;&#x304A;&#x3088;&#x3073;&#x8133;&#x6CE2;&#x5909;&#x5316;&#x304C;&#x4E00;&#x5074;&#x534A;&#x7403;&#x306E;&#x90E8;&#x5206;&#x306B;&#x5C40;&#x5728;&#x3059;&#x308B;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#xFF08;<i>partial seizures</i>&#x3001;&#x8FD1;&#x5E74;&#x306F;&#x7126;&#x70B9;&#x6027;&#x767A;&#x4F5C;&#x3001;<i>focal seizure</i>&#x3068;&#x3082;&#x3044;&#x3046;&#xFF09;&#x3068;&#x81E8;&#x5E8A;&#x75C7;&#x72B6;&#x304C;&#x6700;&#x521D;&#x304B;&#x3089;&#x4E21;&#x5074;&#x534A;&#x7403;&#x304C;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x305F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x5168;&#x822C;&#x767A;&#x4F5C;&#xFF08;<i>generalized sezures</i>&#xFF09;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#xFF08;&#x7126;&#x70B9;&#x6027;&#x767A;&#x4F5C;&#xFF09;&#x306F;&#x3055;&#x3089;&#x306B;&#x610F;&#x8B58;&#x304C;&#x969C;&#x5BB3;&#x3055;&#x308C;&#x306A;&#x3044;&#x5358;&#x7D14;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x3068;&#x610F;&#x8B58;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x8907;&#x96D1;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x3001;&#x3055;&#x3089;&#x306B;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x304B;&#x3089;&#x5168;&#x822C;&#x6027;&#x5F37;&#x76F4;&#x9593;&#x4EE3;&#x767A;&#x4F5C;&#x306B;&#x9032;&#x5C55;&#x3059;&#x308B;&#x4E8C;&#x6B21;&#x6027;&#x5168;&#x822C;&#x5316;&#x306E;3&#x7A2E;&#x985E;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;&#x5168;&#x822C;&#x767A;&#x4F5C;&#x306F;&#x6700;&#x521D;&#x304B;&#x3089;&#x4E21;&#x5074;&#x534A;&#x7403;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x305F;&#x75C7;&#x72B6;&#x306E;&#x307F;&#x3089;&#x308C;&#x308B;&#x767A;&#x4F5C;&#x3067;&#x3042;&#x308A;&#x3001;&#x6B20;&#x795E;&#x767A;&#x4F5C;&#x3001;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x767A;&#x4F5C;&#x3001;&#x9593;&#x4EE3;&#x6027;&#x767A;&#x4F5C;&#x3001;&#x5F37;&#x76F4;&#x6027;&#x767A;&#x4F5C;&#x3001;&#x5F37;&#x76F4;&#x9593;&#x4EE3;&#x6027;&#x767A;&#x4F5C;&#x3001;&#x8131;&#x529B;&#x767A;&#x4F5C;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id="1989.E5.B9.B4.E5.BA.A6ILAE.E3.81.A6.E3.82.93.E3.81.8B.E3.82.93.E3.80.81.E3.81.A6.E3.82.93.E3.81.8B.E3.82.93.E7.97.87.E5.80.99.E7.BE.A4.E5.88.86.E9.A1.9E">1989&#x5E74;&#x5EA6;ILAE&#x3066;&#x3093;&#x304B;&#x3093;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x75C7;&#x5019;&#x7FA4;&#x5206;&#x985E;</span></h3>
<p>1989&#x5E74;&#x5EA6;&#x306E;ILAE&#x306E;&#x3066;&#x3093;&#x304B;&#x3093;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x75C7;&#x5019;&#x7FA4;&#x304A;&#x3088;&#x3073;&#x95A2;&#x9023;&#x767A;&#x4F5C;&#x6027;&#x75BE;&#x60A3;&#x306E;&#x56FD;&#x969B;&#x5206;&#x985E;&#x306F;1985&#x5E74;&#x5EA6;&#x306E;&#x5206;&#x985E;&#x3092;&#x6539;&#x5B9A;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x767A;&#x4F5C;&#x5206;&#x985E;&#x304C;&#x300C;&#x73FE;&#x8C61;&#x306E;&#x8A18;&#x8F09;&#x300D;&#x3067;&#x3042;&#x308B;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3066;&#x3093;&#x304B;&#x3093;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x75C7;&#x5019;&#x7FA4;&#x5206;&#x985E;&#x306F;&#x300C;&#x6982;&#x5FF5;&#x306E;&#x898F;&#x5B9A;&#x300D;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8003;&#x3048;&#x65B9;&#x3067;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x305F;&#x3002;&#x56DB;&#x5206;&#x6CD5;&#x5206;&#x985E;&#x3092;&#x7279;&#x5FB4;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x304C;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x3067;&#x3042;&#x308B;&#x5C40;&#x5728;&#x95A2;&#x9023;&#xFF08;&#x90E8;&#x5206;&#x3001;&#x7126;&#x70B9;&#xFF09;&#x3066;&#x3093;&#x304B;&#x3093;&#x3001;&#x6700;&#x521D;&#x304B;&#x3089;&#x5168;&#x822C;&#x6027;&#x767A;&#x4F5C;&#x3092;&#x3082;&#x3064;&#x300C;&#x5168;&#x822C;&#x3066;&#x3093;&#x304B;&#x3093;&#x300D;&#x306B;&#x4E8C;&#x5206;&#x3055;&#x308C;&#x308B;&#x3002;&#x3082;&#x3046;&#x3072;&#x3068;&#x3064;&#x306E;&#x4E8C;&#x5206;&#x6CD5;&#x306F;&#x8133;&#x816B;&#x760D;&#x306A;&#x3069;&#x75C5;&#x56E0;&#x306E;&#x660E;&#x78BA;&#x306A;&#x3066;&#x3093;&#x304B;&#x3093;&#x3092;&#x3001;&#x907A;&#x4F1D;&#x7D20;&#x56E0;&#x304C;&#x60F3;&#x5B9A;&#x3055;&#x308C;&#x5E74;&#x9F62;&#x4F9D;&#x5B58;&#x6027;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x4EE5;&#x5916;&#x306B;&#x75C5;&#x56E0;&#x304C;&#x307F;&#x3042;&#x305F;&#x3089;&#x306A;&#x3044;&#x3066;&#x3093;&#x304B;&#x3093;&#x3092;&#x3068;&#x533A;&#x5206;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x7279;&#x767A;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x306F;&#x304A;&#x305D;&#x3089;&#x304F;&#x30C1;&#x30E3;&#x30CD;&#x30EB;&#x75C5;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x75C7;&#x5019;&#x6027;&#x3068;&#x63A8;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x3082;&#x306E;&#x306E;&#x73FE;&#x6642;&#x70B9;&#x3067;&#x306F;&#x75C5;&#x56E0;&#x304C;&#x7279;&#x5B9A;&#x3067;&#x304D;&#x306A;&#x3044;&#x3066;&#x3093;&#x304B;&#x3093;&#x3092;&#x6F5C;&#x56E0;&#x6027;&#x3068;&#x533A;&#x5225;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x66D6;&#x6627;&#x306A;&#x6982;&#x5FF5;&#x3067;&#x3042;&#x308A;&#x7528;&#x3044;&#x3089;&#x308C;&#x306A;&#x3044;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x56DB;&#x5206;&#x6CD5;&#x5206;&#x985E;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x7279;&#x767A;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x306F;&#x5168;&#x822C;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x90E8;&#x5206;&#x3066;&#x3093;&#x304B;&#x3093;&#x3082;&#x3042;&#x308A;&#x3001;&#x75C7;&#x5019;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x3082;&#x90E8;&#x5206;&#x3066;&#x3093;&#x304B;&#x3093;&#x3068;&#x5168;&#x822C;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;4&#x5206;&#x985E;&#x3067;&#x306F;&#x75C7;&#x5019;&#x6027;&#x90E8;&#x5206;&#x3066;&#x3093;&#x304B;&#x3093;&#x4EE5;&#x5916;&#x306F;&#x539F;&#x5247;&#x7684;&#x306B;&#x5E74;&#x9F62;&#x4F9D;&#x5B58;&#x6027;&#x306B;&#x767A;&#x75C5;&#x3059;&#x308B;&#x3002;&#x5C40;&#x5728;&#x95A2;&#x9023;&#x3066;&#x3093;&#x304B;&#x3093;&#xFF08;&#x90E8;&#x5206;&#x3066;&#x3093;&#x304B;&#x3093;&#xFF09;&#x3092;&#x793A;&#x5506;&#x3059;&#x308B;&#x5FB4;&#x5019;&#x306B;&#x306F;&#x75C5;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3088;&#x3046;&#x306A;&#x65E2;&#x5F80;&#x6B74;&#x3001;&#x524D;&#x5146;&#x3001;&#x767A;&#x4F5C;&#x8D77;&#x59CB;&#x6642;&#x3001;&#x767A;&#x4F5C;&#x4E2D;&#x306E;&#x5C40;&#x6240;&#x6027;&#x904B;&#x52D5;&#x306A;&#x3044;&#x3057;&#x611F;&#x899A;&#x5FB4;&#x5019;&#x3001;&#x81EA;&#x52D5;&#x75C7;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x6B20;&#x795E;&#x767A;&#x4F5C;&#x3067;&#x3082;&#x81EA;&#x52D5;&#x75C7;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x7279;&#x767A;&#x6027;&#x5168;&#x822C;&#x3066;&#x3093;&#x304B;&#x3093;&#x3067;&#x306F;25&#x6B73;&#x4EE5;&#x4E0A;&#x3067;&#x306E;&#x767A;&#x75C7;&#x306F;&#x7A00;&#x3067;&#x3042;&#x308A;&#x3001;&#x4ED6;&#x306E;&#x795E;&#x7D4C;&#x75C7;&#x72B6;&#x306F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;&#x3053;&#x308C;&#x3092;&#x793A;&#x5506;&#x3059;&#x308B;&#x5FB4;&#x5019;&#x306F;&#x5C0F;&#x5150;&#x671F;&#xFF08;&#x601D;&#x6625;&#x671F;&#x524D;&#x307E;&#x3067;&#xFF09;&#x306E;&#x767A;&#x75C7;&#x3001;&#x65AD;&#x7720;&#x3084;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3067;&#x306E;&#x8A98;&#x767A;&#x3001;&#x8D77;&#x5E8A;&#x76F4;&#x5F8C;&#x5F37;&#x76F4;&#x9593;&#x4EE3;&#x767A;&#x4F5C;&#x3042;&#x308B;&#x3044;&#x306F;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x767A;&#x4F5C;&#x3001;&#x4ED6;&#x306B;&#x795E;&#x7D4C;&#x75C7;&#x5019;&#x304C;&#x306A;&#x3044;&#x767A;&#x4F5C;&#x578B;&#x3067;&#x3042;&#x308B;&#x5931;&#x795E;&#x767A;&#x4F5C;&#x3001;&#x8133;&#x6CE2;&#x3067;&#x5149;&#x7A81;&#x767A;&#x53CD;&#x5FDC;&#x3001;&#x5168;&#x822C;&#x6027;&#x306E;3Hz&#x68D8;&#x5F90;&#x6CE2;&#x8907;&#x5408;&#x3042;&#x308B;&#x3044;&#x306F;&#x591A;&#x68D8;&#x5F90;&#x6CE2;&#x8907;&#x5408;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x75C7;&#x5019;&#x6027;&#x5168;&#x822C;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x3092;&#x793A;&#x5506;&#x3059;&#x308B;&#x5FB4;&#x5019;&#x306F;&#x975E;&#x5E38;&#x306B;&#x65E9;&#x3044;&#x767A;&#x75C7;&#x3001;&#x983B;&#x56DE;&#x306E;&#x767A;&#x4F5C;&#x3001;&#x767A;&#x75C7;&#x524D;&#x304B;&#x3089;&#x306E;&#x7CBE;&#x795E;&#x9045;&#x6EDE;&#x3084;&#x795E;&#x7D4C;&#x75C7;&#x5019;&#x3001;&#x795E;&#x7D4C;&#x75C7;&#x72B6;&#x306E;&#x9032;&#x884C;&#x3084;&#x9000;&#x884C;&#x3001;&#x5E83;&#x6C4E;&#x6027;&#x306E;&#x8133;&#x6CE2;&#x7570;&#x5E38;&#x3001;&#x5668;&#x8CEA;&#x7684;&#x8133;&#x5F62;&#x614B;&#x7570;&#x5E38;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5C40;&#x5728;&#x95A2;&#x9023;&#x3066;&#x3093;&#x304B;&#x3093;&#x3068;&#x5168;&#x822C;&#x3066;&#x3093;&#x304B;&#x3093;&#x3068;&#x3044;&#x3046;&#x5206;&#x985E;&#x306F;&#x306E;1954&#x5E74;&#x306E;&#x8457;&#x4F5C;&#x306B;&#x3055;&#x304B;&#x306E;&#x307C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x30DA;&#x30F3;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306F;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x5206;&#x985E;&#x3092;&#x7126;&#x70B9;&#x6027;&#x5927;&#x8133;&#x767A;&#x4F5C;&#x3001;&#x4E2D;&#x5FC3;&#x8133;&#x767A;&#x4F5C;&#x3001;&#x5927;&#x8133;&#x6027;&#x767A;&#x4F5C;&#x306B;&#x5206;&#x985E;&#x3057;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x767A;&#x4F5C;&#x304C;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x304A;&#x3053;&#x308B;&#x75BE;&#x60A3;&#x3092;&#x3066;&#x3093;&#x304B;&#x3093;&#x3068;&#x5B9A;&#x7FA9;&#x3057;&#x305F;&#x3002;&#x4E2D;&#x5FC3;&#x8133;&#x7CFB;&#x3068;&#x306F;&#x30DA;&#x30F3;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306B;&#x3088;&#x308A;&#x63D0;&#x5531;&#x3055;&#x308C;&#x305F;&#x4E21;&#x5074;&#x8133;&#x534A;&#x7403;&#x3092;&#x5BFE;&#x79F0;&#x6027;&#x306B;&#x7D50;&#x5408;&#x3057;&#x8133;&#x6A5F;&#x80FD;&#x3092;&#x7D71;&#x5408;&#x3059;&#x308B;&#x69CB;&#x7BC9;&#x3092;&#x3044;&#x3044;&#x3001;&#x9AD8;&#x4F4D;&#x8133;&#x5E79;&#x3067;&#x8996;&#x5E8A;&#x3001;&#x4E2D;&#x8133;&#x3092;&#x3075;&#x304F;&#x3080;&#x69CB;&#x7BC9;&#x3068;&#x3055;&#x308C;&#x3001;&#x73FE;&#x5728;&#x306E;&#x89E3;&#x91C8;&#x3067;&#x306F;&#x8133;&#x5E79;&#x8CE6;&#x6D3B;&#x7DB2;&#x69D8;&#x4F53;&#x304B;&#x3089;&#x8996;&#x5E8A;&#x306B;&#x81F3;&#x308B;&#x30D2;&#x30C8;&#x306E;&#x899A;&#x9192;&#x306B;&#x95A2;&#x4E0E;&#x3059;&#x308B;&#x90E8;&#x4F4D;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E2D;&#x5FC3;&#x8133;&#x767A;&#x4F5C;&#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x81EA;&#x4F53;&#x306F;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x56FD;&#x969B;&#x5206;&#x985E;&#x306B;&#x306F;&#x6B8B;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x75C7;&#x5019;&#x7FA4;&#x5206;&#x985E;&#x306F;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x306E;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x306E;&#x76EE;&#x5B89;&#x3092;&#x3064;&#x3051;&#x308B;&#x306E;&#x306B;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E9.83.A8.E5.88.86.E7.99.BA.E4.BD.9C">&#x90E8;&#x5206;&#x767A;&#x4F5C;</span></h3>
<p>&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x3067;&#x306F;&#x5927;&#x8133;&#x30CB;&#x30E5;&#x30FC;&#x30ED;&#x30F3;&#x306E;&#x904E;&#x5270;&#x653E;&#x96FB;&#x304C;&#x8D77;&#x3053;&#x308B;&#x90E8;&#x4F4D;&#xFF08;&#x767A;&#x4F5C;&#x7126;&#x70B9;&#xFF09;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x6A5F;&#x80FD;&#x5C40;&#x5728;&#x306B;&#x57FA;&#x3065;&#x3044;&#x305F;&#x75C7;&#x72B6;&#x304C;&#x304A;&#x3053;&#x308B;&#x3002;&#x904B;&#x52D5;&#x767A;&#x4F5C;&#x3001;&#x611F;&#x899A;&#x767A;&#x4F5C;&#x3001;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x767A;&#x4F5C;&#x3084;&#x7CBE;&#x795E;&#x767A;&#x4F5C;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x610F;&#x8B58;&#x969C;&#x5BB3;&#x3092;&#x4F34;&#x308F;&#x306A;&#x3044;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x3092;&#x5358;&#x7D14;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x3001;&#x5074;&#x982D;&#x8449;&#x306A;&#x3069;&#x306B;&#x767A;&#x4F5C;&#x7126;&#x70B9;&#x3092;&#x3082;&#x3061;&#x610F;&#x8B58;&#x969C;&#x5BB3;&#x3092;&#x4F34;&#x3046;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x3092;&#x8907;&#x96D1;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x3068;&#x3044;&#x3046;&#x3002;&#x767A;&#x4F5C;&#x7126;&#x70B9;&#x304C;&#x524D;&#x982D;&#x8449;&#x76AE;&#x8CEA;&#x306E;&#x904B;&#x52D5;&#x9818;&#x91CE;&#x306B;&#x3042;&#x308B;&#x3068;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x3068;&#x3057;&#x3066;&#x75D9;&#x6523;&#x304C;&#x751F;&#x3058;&#x3046;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.8D.98.E7.B4.94.E9.83.A8.E5.88.86.E7.99.BA.E4.BD.9C">&#x5358;&#x7D14;&#x90E8;&#x5206;&#x767A;&#x4F5C;</span></h4>
<p>&#x5358;&#x7D14;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x306F;&#x7126;&#x70B9;&#x5C40;&#x5728;&#x90E8;&#x4F4D;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;<b>&#x904B;&#x52D5;&#x5FB4;&#x5019;&#x3092;&#x3068;&#x3082;&#x306A;&#x3046;&#x3082;&#x306E;</b>&#x3001;<b>&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x75C7;&#x72B6;&#x3092;&#x3068;&#x3082;&#x306A;&#x3046;&#x3082;&#x306E;</b>&#x3001;<b>&#x4F53;&#x6027;&#x611F;&#x899A;&#x75C7;&#x72B6;&#x3042;&#x308B;&#x3044;&#x306F;&#x7279;&#x6B8A;&#x611F;&#x899A;&#x75C7;&#x72B6;&#x3092;&#x4F34;&#x3046;&#x3082;&#x306E;</b>&#x3001;<b>&#x7CBE;&#x795E;&#x75C7;&#x72B6;&#x3092;&#x4F34;&#x3046;&#x3082;&#x306E;</b>&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;&#x4E00;&#x6B21;&#x904B;&#x52D5;&#x91CE;&#xFF08;&#x4E2D;&#x5FC3;&#x524D;&#x56DE;&#xFF09;&#x306B;&#x767A;&#x4F5C;&#x7126;&#x70B9;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x5BFE;&#x5FDC;&#x3059;&#x308B;&#x7247;&#x5074;&#x9854;&#x9762;&#x3001;&#x4E0A;&#x679D;&#x3001;&#x4E0B;&#x80A2;&#x306B;&#x75D9;&#x6523;&#x304C;&#x751F;&#x3058;&#x308B;&#x3002;&#x9593;&#x4EE3;&#x6027;&#x75D9;&#x6523;&#x306F;&#x7B4B;&#x306E;&#x904E;&#x5270;&#x306A;&#x53CE;&#x7E2E;&#x3068;&#x5F1B;&#x7DE9;&#x3092;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x898F;&#x5247;&#x7684;&#x306B;&#x53CD;&#x5FA9;&#x3059;&#x308B;&#x30AC;&#x30AF;&#x30AC;&#x30AF;&#x3068;&#x3057;&#x305F;&#x75D9;&#x6523;&#x3067;&#x3042;&#x308B;&#x3002;&#x904E;&#x5270;&#x7B4B;&#x53CE;&#x7E2E;&#x304C;&#x6301;&#x7D9A;&#x3057;&#x3001;&#x80A2;&#x3092;&#x4F38;&#x5C55;&#x3001;&#x5373;&#x3061;&#x7A81;&#x3063;&#x5F35;&#x308B;&#x3088;&#x3046;&#x306A;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x5C48;&#x66F2;&#x4F4D;&#x3092;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x306E;&#x304C;&#x5F37;&#x76F4;&#x6027;&#x75D9;&#x6523;&#x3067;&#x3042;&#x308B;&#x3002;&#x5F37;&#x76F4;&#x6027;&#x75D9;&#x6523;&#x304B;&#x3089;&#x9593;&#x4EE3;&#x6027;&#x75D9;&#x6523;&#x306B;&#x79FB;&#x884C;&#x3059;&#x308B;&#x306E;&#x304C;&#x5F37;&#x76F4;&#x9593;&#x4EE3;&#x6027;&#x75D9;&#x6523;&#x3067;&#x3042;&#x308B;&#x3002;&#x767A;&#x4F5C;&#x7126;&#x70B9;&#x304B;&#x3089;&#x59CB;&#x307E;&#x3063;&#x305F;&#x5C40;&#x6240;&#x7684;&#x306A;&#x5927;&#x8133;&#x30CB;&#x30E5;&#x30FC;&#x30ED;&#x30F3;&#x306E;&#x904E;&#x5270;&#x653E;&#x96FB;&#x304C;&#x4E00;&#x6B21;&#x904B;&#x52D5;&#x91CE;&#x306B;&#x305D;&#x3063;&#x3066;&#x6CE2;&#x53CA;&#x3059;&#x308B;&#x3068;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x9854;&#x306E;&#x7247;&#x5074;&#x306B;&#x59CB;&#x307E;&#x3063;&#x305F;&#x75D9;&#x6523;&#x304C;&#x540C;&#x5074;&#x306E;&#x624B;&#x6307;&#x304B;&#x3089;&#x524D;&#x8155;&#x3001;&#x4E0A;&#x8155;&#x3068;&#x6CE2;&#x53CA;&#x3057;&#x3066;&#x3044;&#x304F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x30B8;&#x30E3;&#x30AF;&#x30BD;&#x30F3;&#x30DE;&#x30FC;&#x30C1;&#x3068;&#x3044;&#x3046;&#x3002;&#x75D9;&#x6523;&#x3057;&#x305F;&#x5F8C;&#x306B;&#x75D9;&#x6523;&#x3057;&#x305F;&#x80A2;&#x304C;&#x4E00;&#x904E;&#x6027;&#x306B;&#x9EBB;&#x75FA;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x30C8;&#x30C3;&#x30C9;&#x306E;&#x9EBB;&#x75FA;&#x3068;&#x3044;&#x3046;&#x3002;&#x524D;&#x982D;&#x8449;&#x773C;&#x7403;&#x904B;&#x52D5;&#x91CE;&#x306B;&#x767A;&#x4F5C;&#x7126;&#x70B9;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x773C;&#x7403;&#x3001;&#x982D;&#x90E8;&#x304C;&#x75C5;&#x5DE3;&#x306E;&#x5BFE;&#x5074;&#x306B;&#x56DE;&#x65CB;&#x3059;&#x308B;&#x3088;&#x3046;&#x306A;&#x5411;&#x56DE;&#x767A;&#x4F5C;&#x304C;&#x751F;&#x3058;&#x308B;&#x3002;&#x307E;&#x305F;&#x88DC;&#x8DB3;&#x904B;&#x52D5;&#x91CE;&#x306B;&#x767A;&#x4F5C;&#x7126;&#x70B9;&#x304C;&#x3042;&#x308B;&#x3068;&#x7126;&#x70B9;&#x3068;&#x5BFE;&#x5074;&#x306E;&#x4E0A;&#x679D;&#x3092;&#x4F38;&#x5C55;&#x6319;&#x4E0A;&#x3057;&#x3053;&#x308C;&#x3092;&#x898B;&#x4E0A;&#x3052;&#x308B;&#x3088;&#x3046;&#x306B;&#x773C;&#x7403;&#x3068;&#x982D;&#x90E8;&#x3092;&#x3080;&#x3051;&#x308B;&#x59FF;&#x52E2;&#x767A;&#x4F5C;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<table class="wikitable" style="float:left; font-size:90%; margin:1em">
<tr>
<th nowrap="nowrap">&#x904B;&#x52D5;&#x767A;&#x4F5C;&#x540D;</th>
<th nowrap="nowrap">&#x767A;&#x4F5C;&#x7126;&#x70B9;</th>
</tr>
<tr>
<td>&#x7126;&#x70B9;&#x6027;&#x904B;&#x52D5;&#x767A;&#x4F5C;</td>
<td>&#x4E00;&#x6B21;&#x904B;&#x52D5;&#x91CE;</td>
</tr>
<tr>
<td>Jackson&#x578B;&#x767A;&#x4F5C;</td>
<td>&#x4E00;&#x6B21;&#x904B;&#x52D5;&#x91CE;</td>
</tr>
<tr>
<td>&#x5411;&#x56DE;&#x767A;&#x4F5C;</td>
<td>&#x524D;&#x982D;&#x8449;&#xFF08;&#x5074;&#x982D;&#x8449;&#x3001;&#x982D;&#x9802;&#x8449;&#xFF09;</td>
</tr>
<tr>
<td>&#x59FF;&#x52E2;&#x767A;&#x4F5C;</td>
<td>&#x88DC;&#x8DB3;&#x904B;&#x52D5;&#x91CE;</td>
</tr>
<tr>
<td>&#x97F3;&#x58F0;&#x767A;&#x4F5C;</td>
<td>&#x88DC;&#x8DB3;&#x904B;&#x52D5;&#x91CE;</td>
</tr>
</table>
<table class="wikitable" style="float:left; font-size:90%; margin:1em">
<tr>
<th nowrap="nowrap">&#x611F;&#x899A;&#x767A;&#x4F5C;&#x540D;</th>
<th nowrap="nowrap">&#x767A;&#x4F5C;&#x7126;&#x70B9;</th>
</tr>
<tr>
<td>&#x4F53;&#x6027;&#x611F;&#x899A;&#x767A;&#x4F5C;</td>
<td>&#x4E00;&#x6B21;&#x4F53;&#x6027;&#x611F;&#x899A;&#x91CE;</td>
</tr>
<tr>
<td>&#x8996;&#x899A;&#x767A;&#x4F5C;</td>
<td>&#x5F8C;&#x982D;&#x8449;</td>
</tr>
<tr>
<td>&#x8074;&#x899A;&#x767A;&#x4F5C;</td>
<td>&#x5074;&#x982D;&#x8449;&#x8074;&#x899A;&#x91CE;</td>
</tr>
<tr>
<td>&#x55C5;&#x899A;&#x767A;&#x4F5C;</td>
<td>&#x5074;&#x982D;&#x8449;&#x5185;&#x5074;</td>
</tr>
<tr>
<td>&#x5473;&#x899A;&#x767A;&#x4F5C;</td>
<td>&#x5074;&#x982D;&#x8449;&#x5185;&#x5074;</td>
</tr>
<tr>
<td>&#x56DE;&#x8EE2;&#x6027;&#x3081;&#x307E;&#x3044;&#x767A;&#x4F5C;</td>
<td>&#x982D;&#x9802;&#x30FB;&#x5074;&#x982D;&#x8449;&#x79FB;&#x884C;&#x90E8;</td>
</tr>
</table>
<p>
&#x305D;&#x306E;&#x4ED6;&#x3001;&#x5074;&#x982D;&#x8449;&#x5185;&#x5074;&#x3092;&#x767A;&#x4F5C;&#x7126;&#x70B9;&#x3068;&#x3059;&#x308B;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x767A;&#x4F5C;&#x3001;&#x5074;&#x982D;&#x8449;&#x3092;&#x7126;&#x70B9;&#x3068;&#x3059;&#x308B;&#x7CBE;&#x795E;&#x767A;&#x4F5C;&#x304C;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3002;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x767A;&#x4F5C;&#x306F;&#x4E0A;&#x8179;&#x90E8;&#x4E0D;&#x5FEB;&#x611F;&#x3001;&#x5614;&#x6C17;&#x3001;&#x5614;&#x5410;&#x3001;&#x767A;&#x6C57;&#x3001;&#x7ACB;&#x6BDB;&#x3001;&#x983B;&#x8108;&#x3001;&#x5F90;&#x8108;&#x306A;&#x3069;&#x306E;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x75C7;&#x72B6;&#x3092;&#x304D;&#x305F;&#x3059;&#x767A;&#x4F5C;&#x3067;&#x3042;&#x308A;&#x591A;&#x304F;&#x306F;&#x5927;&#x8133;&#x8FBA;&#x7E01;&#x7CFB;&#x306E;&#x3066;&#x3093;&#x304B;&#x3093;&#x7126;&#x70B9;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x767A;&#x4F5C;&#x306F;&#x65E2;&#x8996;&#x611F;&#x3001;&#x672A;&#x8996;&#x611F;&#x3001;&#x6050;&#x6016;&#x611F;&#x3001;&#x96E2;&#x4EBA;&#x611F;&#x306A;&#x3069;&#x306E;&#x591A;&#x5F69;&#x306A;&#x75C7;&#x72B6;&#x304C;&#x3042;&#x308B;&#x3002;&#x5074;&#x982D;&#x8449;&#x306E;&#x3066;&#x3093;&#x304B;&#x3093;&#x6D3B;&#x52D5;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x767A;&#x4F5C;&#x306F;&#x5358;&#x7D14;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x5358;&#x72EC;&#x3067;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3080;&#x3057;&#x308D;&#x7A00;&#x3067;&#x3042;&#x308A;&#x5927;&#x90E8;&#x5206;&#x306F;&#x8907;&#x96D1;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x306E;&#x6700;&#x521D;&#x306E;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3002;</p>
<p>&#x5358;&#x7D14;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x306E;&#x767A;&#x4F5C;&#x6642;&#x8133;&#x6CE2;&#x306F;&#x5BFE;&#x5FDC;&#x3059;&#x308B;&#x76AE;&#x8CEA;&#x6A5F;&#x80FD;&#x5C40;&#x5728;&#x9818;&#x91CE;&#x306B;&#x59CB;&#x767A;&#x3059;&#x308B;&#x5C40;&#x5728;&#x6027;&#x53CD;&#x5BFE;&#x5074;&#x6027;&#x767A;&#x5C04;&#x3067;&#x3042;&#x308B;&#x304C;&#x982D;&#x76AE;&#x4E0A;&#x304B;&#x3089;&#x5E38;&#x306B;&#x8A18;&#x9332;&#x3067;&#x304D;&#x308B;&#x3068;&#x306F;&#x9650;&#x3089;&#x306A;&#x3044;&#x3002;&#x767A;&#x4F5C;&#x767A;&#x5C04;(seizure discharge)&#x306F;&#x68D8;&#x6CE2;&#x306E;&#x5F8B;&#x52D5;&#x7684;&#x767A;&#x5C04;&#x306E;&#x5834;&#x5408;&#x3082;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x3088;&#x308A;&#x9045;&#x3044;&#x7A2E;&#x3005;&#x306E;&#x5468;&#x6CE2;&#x6570;&#x306E;&#x7A81;&#x767A;&#x6027;&#x5F8B;&#x52D5;&#x6CE2;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3046;&#x308B;&#x3002;&#x81E8;&#x5E8A;&#x4E0A;&#x5358;&#x7D14;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x767A;&#x4F5C;&#x6642;&#x3042;&#x308B;&#x3044;&#x306F;&#x767A;&#x4F5C;&#x9593;&#x6B20;&#x6642;&#x306B;&#x8133;&#x6CE2;&#x4E0A;&#x306B;&#x7126;&#x70B9;&#x6027;&#x7A81;&#x767A;&#x6CE2;&#x304C;&#x307F;&#x3089;&#x308C;&#x306A;&#x3044;&#x5834;&#x5408;&#x306F;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;&#x5358;&#x7D14;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x306E;&#x9593;&#x6B20;&#x671F;&#x306E;&#x8133;&#x6CE2;&#x306F;&#x7C21;&#x5358;&#x306B;&#x3044;&#x3046;&#x3068;&#x5C40;&#x5728;&#x6027;&#x53CD;&#x5BFE;&#x5074;&#x767A;&#x5C04;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6B63;&#x5E38;&#x306A;&#x8133;&#x304C;&#x4F55;&#x6545;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x3092;&#x8D77;&#x3053;&#x3055;&#x306A;&#x3044;&#x306E;&#x304B;&#x3068;&#x3044;&#x3046;&#x554F;&#x3044;&#x304B;&#x3051;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;2007&#x5E74;&#x73FE;&#x5728;&#x3001;&#x85AC;&#x7406;&#x5B66;&#x3067;&#x306F;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x89E3;&#x7B54;&#x304C;&#x51FA;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6B63;&#x5E38;&#x306A;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x306B;&#x306F;&#x30CB;&#x30E5;&#x30FC;&#x30ED;&#x30F3;&#x306E;&#x30B7;&#x30B0;&#x30CA;&#x30EB;&#x6D3B;&#x52D5;&#x3092;&#x5FAE;&#x8ABF;&#x6574;&#x3059;&#x308B;&#x6A5F;&#x69CB;&#x304C;&#x5099;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x306F;&#x30A4;&#x30AA;&#x30F3;&#x30C1;&#x30E3;&#x30CD;&#x30EB;&#x306E;&#x3068;GABA&#x4F5C;&#x7528;&#x6027;&#x306E;&#x4ECB;&#x5728;&#x30CB;&#x30E5;&#x30FC;&#x30ED;&#x30F3;&#x306B;&#x3088;&#x308B;&#x5468;&#x8FBA;&#x6291;&#x5236;&#x3068;&#x3044;&#x3046;&#x6A5F;&#x69CB;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x304C;&#x767A;&#x751F;&#x3059;&#x308B;&#x306B;&#x306F;<b>&#x96FB;&#x6C17;&#x6D3B;&#x52D5;&#x306E;&#x4EA2;&#x9032;&#x306B;&#x3088;&#x308B;&#x7D30;&#x80DE;&#x30EC;&#x30D9;&#x30EB;&#x3067;&#x306E;&#x767A;&#x4F5C;&#x958B;&#x59CB;</b>&#x3001;<b>&#x5468;&#x8FBA;&#x30CB;&#x30E5;&#x30FC;&#x30ED;&#x30F3;&#x3068;&#x306E;&#x540C;&#x671F;</b>&#x3001;<b>&#x8133;&#x306E;&#x96A3;&#x63A5;&#x9818;&#x57DF;&#x3078;&#x306E;&#x4F1D;&#x64AD;</b>&#x3068;&#x3044;&#x3046;3&#x3064;&#x306E;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x304C;&#x3042;&#x308B;&#x3002;&#x767A;&#x4F5C;&#x958B;&#x59CB;&#x6642;&#x306F;&#x3042;&#x308B;&#x4E00;&#x7FA4;&#x306E;&#x30CB;&#x30E5;&#x30FC;&#x30ED;&#x30F3;&#x5185;&#x90E8;&#x3067;&#x767A;&#x4F5C;&#x6027;&#x8131;&#x5206;&#x6975;&#x6027;&#x5909;&#x4F4D;(PDS)&#x304C;&#x304A;&#x3053;&#x308B;&#x3002;&#x3053;&#x306E;&#x8131;&#x5206;&#x6975;&#x306F;200ms&#x306B;&#x53CA;&#x3073;&#x3001;&#x3053;&#x308C;&#x304C;&#x767A;&#x751F;&#x3059;&#x308B;&#x3068;&#x30CB;&#x30E5;&#x30FC;&#x30ED;&#x30F3;&#x306F;&#x6D3B;&#x52D5;&#x96FB;&#x4F4D;&#x3092;&#x975E;&#x5E38;&#x306B;&#x65E9;&#x304F;&#x9023;&#x7D9A;&#x7684;&#x306B;&#x767A;&#x751F;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x5C40;&#x6240;&#x7684;&#x306A;&#x653E;&#x96FB;&#x306E;&#x5834;&#x5408;&#x3001;&#x5468;&#x8FBA;&#x6291;&#x5236;&#x306E;&#x305F;&#x3081;&#x7126;&#x70B9;&#x306B;&#x9589;&#x3058;&#x8FBC;&#x3081;&#x3089;&#x308C;&#x305F;&#x653E;&#x96FB;&#x304C;&#x7121;&#x75C7;&#x72B6;&#x306B;&#x7D42;&#x308F;&#x308B;&#x3002;&#x5468;&#x8FBA;&#x6291;&#x5236;&#x3092;&#x4E57;&#x308A;&#x8D8A;&#x3048;&#x308B;&#x306B;&#x306F;GABA&#x6291;&#x5236;&#x4F5C;&#x7528;&#x306E;&#x4F4E;&#x4E0B;&#x3001;&#x30CB;&#x30E5;&#x30FC;&#x30ED;&#x30F3;&#x767A;&#x706B;&#x306E;&#x5897;&#x52A0;&#x306B;&#x3088;&#x308B;&#x7D30;&#x80DE;&#x5916;&#x30AB;&#x30EA;&#x30A6;&#x30E0;&#x6FC3;&#x5EA6;&#x306E;&#x4E0A;&#x6607;&#x3001;NMDA&#x30C1;&#x30E3;&#x30CD;&#x30EB;&#x306E;&#x958B;&#x53E3;&#x306A;&#x3069;&#x304C;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5468;&#x8FBA;&#x6291;&#x5236;&#x3092;&#x4E57;&#x308A;&#x8D8A;&#x3048;&#x308B;&#x3068;&#x540C;&#x671F;&#x653E;&#x96FB;&#x304C;&#x51FA;&#x73FE;&#x3057;&#x75C7;&#x72B6;&#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3002;&#x3053;&#x306E;&#x6642;&#x306E;&#x540C;&#x671F;&#x653E;&#x96FB;&#x304C;&#x5341;&#x5206;&#x306B;&#x5F37;&#x3044;&#x3068;&#x96A3;&#x63A5;&#x9818;&#x57DF;&#x3078;&#x540C;&#x671F;&#x767A;&#x706B;&#x304C;&#x4F1D;&#x64AD;&#x3059;&#x308B;&#x3002;&#x3053;&#x306E;&#x4F1D;&#x64AD;&#x304C;&#x524D;&#x5146;&#x3068;&#x3057;&#x3066;&#x77E5;&#x899A;&#x3055;&#x308C;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x76AE;&#x8CEA;&#x9818;&#x57DF;&#x3092;&#x7D50;&#x3073;&#x4ED8;&#x3051;&#x308B;U fiber&#x3084;&#x8133;&#x6881;&#x3001;&#x8996;&#x5E8A;&#x76AE;&#x8CEA;&#x6295;&#x5C04;&#x7DDA;&#x7DAD;&#x3092;&#x4ECB;&#x3057;&#x3066;&#x5168;&#x822C;&#x5316;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5468;&#x8FBA;&#x6291;&#x5236;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x306F;&#x767A;&#x4F5C;&#x306F;&#x8D77;&#x3053;&#x3089;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x6A5F;&#x69CB;&#x304C;&#x7834;&#x7DBB;&#xFF08;&#x306F;&#x305F;&#x3093;&#xFF09;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x539F;&#x56E0;&#x304C;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5B9F;&#x969B;&#x4E00;&#x90E8;&#x306E;&#x3066;&#x3093;&#x304B;&#x3093;&#x3067;&#x306F;&#x30CA;&#x30C8;&#x30EA;&#x30A6;&#x30E0;&#x30C1;&#x30E3;&#x30CD;&#x30EB;&#x306E;&#x7570;&#x5E38;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.A4.87.E9.9B.91.E9.83.A8.E5.88.86.E7.99.BA.E4.BD.9C">&#x8907;&#x96D1;&#x90E8;&#x5206;&#x767A;&#x4F5C;</span></h4>
<p>&#x8907;&#x96D1;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x306F;&#x610F;&#x8B58;&#x969C;&#x5BB3;&#x3092;&#x4F34;&#x3044;&#x3001;&#x3042;&#x3068;&#x306B;&#x5065;&#x5FD8;&#x3092;&#x6B8B;&#x3059;&#x767A;&#x4F5C;&#x3067;&#x3042;&#x308B;&#x3002;&#x5358;&#x7D14;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x3067;&#x306F;&#x3058;&#x307E;&#x308A;&#x3001;&#x9014;&#x4E2D;&#x304B;&#x3089;&#x610F;&#x8B58;&#x969C;&#x5BB3;&#x3092;&#x8D77;&#x3053;&#x3059;&#x5834;&#x5408;&#x3068;&#x6700;&#x521D;&#x304B;&#x3089;&#x610F;&#x8B58;&#x969C;&#x5BB3;&#x3092;&#x4F34;&#x3046;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x3068;&#x307B;&#x307C;&#x540C;&#x7FA9;&#x3067;&#x3042;&#x308B;&#x304C;&#x4E00;&#x90E8;&#x91CD;&#x306A;&#x3089;&#x306A;&#x3044;&#x70B9;&#x3082;&#x3042;&#x308B;&#x3002;&#x8907;&#x96D1;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x306F;&#x3075;&#x3064;&#x3046;&#x306F;&#x5074;&#x982D;&#x90E8;&#x3042;&#x308B;&#x3044;&#x306F;&#x524D;&#x982D;&#x3001;&#x5074;&#x982D;&#x90E8;&#x306E;&#x76AE;&#x8CEA;&#x3001;&#x76AE;&#x8CEA;&#x4E0B;&#x9818;&#x57DF;&#xFF08;&#x55C5;&#x8133;&#x3001;&#x8FBA;&#x7E01;&#x7CFB;&#x3092;&#x542B;&#x3080;&#xFF09;&#x306E;&#x4E00;&#x5074;&#x6027;&#x307E;&#x305F;&#x306F;&#x4E21;&#x5074;&#x6027;&#x306E;&#x640D;&#x50B7;&#x306B;&#x3088;&#x3063;&#x3066;&#x304A;&#x3053;&#x308B;&#x3002;&#x3068;&#x306E;&#x95A2;&#x9023;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x60A3;&#x8005;&#x306F;&#x767A;&#x4F5C;&#x4E2D;&#x306B;&#x8A71;&#x3057;&#x304B;&#x3051;&#x3066;&#x3082;&#x5FDC;&#x7B54;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x767A;&#x4F5C;&#x306E;&#x6301;&#x7D9A;&#x6642;&#x9593;&#x306F;2&#x301C;3&#x5206;&#x7A0B;&#x5EA6;&#x3067;&#x3042;&#x308B;&#x3002;&#x591A;&#x5C11;&#x306A;&#x308A;&#x3068;&#x3082;&#x307E;&#x3068;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;&#x9069;&#x5207;&#x306A;&#x76EE;&#x7684;&#x6027;&#x3092;&#x6B20;&#x304F;&#x4E00;&#x9023;&#x306E;&#x52D5;&#x4F5C;&#x3001;&#x8868;&#x60C5;&#x3001;&#x884C;&#x52D5;&#x306A;&#x3069;&#x304C;&#x4E0D;&#x968F;&#x610F;&#x7684;&#x3001;&#x7121;&#x610F;&#x8B58;&#x306B;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x81EA;&#x52D5;&#x75C7;&#x3068;&#x3088;&#x3070;&#x308C;&#x308B;&#x3002;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x3082;&#x306E;&#x306F;&#x3001;&#x820C;&#x306A;&#x3081;&#x305A;&#x308A;&#x3084;&#x820C;&#x6253;&#x3061;&#x3001;&#x3082;&#x3050;&#x3082;&#x3050;&#x3068;&#x53E3;&#x3092;&#x52D5;&#x304B;&#x3059;&#x3001;&#x3054;&#x304F;&#x3093;&#x3068;&#x98F2;&#x307F;&#x8FBC;&#x3080;&#x306A;&#x3069;&#x53E3;&#x90E8;&#x81EA;&#x52D5;&#x75C7;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x3001;&#x9854;&#x3084;&#x8EAB;&#x4F53;&#x3092;&#x306A;&#x3067;&#x305F;&#x308A;&#x3001;&#x3053;&#x3059;&#x3063;&#x305F;&#x308A;&#x3001;&#x8863;&#x670D;&#x3092;&#x307E;&#x3055;&#x3050;&#x3063;&#x305F;&#x308A;&#x3001;&#x624B;&#x3092;&#x3082;&#x3093;&#x3060;&#x308A;&#x306A;&#x3069;&#x306E;&#x8EAB;&#x3076;&#x308A;&#x81EA;&#x52D5;&#x75C7;&#x3082;&#x3042;&#x308B;&#x3002;&#x81EA;&#x52D5;&#x75C7;&#x306F;&#x8907;&#x96D1;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x4E2D;&#x3042;&#x308B;&#x3044;&#x306F;&#x767A;&#x4F5C;&#x5F8C;&#x3082;&#x3046;&#x308D;&#x3046;&#x72B6;&#x614B;&#x306B;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3001;&#x60A3;&#x8005;&#x672C;&#x4EBA;&#x306F;&#x305D;&#x306E;&#x8A18;&#x61B6;&#x304C;&#x306A;&#x3044;&#x304B;&#x3001;&#x3042;&#x3063;&#x3066;&#x3082;&#x65AD;&#x7247;&#x7684;&#x3001;&#x90E8;&#x5206;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x6D3B;&#x52D5;&#x304C;&#x57FA;&#x5E95;&#x6838;&#x306B;&#x4F1D;&#x64AD;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x767A;&#x4F5C;&#x8D77;&#x59CB;&#x5074;&#x3068;&#x5BFE;&#x5074;&#x4E0A;&#x80A2;&#x306B;&#x30B8;&#x30B9;&#x30C8;&#x30CB;&#x30A2;&#x80A2;&#x4F4D;&#x3092;&#x304D;&#x305F;&#x3059;&#x3002;&#x7D04;80&#xFF05;&#x306F;&#x767A;&#x4F5C;&#x8D77;&#x59CB;&#x7126;&#x70B9;&#x304C;&#x5074;&#x982D;&#x8449;&#x306B;&#x3042;&#x308B;&#x304C;&#x3001;&#x96A3;&#x63A5;&#x90E8;&#x4F4D;&#x304B;&#x3089;&#x5074;&#x982D;&#x8449;&#x3078;&#x306E;&#x3066;&#x3093;&#x304B;&#x3093;&#x6D3B;&#x52D5;&#x306E;&#x4F1D;&#x64AD;&#x3067;&#x3082;&#x751F;&#x3058;&#x308B;&#x3002;&#x524D;&#x982D;&#x8449;&#x306B;&#x8D77;&#x59CB;&#x7126;&#x70B9;&#x306E;&#x3042;&#x308B;&#x8907;&#x96D1;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x306F;&#x5074;&#x982D;&#x8449;&#x8D77;&#x59CB;&#x767A;&#x4F5C;&#x3068;&#x6BD4;&#x8F03;&#x3059;&#x308B;&#x3068;&#x767A;&#x4F5C;&#x6301;&#x7D9A;&#x6642;&#x9593;&#x304C;&#x77ED;&#x3044;&#x3001;&#x6FC0;&#x3057;&#x3044;&#x81EA;&#x52D5;&#x75C7;&#x3092;&#x304D;&#x305F;&#x3059;&#x3001;&#x767A;&#x4F5C;&#x983B;&#x5EA6;&#x304C;&#x591A;&#x3044;&#x306A;&#x3069;&#x306E;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5074;&#x982D;&#x8449;&#x3066;&#x3093;&#x304B;&#x3093;&#x3067;&#x306F;&#x767A;&#x4F5C;&#x767A;&#x5C04;&#x304C;&#x5074;&#x982D;&#x8449;&#x76AE;&#x8CEA;&#x3001;&#x5CF6;&#x306A;&#x3069;&#x306E;&#x76AE;&#x8CEA;&#x304B;&#x3089;&#x8FBA;&#x7E01;&#x7CFB;&#xFF08;&#x6D77;&#x99AC;&#x3001;&#x6241;&#x6843;&#x4F53;&#xFF09;&#x306B;&#x3044;&#x305F;&#x308B;&#x6295;&#x5C04;&#x8DEF;&#x3092;&#x9650;&#x5C40;&#x6027;&#x306B;&#x4FB5;&#x8972;&#x3059;&#x308B;&#x3068;&#x5358;&#x7D14;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x7CBE;&#x795E;&#x767A;&#x4F5C;&#xFF08;&#x932F;&#x899A;&#x3001;&#x5E7B;&#x899A;&#xFF09;&#x306A;&#x3069;&#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3002;&#x3053;&#x308C;&#x3092;&#x5916;&#x5074;&#x5074;&#x982D;&#x8449;&#x767A;&#x4F5C;&#x3068;&#x3044;&#x3046;&#x3002;&#x767A;&#x5C04;&#x304C;&#x8FBA;&#x7E01;&#x7CFB;&#x306B;&#x5E83;&#x304C;&#x308B;&#x3068;&#x8907;&#x96D1;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x3068;&#x304F;&#x306B;&#x81EA;&#x52D5;&#x75C7;&#x3092;&#x4F34;&#x3046;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x3053;&#x308C;&#x3092;&#x6241;&#x6843;&#x4F53;&#x30FB;&#x6D77;&#x99AC;&#x767A;&#x4F5C;&#x3068;&#x3044;&#x3046;&#x3002;&#x8907;&#x96D1;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x306E;&#x767A;&#x4F5C;&#x9593;&#x6B20;&#x671F;&#x306E;&#x8133;&#x6CE2;&#x306F;&#x4E00;&#x5074;&#x6027;&#x3042;&#x308B;&#x3044;&#x306F;&#x4E21;&#x5074;&#x6027;&#x306E;&#x3001;&#x3075;&#x3064;&#x3046;&#x306F;&#x975E;&#x540C;&#x671F;&#x6027;&#x306E;&#x7126;&#x70B9;&#x304C;&#x3042;&#x308A;&#x3001;&#x7126;&#x70B9;&#x306F;&#x3075;&#x3064;&#x3046;&#x306F;&#x5074;&#x982D;&#x90E8;&#x3042;&#x308B;&#x3044;&#x306F;&#x524D;&#x982D;&#x90E8;&#x306B;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3002;&#x767A;&#x4F5C;&#x6642;&#x8133;&#x6CE2;&#x306F;&#x4E00;&#x5074;&#x6027;&#x306E;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x4E21;&#x5074;&#x6027;&#x306E;&#x767A;&#x5C04;&#x3067;&#x5E83;&#x6C4E;&#x6027;&#x3042;&#x308B;&#x3044;&#x306F;&#x5074;&#x982D;&#x90E8;&#x3001;&#x5074;&#x982D;&#x30FB;&#x524D;&#x982D;&#x90E8;&#x306B;&#x7126;&#x70B9;&#x6027;&#x306B;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E4.BA.8C.E6.AC.A1.E6.80.A7.E5.85.A8.E8.88.AC.E5.8C.96">&#x4E8C;&#x6B21;&#x6027;&#x5168;&#x822C;&#x5316;</span></h4>
<p>&#x4E8C;&#x6B21;&#x6027;&#x5168;&#x822C;&#x5316;&#x767A;&#x4F5C;&#x306F;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x304B;&#x3089;&#x4E8C;&#x6B21;&#x7684;&#x306B;&#x5168;&#x822C;&#x5316;&#x3057;&#x305F;&#x767A;&#x4F5C;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E3B;&#x306B;&#x73FE;&#x308C;&#x308B;&#x767A;&#x4F5C;&#x306F;&#x5F37;&#x76F4;&#x9593;&#x4EE3;&#x767A;&#x4F5C;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E8C;&#x6B21;&#x6027;&#x5168;&#x822C;&#x5316;&#x767A;&#x4F5C;&#x306F;&#x5358;&#x7D14;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x304B;&#x3089;&#x5F37;&#x76F4;&#x9593;&#x4EE3;&#x767A;&#x4F5C;&#x304C;&#x8D77;&#x3053;&#x308B;&#x5834;&#x5408;&#x3001;&#x8907;&#x96D1;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x304B;&#x3089;&#x5F37;&#x76F4;&#x9593;&#x4EE3;&#x767A;&#x4F5C;&#x304C;&#x8D77;&#x3053;&#x308B;&#x5834;&#x5408;&#x3001;&#x5358;&#x7D14;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x304B;&#x3089;&#x8907;&#x96D1;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x3092;&#x7D4C;&#x3066;&#x5F37;&#x76F4;&#x9593;&#x4EE3;&#x767A;&#x4F5C;&#x3068;&#x306A;&#x308B;&#x5834;&#x5408;&#x306E;3&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x304C;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x5358;&#x7D14;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x304B;&#x8907;&#x96D1;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x304B;&#x660E;&#x78BA;&#x306B;&#x533A;&#x5225;&#x3067;&#x304D;&#x306A;&#x3044;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.85.A8.E8.88.AC.E7.99.BA.E4.BD.9C">&#x5168;&#x822C;&#x767A;&#x4F5C;</span></h3>
<p>&#x5168;&#x822C;&#x767A;&#x4F5C;&#x306F;&#x6700;&#x521D;&#x306E;&#x81E8;&#x5E8A;&#x7684;&#x5FB4;&#x5019;&#x304C;&#x3001;&#x767A;&#x4F5C;&#x958B;&#x59CB;&#x6642;&#x306B;&#x4E21;&#x5074;&#x306E;&#x534A;&#x7403;&#x304C;&#x4FB5;&#x8972;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x793A;&#x3059;&#x767A;&#x4F5C;&#x3067;&#x3042;&#x308B;&#x3002;&#x610F;&#x8B58;&#x306F;&#x969C;&#x5BB3;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x306E;&#x610F;&#x8B58;&#x969C;&#x5BB3;&#x304C;&#x767A;&#x4F5C;&#x958B;&#x59CB;&#x6642;&#x306E;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x904B;&#x52D5;&#x73FE;&#x8C61;&#x306F;&#x4E21;&#x5074;&#x6027;&#x3067;&#x3042;&#x308B;&#x3002;&#x767A;&#x4F5C;&#x6642;&#x8133;&#x6CE2;&#x50CF;&#x306F;&#x767A;&#x4F5C;&#x958B;&#x59CB;&#x6642;&#x4E21;&#x5074;&#x6027;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x306F;&#x304A;&#x305D;&#x3089;&#x304F;&#x4E21;&#x5074;&#x534A;&#x7403;&#x306B;&#x5E83;&#x6C4E;&#x306B;&#x5E83;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x30CB;&#x30E5;&#x30FC;&#x30ED;&#x30F3;&#x767A;&#x5C04;&#x3092;&#x53CD;&#x6620;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5168;&#x822C;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x306F;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x56FD;&#x969B;&#x5206;&#x985E;&#x3067;&#x306F;&#x7279;&#x767A;&#x6027;&#x3067;&#x767A;&#x75C7;&#x304C;&#x5E74;&#x9F62;&#x4F9D;&#x5B58;&#x6027;&#x306E;&#x3082;&#x306E;&#x3001;&#x6F5C;&#x5728;&#x6027;&#x3042;&#x308B;&#x3044;&#x306F;&#x75C7;&#x5019;&#x6027;&#x306E;&#x3082;&#x306E;&#x3001;&#x75C7;&#x5019;&#x6027;&#x306E;&#x3082;&#x306E;&#x306E;3&#x3064;&#x306B;&#x5206;&#x304B;&#x308C;&#x308B;&#x3002;&#x7279;&#x767A;&#x6027;&#x3067;&#x767A;&#x75C7;&#x304C;&#x5E74;&#x9F62;&#x4F9D;&#x5B58;&#x6027;&#x306E;&#x3082;&#x306E;&#x306B;&#x306F;&#x6B20;&#x795E;&#x3066;&#x3093;&#x304B;&#x3093;&#x3001;&#x82E5;&#x5E74;&#x6B20;&#x795E;&#x3066;&#x3093;&#x304B;&#x3093;&#x3001;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x3066;&#x3093;&#x304B;&#x3093;&#x3001;&#x5927;&#x767A;&#x4F5C;&#x3066;&#x3093;&#x304B;&#x3093;&#x306A;&#x3069;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x75C7;&#x5019;&#x6027;&#x306E;&#x3082;&#x306E;&#x306B;&#x306F;&#x30A6;&#x30A8;&#x30B9;&#x30C8;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x3001;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x30FB;&#x5931;&#x7ACB;&#x3066;&#x3093;&#x304B;&#x3093;&#x3001;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x6B20;&#x795E;&#x3066;&#x3093;&#x304B;&#x3093;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x306E;&#x56FD;&#x969B;&#x5206;&#x985E;&#x3067;&#x306F;&#x5168;&#x822C;&#x767A;&#x4F5C;&#x306F;&#x6B20;&#x795E;&#x767A;&#x4F5C;&#xFF08;&#x5B9A;&#x578B;&#x3001;&#x975E;&#x5B9A;&#x578B;&#xFF09;&#x3001;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x767A;&#x4F5C;&#x3001;&#x9593;&#x4EE3;&#x767A;&#x4F5C;&#x3001;&#x5F37;&#x76F4;&#x767A;&#x4F5C;&#x3001;&#x5F37;&#x76F4;&#x9593;&#x4EE3;&#x767A;&#x4F5C;&#x3001;&#x5931;&#x7ACB;&#x767A;&#x4F5C;&#x306B;&#x5206;&#x985E;&#x3067;&#x304D;&#x308B;&#x3002;&#x672C;&#x7A3F;&#x3067;&#x306F;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x306E;&#x5206;&#x985E;&#x306B;&#x5F93;&#x3044;&#x89E3;&#x8AAC;&#x3059;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.AC.A0.E7.A5.9E.E7.99.BA.E4.BD.9C">&#x6B20;&#x795E;&#x767A;&#x4F5C;</span></h4>
<p>&#x6B20;&#x795E;&#x767A;&#x4F5C;&#x306E;&#x7D14;&#x7C8B;&#x306A;&#x578B;&#x306F;&#x7A81;&#x7136;&#x59CB;&#x307E;&#x308A;&#x6570;&#x79D2;&#x304B;&#x3089;30&#x79D2;&#x307B;&#x3069;&#x6301;&#x7D9A;&#x3057;&#x3001;&#x7A81;&#x7136;&#x7D42;&#x4E86;&#x3059;&#x308B;&#x3002;&#x305D;&#x308C;&#x307E;&#x3067;&#x884C;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x8AF8;&#x6D3B;&#x52D5;&#x306E;&#x4E2D;&#x65AD;&#x3001;&#x7A7A;&#x865A;&#x306A;&#x51DD;&#x8996;&#x3001;&#x5834;&#x5408;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x77ED;&#x6642;&#x9593;&#x306E;&#x773C;&#x7403;&#x4E0A;&#x8EE2;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;&#x60A3;&#x8005;&#x304C;&#x8A71;&#x3092;&#x3057;&#x3066;&#x3044;&#x308C;&#x3070;&#x8A71;&#x3057;&#x306F;&#x4E2D;&#x65AD;&#x3055;&#x308C;&#x3001;&#x6B69;&#x884C;&#x4E2D;&#x306A;&#x3089;&#x3070;&#x305D;&#x306E;&#x5834;&#x306B;&#x7ACB;&#x3061;&#x3059;&#x304F;&#x307F;&#x3001;&#x98DF;&#x4E8B;&#x4E2D;&#x306A;&#x3089;&#x3070;&#x98DF;&#x7269;&#x304C;&#x53E3;&#x306B;&#x904B;&#x3070;&#x308C;&#x308B;&#x9014;&#x4E2D;&#x3067;&#x6B62;&#x307E;&#x308B;&#x3002;&#x767A;&#x4F5C;&#x4E2D;&#x306B;&#x8A71;&#x3057;&#x304B;&#x3051;&#x308B;&#x3068;&#x5834;&#x5408;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x3076;&#x3064;&#x3076;&#x3064;&#x3068;&#x3064;&#x3076;&#x3084;&#x304F;&#x3053;&#x3068;&#x306F;&#x3042;&#x308B;&#x304C;&#x666E;&#x901A;&#x306F;&#x5FDC;&#x7B54;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x6B20;&#x795E;&#x767A;&#x4F5C;&#x306B;&#x306F;6&#x3064;&#x306E;&#x4E9C;&#x578B;&#x304C;&#x3042;&#x308A;&#x3001;&#x610F;&#x8B58;&#x969C;&#x5BB3;&#x3060;&#x3051;&#x3092;&#x793A;&#x3059;&#x3082;&#x306E;&#x3001;&#x610F;&#x8B58;&#x969C;&#x5BB3;&#x306B;&#x81EA;&#x52D5;&#x75C7;&#x3092;&#x3057;&#x3081;&#x3059;&#x3082;&#x306E;&#x3001;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x8981;&#x7D20;&#x3092;&#x4F34;&#x3046;&#x3082;&#x306E;&#x3001;&#x8131;&#x529B;&#x8981;&#x7D20;&#x3092;&#x3082;&#x3064;&#x3082;&#x306E;&#x3001;&#x5F37;&#x76F4;&#x8981;&#x7D20;&#x3092;&#x3082;&#x3064;&#x3082;&#x306E;&#x3001;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x8981;&#x7D20;&#x3092;&#x3082;&#x3064;&#x3082;&#x306E;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5404;&#x4E9C;&#x578B;&#x306F;&#x5358;&#x72EC;&#x3082;&#x8907;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x3044;&#x305A;&#x308C;&#x306E;&#x767A;&#x4F5C;&#x578B;&#x3067;&#x3082;&#x666E;&#x901A;&#x306F;&#x767A;&#x4F5C;&#x4E2D;&#x306F;&#x898F;&#x5247;&#x6B63;&#x3057;&#x3044;&#x5DE6;&#x53F3;&#x5BFE;&#x79F0;&#x6027;&#x306E;3Hz&#x68D8;&#x5F90;&#x6CE2;&#x8907;&#x5408;&#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3002;2&#x301C;4Hz&#x68D8;&#x5F90;&#x6CE2;&#x306E;&#x3053;&#x3068;&#x3084;&#x591A;&#x68D8;&#x5F90;&#x6CE2;&#x8907;&#x5408;&#x306E;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x7570;&#x5E38;&#x60A9;&#x6CE2;&#x306F;&#x4E21;&#x5074;&#x6027;&#x3067;&#x3042;&#x308B;&#x3002;&#x767A;&#x4F5C;&#x9593;&#x6B20;&#x671F;&#x306F;&#x3075;&#x3064;&#x3046;&#x57FA;&#x790E;&#x5F8B;&#x52D5;&#x306F;&#x6B63;&#x5E38;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x68D8;&#x6CE2;&#x3001;&#x68D8;&#x5F90;&#x6CE2;&#x306E;&#x3088;&#x3046;&#x306A;&#x7A81;&#x767A;&#x6CE2;&#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x8133;&#x6CE2;&#x7570;&#x5E38;&#x306F;&#x8CE6;&#x6D3B;&#x3055;&#x308C;&#x3084;&#x3059;&#x304F;&#x904E;&#x547C;&#x5438;&#x3067;&#x5BB9;&#x6613;&#x306B;&#x8A98;&#x767A;&#x3055;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x7761;&#x7720;&#x3084;Pentetrazol&#x3084;bemegride&#x3067;&#x3082;&#x8A98;&#x767A;&#x3067;&#x304D;&#x308B;&#x3002;&#x975E;&#x5B9A;&#x578B;&#x6B20;&#x795E;&#x767A;&#x4F5C;&#x306F;&#x5B9A;&#x578B;&#x6B20;&#x795E;&#x767A;&#x4F5C;&#x3088;&#x308A;&#x3082;&#x9855;&#x8457;&#x306A;&#x7B4B;&#x7DCA;&#x5F35;&#x5909;&#x5316;&#x3092;&#x4F34;&#x3046;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x767A;&#x4F5C;&#x306E;&#x8D77;&#x59CB;&#x3001;&#x7D42;&#x4E86;&#x304C;&#x7A81;&#x7136;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;&#x8133;&#x6CE2;&#x3082;&#x5B9A;&#x578B;&#x5931;&#x795E;&#x767A;&#x4F5C;&#x3088;&#x308A;&#x3082;&#x591A;&#x5F69;&#x3067;&#x3042;&#x308B;&#x3002;&#x5C0F;&#x5B66;&#x751F;&#x3067;&#x306F;&#x6388;&#x696D;&#x4E2D;&#x306E;&#x96C6;&#x4E2D;&#x529B;&#x306E;&#x4F4E;&#x4E0B;&#x3068;&#x9593;&#x9055;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.9F.E3.82.AA.E3.82.AF.E3.83.AD.E3.83.8B.E3.83.BC.E7.99.BA.E4.BD.9C">&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x767A;&#x4F5C;</span></h4>
<p>&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x767A;&#x4F5C;&#x306F;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x3051;&#x3044;&#x308C;&#x3093;&#x3068;&#x9593;&#x4EE3;&#x767A;&#x4F5C;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<dl>
<dt>&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x3051;&#x3044;&#x308C;&#x3093;</dt>
</dl>
<p>&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x3051;&#x3044;&#x308C;&#x3093;&#x306F;&#x3001;&#x7A81;&#x7136;&#x8D77;&#x3053;&#x308B;&#x77ED;&#x6642;&#x9593;&#x306E;&#x885D;&#x6483;&#x69D8;&#x306E;&#x7B4B;&#x53CE;&#x7E2E;&#x3067;&#x5168;&#x822C;&#x6027;&#x306E;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x9854;&#x9762;&#x3001;&#x4F53;&#x5E79;&#x3001;1&#x3064;&#x3042;&#x308B;&#x3044;&#x306F;&#x305D;&#x308C;&#x4EE5;&#x4E0A;&#x306E;&#x80A2;&#x3001;&#x500B;&#x3005;&#x306E;&#x7B4B;&#x3042;&#x308B;&#x3044;&#x306F;&#x7B4B;&#x7FA4;&#x306B;&#x9650;&#x5C40;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x767A;&#x4F5C;&#x306F;&#x6025;&#x901F;&#x306B;&#x53CD;&#x5FA9;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x6BD4;&#x8F03;&#x7684;&#x5B64;&#x7ACB;&#x3057;&#x3066;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x3075;&#x3064;&#x3046;&#x306F;&#x610F;&#x8B58;&#x3092;&#x5931;&#x308F;&#x306A;&#x3044;&#x304C;&#x3068;&#x304D;&#x306B;1&#x301C;2&#x79D2;&#x306E;&#x610F;&#x8B58;&#x6D88;&#x5931;&#x3092;&#x4F34;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x3051;&#x3044;&#x308C;&#x3093;&#x306F;&#x5358;&#x72EC;&#x3067;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x540C;&#x6642;&#x306B;&#x5168;&#x822C;&#x5F37;&#x76F4;&#x9593;&#x4EE3;&#x767A;&#x4F5C;&#x3092;&#x3082;&#x3064;&#x3082;&#x306E;&#x3082;&#x591A;&#x3044;&#x3002;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x3051;&#x3044;&#x308C;&#x3093;&#x306E;&#x767A;&#x4F5C;&#x6642;&#x8133;&#x6CE2;&#x3068;&#x3057;&#x3066;&#x3075;&#x3064;&#x3046;&#x306F;&#x591A;&#x68D8;&#x5F90;&#x6CE2;&#x3042;&#x308B;&#x3044;&#x306F;&#x6642;&#x306B;&#x68D8;&#x5F90;&#x6CE2;&#x3084;&#x92ED;&#x5F90;&#x6CE2;&#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3002;&#x767A;&#x4F5C;&#x9593;&#x6B20;&#x6642;&#x306B;&#x3082;&#x767A;&#x4F5C;&#x6642;&#x3068;&#x540C;&#x69D8;&#x306B;&#x7A81;&#x767A;&#x6CE2;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x8133;&#x6CE2;&#x4E0A;&#x7A81;&#x767A;&#x6CE2;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3082;&#x767A;&#x4F5C;&#x304C;&#x8D77;&#x3053;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x306F;&#x9650;&#x3089;&#x306A;&#x3044;&#x3002;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x3051;&#x3044;&#x308C;&#x3093;&#x306F;&#x5916;&#x7684;&#x523A;&#x6FC0;&#x306B;&#x3088;&#x3063;&#x3066;&#x8A98;&#x767A;&#x3055;&#x308C;&#x3084;&#x3059;&#x3044;&#x3002;&#x7A81;&#x7136;&#x306E;&#x97F3;&#x97FF;&#x3001;&#x7761;&#x7720;&#x3067;&#x8A98;&#x767A;&#x3055;&#x308C;&#x308B;&#x304C;&#x5149;&#x523A;&#x6FC0;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x7279;&#x306B;&#x654F;&#x611F;&#x3067;&#x3042;&#x308B;&#x3002;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x767A;&#x4F5C;&#x3092;&#x304A;&#x3053;&#x3059;&#x3066;&#x3093;&#x304B;&#x3093;&#x306B;&#x306F;&#x4E73;&#x5150;&#x826F;&#x6027;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x3066;&#x3093;&#x304B;&#x3093;&#x3001;&#x82E5;&#x5E74;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x3066;&#x3093;&#x304B;&#x3093;&#x3001;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x6B20;&#x795E;&#x3066;&#x3093;&#x304B;&#x3093;&#x3001;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x5931;&#x7ACB;&#x3066;&#x3093;&#x304B;&#x3093;&#x3001;&#x4E73;&#x5150;&#x91CD;&#x75C7;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x3066;&#x3093;&#x304B;&#x3093;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E73;&#x5150;&#x826F;&#x6027;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x3066;&#x3093;&#x304B;&#x3093;&#x306F;1&#x301C;2&#x6B73;&#x306B;&#x8D77;&#x3053;&#x308A;&#x7761;&#x7720;&#x521D;&#x671F;&#x306B;&#x5168;&#x822C;&#x6027;&#x68D8;&#x5F90;&#x6CE2;&#x306E;&#x77ED;&#x3044;&#x7FA4;&#x767A;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;&#x82E5;&#x5E74;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x3066;&#x3093;&#x304B;&#x3093;&#xFF08;&#x885D;&#x6483;&#x5C0F;&#x767A;&#x4F5C;&#xFF09;&#x306F;&#x601D;&#x6625;&#x671F;&#x306B;&#x8D77;&#x3053;&#x308A;&#x767A;&#x4F5C;&#x9593;&#x6B20;&#x671F;&#x3001;&#x767A;&#x4F5C;&#x6642;&#x306F;&#x5468;&#x6CE2;&#x6570;&#x306E;&#x901F;&#x3044;&#x5168;&#x822C;&#x6027;&#x68D8;&#x5F90;&#x6CE2;&#x3042;&#x308B;&#x3044;&#x306F;&#x591A;&#x68D8;&#x5F90;&#x6CE2;&#x3067;&#x3042;&#x308B;&#x3002;&#x5149;&#x904E;&#x654F;&#x6027;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x6B20;&#x795E;&#x3066;&#x3093;&#x304B;&#x3093;&#x3067;&#x306F;&#x5C0F;&#x5150;&#x6B20;&#x795E;&#x3066;&#x3093;&#x304B;&#x3093;&#x3068;&#x540C;&#x69D8;&#x306A;&#x4E21;&#x5074;&#x540C;&#x671F;&#x6027;&#x3001;&#x5BFE;&#x79F0;&#x6027;&#x306E;3Hz&#x68D8;&#x5F90;&#x6CE2;&#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3002;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x5931;&#x7ACB;&#x3066;&#x3093;&#x304B;&#x3093;&#x3067;&#x306F;&#x6700;&#x521D;&#x306F;4&#x301C;7Hz&#x306E;&#x5F8B;&#x52D5;&#x306E;&#x4ED6;&#x306F;&#x6B63;&#x5E38;&#x3067;&#x3042;&#x308B;&#x304C;&#x4E0D;&#x898F;&#x5247;&#x6027;&#x68D8;&#x5F90;&#x6CE2;&#x3042;&#x308B;&#x3044;&#x306F;&#x591A;&#x68D8;&#x5F90;&#x6CE2;&#x3092;&#x793A;&#x3059;&#x3002;&#x4E73;&#x5150;&#x91CD;&#x75C7;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x3066;&#x3093;&#x304B;&#x3093;&#x3067;&#x306F;&#x5168;&#x822C;&#x6027;&#x3042;&#x308B;&#x3044;&#x306F;&#x4E00;&#x5074;&#x6027;&#x306E;&#x9593;&#x4EE3;&#x767A;&#x4F5C;&#x3001;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x3051;&#x3044;&#x308C;&#x3093;&#x3092;&#x3082;&#x3061;&#x3001;&#x8133;&#x6CE2;&#x306F;&#x5168;&#x822C;&#x6027;&#x68D8;&#x5F90;&#x6CE2;&#x3001;&#x591A;&#x68D8;&#x5F90;&#x6CE2;&#x3001;&#x7126;&#x70B9;&#x6027;&#x7570;&#x5E38;&#x3001;&#x5149;&#x904E;&#x654F;&#x6027;&#x3092;&#x793A;&#x3057;&#x6975;&#x3081;&#x3066;&#x96E3;&#x6CBB;&#x6027;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x9593;&#x4EE3;&#x767A;&#x4F5C;</dt>
</dl>
<p>&#x9593;&#x4EE3;&#x767A;&#x4F5C;&#x306F;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x3051;&#x3044;&#x308C;&#x3093;&#x304C;&#x5F8B;&#x52D5;&#x7684;&#x306B;&#x53CD;&#x5FA9;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x767A;&#x4F5C;&#x6642;&#x8133;&#x6CE2;&#x306F;10Hz&#x4EE5;&#x4E0A;&#x306E;&#x901F;&#x6CE2;&#x3068;&#x5F90;&#x6CE2;&#x3001;&#x5834;&#x5408;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x68D8;&#x5F90;&#x6CE2;&#x3067;&#x3042;&#x308A;&#x767A;&#x4F5C;&#x9593;&#x6B20;&#x671F;&#x306B;&#x306F;&#x68D8;&#x5F90;&#x6CE2;&#x3042;&#x308B;&#x3044;&#x306F;&#x591A;&#x68D8;&#x5F90;&#x6CE2;&#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3002;</p>
<dl>
<dt>&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30FC;&#x30CC;&#x30B9;&#x3066;&#x3093;&#x304B;&#x3093;</dt>
</dl>
<p>&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x767A;&#x4F5C;&#x3068;&#x533A;&#x5225;&#x304C;&#x5FC5;&#x8981;&#x306A;&#x7528;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3002;&#x521D;&#x671F;&#x306F;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x767A;&#x4F5C;&#x3068;&#x533A;&#x5225;&#x304C;&#x3064;&#x304D;&#x306B;&#x304F;&#x3044;&#x304C;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30FC;&#x30CC;&#x30B9;&#x3066;&#x3093;&#x304B;&#x3093;&#x306F;&#x75C7;&#x5019;&#x7FA4;&#x3067;&#x3042;&#x308A;&#x3001;&#x306E;&#x82E5;&#x5E74;&#x578B;&#x304C;&#x3053;&#x306E;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x5448;&#x3059;&#x308B;&#x3002;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x3051;&#x3044;&#x308C;&#x3093;&#x3001;&#x5168;&#x8EAB;&#x6027;&#x3051;&#x3044;&#x308C;&#x3093;&#x3001;&#x8A8D;&#x77E5;&#x75C7;&#x306A;&#x3069;&#x3092;&#x793A;&#x3059;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.BC.B7.E7.9B.B4.E7.99.BA.E4.BD.9C">&#x5F37;&#x76F4;&#x767A;&#x4F5C;</span></h4>
<p>&#x6570;&#x79D2;&#x7A0B;&#x5EA6;&#x306E;&#x6BD4;&#x8F03;&#x7684;&#x77ED;&#x6642;&#x9593;&#x306E;&#x5F37;&#x76F4;&#x72B6;&#x614B;&#x304C;&#x8D77;&#x3053;&#x308B;&#x767A;&#x4F5C;&#x3067;&#x3042;&#x308A;&#x3001;&#x610F;&#x8B58;&#x306F;&#x3075;&#x3064;&#x3046;&#x969C;&#x5BB3;&#x3055;&#x308C;&#x308B;&#x304C;&#x56DE;&#x5FA9;&#x306F;&#x306F;&#x3084;&#x3044;&#x3002;&#x3075;&#x3064;&#x3046;&#x306F;&#x773C;&#x7403;&#x3084;&#x982D;&#x90E8;&#x304C;&#x4E00;&#x5074;&#x306B;&#x504F;&#x4F4D;&#x3057;&#x3001;&#x80F8;&#x90E8;&#x306E;&#x5F37;&#x76F4;&#x3051;&#x3044;&#x308C;&#x3093;&#x3067;&#x547C;&#x5438;&#x304C;&#x505C;&#x6B62;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x4E73;&#x5E7C;&#x5150;&#x671F;&#x3066;&#x3093;&#x304B;&#x3093;&#x306B;&#x591A;&#x304F;&#x3001;&#x4EE3;&#x8868;&#x75BE;&#x60A3;&#x306F;&#x30A6;&#x30A8;&#x30B9;&#x30C8;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x30EC;&#x30CE;&#x30C3;&#x30AF;&#x30B9;&#x30AC;&#x30B9;&#x30C8;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A6;&#x30A8;&#x30B9;&#x30C8;&#x75C7;&#x5019;&#x7FA4;&#x306F;&#x767A;&#x4F5C;&#x6642;&#x306F;&#x4F4E;&#x632F;&#x5E45;&#x901F;&#x6CE2;&#x306A;&#x3044;&#x3057;&#x8133;&#x6CE2;&#x306E;&#x8131;&#x540C;&#x671F;&#x3001;&#x9593;&#x6B20;&#x671F;&#x306F;&#x30D2;&#x30D7;&#x30B9;&#x30A2;&#x30EA;&#x30B9;&#x30DF;&#x30A2;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;&#x30EC;&#x30CE;&#x30C3;&#x30AF;&#x30B9;&#x30AC;&#x30B9;&#x30C8;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306F;&#x767A;&#x4F5C;&#x6642;&#x306F;20Hz&#x524D;&#x5F8C;&#x306E;&#x901F;&#x6CE2;&#x6027;&#x540C;&#x671F;&#x6CE2;&#x3084;&#x6F38;&#x5897;&#x5F8B;&#x52D5;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x9593;&#x6B20;&#x671F;&#x306F;&#x92ED;&#x5F90;&#x6CE2;&#x304C;&#x591A;&#x5C11;&#x3068;&#x3082;&#x5F8B;&#x52D5;&#x7684;&#x306A;&#x767A;&#x5C04;&#x3067;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.BC.B7.E7.9B.B4.E9.96.93.E4.BB.A3.E7.99.BA.E4.BD.9C">&#x5F37;&#x76F4;&#x9593;&#x4EE3;&#x767A;&#x4F5C;</span></h4>
<p>&#x5F37;&#x76F4;&#x9593;&#x4EE3;&#x767A;&#x4F5C;&#x306B;&#x3066;&#x7279;&#x767A;&#x6027;&#x5168;&#x822C;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3068;&#x75C7;&#x5019;&#x6027;&#x5168;&#x822C;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x304C;&#x767A;&#x5C55;&#x3057;&#x3066;&#x4E8C;&#x6B21;&#x7684;&#x306B;&#x5168;&#x822C;&#x5316;&#x3057;&#x3066;&#x5F37;&#x76F4;&#x9593;&#x4EE3;&#x767A;&#x4F5C;&#x3092;&#x793A;&#x3059;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x5F93;&#x6765;&#x306F;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x306E;&#x4E8C;&#x6B21;&#x6027;&#x5168;&#x822C;&#x5316;&#x306B;&#x3088;&#x308B;&#x767A;&#x4F5C;&#x3082;&#x5F37;&#x76F4;&#x9593;&#x4EE3;&#x767A;&#x4F5C;&#x3068;&#x3057;&#x3001;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x524D;&#x5146;&#x3068;&#x3057;&#x3066;&#x6271;&#x3063;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x56FD;&#x969B;&#x5206;&#x985E;&#x3067;&#x306F;&#x4E8C;&#x6B21;&#x6027;&#x5168;&#x822C;&#x5316;&#x306F;&#x3042;&#x304F;&#x307E;&#x3067;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x3068;&#x3057;&#x3066;&#x6271;&#x3044;&#x3001;&#x6700;&#x521D;&#x304B;&#x3089;&#x5168;&#x822C;&#x6027;&#x306B;&#x306F;&#x3058;&#x307E;&#x308B;&#x5F37;&#x76F4;&#x9593;&#x4EE3;&#x767A;&#x4F5C;&#x3068;&#x533A;&#x5225;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x60A3;&#x8005;&#x306E;&#x4E00;&#x90E8;&#x306F;&#x767A;&#x4F5C;&#x306B;&#x5148;&#x7ACB;&#x3061;&#x5F62;&#x5BB9;&#x3057;&#x304C;&#x305F;&#x3044;&#x4E88;&#x544A;&#x3092;&#x4F53;&#x9A13;&#x3059;&#x308B;&#x304C;&#x3001;&#x5927;&#x90E8;&#x5206;&#x306E;&#x60A3;&#x8005;&#x3067;&#x306F;&#x306A;&#x3093;&#x3089;&#x4E88;&#x544A;&#x75C7;&#x72B6;&#x306A;&#x3057;&#x306B;&#x610F;&#x8B58;&#x3092;&#x5931;&#x3046;&#x3002;&#x7A81;&#x7136;&#x6025;&#x6FC0;&#x306A;&#x5F37;&#x76F4;&#x6027;&#x7B4B;&#x53CE;&#x7E2E;&#x304C;&#x8D77;&#x3053;&#x308A;&#x3001;&#x5730;&#x4E0A;&#x306B;&#x5012;&#x308C;&#x3001;&#x820C;&#x3092;&#x565B;&#x3093;&#x3060;&#x308A;&#x3001;&#x5931;&#x7981;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x30C1;&#x30A2;&#x30CE;&#x30FC;&#x30BC;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x9593;&#x4EE3;&#x3051;&#x3044;&#x308C;&#x3093;&#x6BB5;&#x968E;&#x306B;&#x79FB;&#x884C;&#x3059;&#x308B;&#x3002;&#x9593;&#x4EE3;&#x3051;&#x3044;&#x308C;&#x3093;&#x5F8C;&#x3001;&#x7B4B;&#x5F1B;&#x7DE9;&#x3057;&#x610F;&#x8B58;&#x969C;&#x5BB3;&#x3068;&#x306A;&#x308B;&#x3002;&#x767A;&#x4F5C;&#x6642;&#x306F;10Hz&#x3042;&#x308B;&#x3044;&#x306F;&#x305D;&#x308C;&#x4EE5;&#x4E0A;&#x306E;&#x5F8B;&#x52D5;&#x6CE2;&#x304C;&#x5F37;&#x76F4;&#x671F;&#x306E;&#x9593;&#x306F;&#x6B21;&#x7B2C;&#x306B;&#x5468;&#x6CE2;&#x6570;&#x3092;&#x6E1B;&#x3058;&#x632F;&#x5E45;&#x3092;&#x5897;&#x3084;&#x3057;&#x3001;&#x9593;&#x4EE3;&#x671F;&#x306B;&#x306A;&#x308B;&#x3068;&#x5F90;&#x6CE2;&#x306B;&#x3088;&#x3063;&#x3066;&#x4E2D;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x3092;&#x3068;&#x308B;&#x3002;&#x767A;&#x4F5C;&#x9593;&#x6B20;&#x671F;&#x306B;&#x306F;&#x591A;&#x68D8;&#x5F90;&#x6CE2;&#x3042;&#x308B;&#x3044;&#x306F;&#x68D8;&#x5F90;&#x6CE2;&#x3001;&#x92ED;&#x5F90;&#x6CE2;&#x767A;&#x5C04;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;&#x5168;&#x822C;&#x5F37;&#x76F4;&#x9593;&#x4EE3;&#x767A;&#x4F5C;&#x3060;&#x3051;&#x3092;&#x6301;&#x3064;&#x60A3;&#x8005;&#x3067;&#x306F;&#x4ED6;&#x306E;&#x767A;&#x4F5C;&#x578B;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x7A81;&#x767A;&#x6CE2;&#x306E;&#x51FA;&#x73FE;&#x7387;&#x304C;&#x6700;&#x3082;&#x4F4E;&#x304F;&#x3001;1952&#x5E74;&#x306E;&#x30AE;&#x30D6;&#x30B9;&#x306E;&#x691C;&#x8A0E;&#x3067;&#x306F;&#x5B89;&#x9759;&#x6642;22&#xFF05;&#x3001;&#x7761;&#x7720;&#x6642;46&#xFF05;&#x306B;&#x3057;&#x304B;&#x7A81;&#x767A;&#x6CE2;&#x306F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.84.B1.E5.8A.9B.E7.99.BA.E4.BD.9C">&#x8131;&#x529B;&#x767A;&#x4F5C;</span></h4>
<p>&#x8131;&#x529B;&#x767A;&#x4F5C;&#x3068;&#x306F;&#x7B4B;&#x7DCA;&#x5F35;&#x306E;&#x7A81;&#x7136;&#x306E;&#x6E1B;&#x5F31;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x90E8;&#x5206;&#x7684;&#x3067;&#x982D;&#x90E8;&#x304C;&#x524D;&#x306B;&#x305F;&#x308C;&#x4E0B;&#x984E;&#x304C;&#x3086;&#x308B;&#x3093;&#x3060;&#x308A;&#x3001;&#x56DB;&#x80A2;&#x306E;&#x4E00;&#x3064;&#x304C;&#x3060;&#x3089;&#x308A;&#x3068;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x3059;&#x3079;&#x3066;&#x306E;&#x7B4B;&#x7DCA;&#x5F35;&#x304C;&#x30AB;&#x30BF;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x69D8;&#x306B;&#x6D88;&#x5931;&#x3057;&#x3066;&#x5730;&#x4E0A;&#x306B;&#x5012;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x767A;&#x4F5C;&#x304C;&#x6975;&#x3081;&#x3066;&#x77ED;&#x3044;&#x6642;&#x306F;<b>&#x8EE2;&#x5012;&#x767A;&#x4F5C;</b>&#x3068;&#x3044;&#x3046;&#x3002;&#x610F;&#x8B58;&#x306F;&#x6D88;&#x5931;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x3082;&#x77ED;&#x3044;&#x3002;&#x6301;&#x7D9A;&#x304C;&#x9577;&#x3044;&#x8131;&#x529B;&#x767A;&#x4F5C;&#x3067;&#x306F;&#x5F8B;&#x52D5;&#x7684;&#x3001;&#x9023;&#x7D9A;&#x7684;&#x306B;&#x5F1B;&#x7DE9;&#x304C;&#x9032;&#x884C;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x5F62;&#x3067;&#x9032;&#x884C;&#x3059;&#x308B;&#x3002;&#x6B20;&#x795E;&#x767A;&#x4F5C;&#x306E;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x767A;&#x4F5C;&#x6642;&#x8133;&#x6CE2;&#x306F;&#x591A;&#x68D8;&#x5F90;&#x6CE2;&#x3001;&#x5E73;&#x5766;&#x5316;&#x3042;&#x308B;&#x3044;&#x306F;&#x4F4E;&#x632F;&#x5E45;&#x901F;&#x6CE2;&#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3002;&#x767A;&#x4F5C;&#x9593;&#x6B20;&#x671F;&#x306F;&#x591A;&#x68D8;&#x5F90;&#x6CE2;&#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3002;</p>


<p>&#x56FD;&#x969B;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x9023;&#x76DF;(ILAE)&#x306B;&#x3088;&#x308B;&#x3068;&#x3066;&#x3093;&#x304B;&#x3093;&#x91CD;&#x7A4D;&#x3068;&#x306F;&#x300C;&#x767A;&#x4F5C;&#x304C;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x306E;&#x9577;&#x3055;&#x4EE5;&#x4E0A;&#x306B;&#x7D9A;&#x304F;&#x304B;&#x3001;&#x307E;&#x305F;&#x306F;&#x77ED;&#x3044;&#x767A;&#x4F5C;&#x3067;&#x3082;&#x53CD;&#x5FA9;&#x3057;&#x305D;&#x306E;&#x9593;&#x306E;&#x610F;&#x8B58;&#x306E;&#x56DE;&#x5FA9;&#x304C;&#x306A;&#x3044;&#x3082;&#x306E;&#x300D;&#x3068;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5B9F;&#x969B;&#x306B;&#x306F;5&#x301C;10&#x5206;&#x7A0B;&#x5EA6;&#x767A;&#x4F5C;&#x304C;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x304B;&#x3001;2&#x56DE;&#x4EE5;&#x4E0A;&#x306E;&#x767A;&#x4F5C;&#x304C;&#x8D77;&#x3053;&#x308A;&#x305D;&#x306E;&#x9593;&#x306B;&#x610F;&#x8B58;&#x304C;&#x5B8C;&#x5168;&#x306B;&#x56DE;&#x5FA9;&#x3057;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x3066;&#x3093;&#x304B;&#x3093;&#x91CD;&#x7A4D;&#x3068;&#x8A3A;&#x65AD;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x52D5;&#x7269;&#x5B9F;&#x9A13;&#x3067;&#x306F;&#x767A;&#x4F5C;&#x304C;5&#x5206;&#x7D9A;&#x3051;&#x3070;&#x8133;&#x640D;&#x50B7;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x65E9;&#x671F;&#x6CBB;&#x7642;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x6CBB;&#x7642;&#x62B5;&#x6297;&#x6027;&#x306E;&#x3082;&#x306E;&#x304C;3&#x301C;4&#x5272;&#x3042;&#x308A;&#x3001;1&#x30F6;&#x6708;&#x4EE5;&#x5185;&#x306E;&#x6B7B;&#x4EA1;&#x7387;&#x306F;7&#x301C;39&#xFF05;&#x3067;&#x3042;&#x308B;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x91CD;&#x7A4D;&#x306B;&#x306F;&#x75D9;&#x6523;&#x6027;&#x767A;&#x4F5C;&#x304C;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x5168;&#x8EAB;&#x6027;&#x75D9;&#x6523;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x91CD;&#x7A4D;&#xFF08;<i>generalized convulsive status epilepticus</i>&#x3001;GCSE&#xFF09;&#x3068;&#x975E;&#x75D9;&#x6523;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x91CD;&#x7A4D;&#xFF08;<i>non convulsive status epilepticus</i>&#x3001;NCSE&#xFF09;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3066;&#x3093;&#x304B;&#x3093;&#x91CD;&#x7A4D;&#x306E;&#x6CBB;&#x7642;&#x3067;&#x306F;&#x307E;&#x3059;&#x306F;&#x767A;&#x4F5C;&#xFF08;&#x75D9;&#x6523;&#x3001;&#x610F;&#x8B58;&#x969C;&#x5BB3;&#x3001;&#x884C;&#x52D5;&#x7570;&#x5E38;&#xFF09;&#x3092;&#x3068;&#x3081;&#x308B;&#x3002;&#x767A;&#x4F5C;&#x304C;&#x6CBB;&#x307E;&#x308C;&#x3070;&#x7DAD;&#x6301;&#x7642;&#x6CD5;&#x3092;&#x304A;&#x3053;&#x306A;&#x3046;&#x3001;&#x767A;&#x4F5C;&#x304C;&#x6CBB;&#x307E;&#x3089;&#x306A;&#x3051;&#x308C;&#x3070;&#x6B21;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x79FB;&#x884C;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x6D41;&#x308C;&#x306B;&#x306A;&#x308B;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x6CBB;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;2010&#x3067;&#x306F;&#x30D5;&#x30ED;&#x30FC;&#x30C1;&#x30E3;&#x30FC;&#x30C8;&#x3067;&#x307E;&#x3068;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.85.A8.E8.BA.AB.E7.97.99.E6.94.A3.E6.80.A7.E3.81.A6.E3.82.93.E3.81.8B.E3.82.93.E9.87.8D.E7.A9.8D">&#x5168;&#x8EAB;&#x75D9;&#x6523;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x91CD;&#x7A4D;</span></h3>
<p>&#x3066;&#x3093;&#x304B;&#x3093;&#x6CBB;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;2010&#x3067;&#x30D5;&#x30ED;&#x30FC;&#x30C1;&#x30E3;&#x30FC;&#x30C8;&#x306B;&#x307E;&#x3068;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dt>&#x6C17;&#x9053;&#x78BA;&#x4FDD;&#x3001;&#x9178;&#x7D20;&#x5438;&#x5165;</dt>
</dl>
<p>&#x3066;&#x3093;&#x304B;&#x3093;&#x91CD;&#x7A4D;&#x306F;&#x653E;&#x7F6E;&#x3059;&#x308B;&#x3068;&#x4F4E;&#x9178;&#x7D20;&#x8133;&#x75C7;&#x3092;&#x304A;&#x3053;&#x3059;&#x305F;&#x3081;&#x3001;&#x307E;&#x305A;&#x306F;&#x6C17;&#x9053;&#x78BA;&#x4FDD;&#x3068;&#x9178;&#x7D20;&#x6295;&#x4E0E;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x521D;&#x671F;&#x85AC;&#x7269;&#x6295;&#x4E0E;</dt>
</dl>
<p>&#x672B;&#x68A2;&#x9759;&#x8108;&#x78BA;&#x4FDD;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x5834;&#x5408;&#x306F;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;10mg&#x306E;&#x7B4B;&#x6CE8;&#x3084;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;10mg&#x6CE8;&#x8178;&#x3001;&#x30DF;&#x30C0;&#x30BE;&#x30E9;&#x30E0;10mg&#x306E;&#x53E3;&#x8154;&#x7C98;&#x819C;&#x6295;&#x4E0E;&#x3084;&#x70B9;&#x9F3B;&#x306A;&#x3069;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x8840;&#x7BA1;&#x78BA;&#x4FDD;&#x304C;&#x3067;&#x304D;&#x3066;&#x3044;&#x308B;&#x306E;&#x306A;&#x3089;&#x3070;&#x30D3;&#x30BF;&#x30DF;&#x30F3;B1&#xFF08;&#x30A2;&#x30EA;&#x30CA;&#x30DF;&#x30F3;F&#x306A;&#x3069;&#xFF09;100mg&#x6295;&#x4E0E;&#x3057;&#x305F;&#x5F8C;&#x306B;50&#xFF05;&#x30D6;&#x30C9;&#x30A6;&#x7CD6;50ml&#x306E;&#x6295;&#x4E0E;&#x3092;&#x884C;&#x3046;&#x3002;&#x305D;&#x306E;&#x4E0A;&#x3067;&#x6210;&#x4EBA;&#x306A;&#x3089;&#x3070;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;10mg&#x3092;&#x547C;&#x5438;&#x6291;&#x5236;&#x306B;&#x6CE8;&#x610F;&#x3057;&#x306A;&#x304C;&#x3089;2&#x5206;&#x304F;&#x3089;&#x3044;&#x304B;&#x3051;&#x3066;&#x9759;&#x6CE8;&#x3059;&#x308B;&#x3002;&#x5C0F;&#x5150;&#x3067;&#x306F;0.3&#x301C;0.5mg/Kg&#x7A0B;&#x5EA6;&#x306E;&#x6295;&#x4E0E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x306F;&#x751F;&#x7406;&#x98DF;&#x5869;&#x6C34;&#x3084;&#x30D6;&#x30C9;&#x30A6;&#x7CD6;&#x306B;&#x6DF7;&#x305C;&#x308B;&#x3068;&#x6DF7;&#x6FC1;&#x3059;&#x308B;&#x305F;&#x3081;&#x5E0C;&#x91C8;&#x305B;&#x305A;&#x305D;&#x306E;&#x307E;&#x307E;&#x9759;&#x6CE8;&#x3059;&#x308B;&#x3002;5&#x301C;10&#x5206;&#x3067;&#x767A;&#x4F5C;&#x304C;&#x6CBB;&#x307E;&#x3089;&#x306A;&#x3044;&#x3088;&#x3046;&#x306A;&#x3089;&#x3070;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;10mg&#x306E;&#x8FFD;&#x52A0;&#x6295;&#x4E0E;&#x307E;&#x305F;&#x306F;&#x30D5;&#x30A7;&#x30CE;&#x30D0;&#x30EB;&#x30D3;&#x30BF;&#x30FC;&#x30EB;&#x304B;&#x30DF;&#x30C0;&#x30BE;&#x30E9;&#x30E0;&#x306E;&#x9759;&#x6CE8;&#x3092;&#x884C;&#x3046;&#x3002;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x5358;&#x72EC;&#x306E;&#x767A;&#x4F5C;&#x6291;&#x5236;&#x6642;&#x9593;&#x306F;20&#x5206;&#x7A0B;&#x5EA6;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x30D5;&#x30A7;&#x30CB;&#x30C8;&#x30A4;&#x30F3;&#xFF08;&#x30A2;&#x30EC;&#x30D3;&#x30A2;&#x30C1;&#x30F3;&#x306A;&#x3069;&#xFF09;&#x3084;&#x30DB;&#x30B9;&#x30D5;&#x30A7;&#x30CB;&#x30C8;&#x30A4;&#x30F3;&#xFF08;&#x30DB;&#x30B9;&#x30C8;&#x30A4;&#x30F3;&#xFF09;&#x3092;22.5mg/Kg&#x306E;&#x6295;&#x4E0E;&#x3092;&#x884C;&#x3046;&#x3002;</p>
<dl>
<dt>&#x5168;&#x8EAB;&#x9EBB;&#x9154;&#x7642;&#x6CD5;</dt>
</dl>
<p>&#x521D;&#x671F;&#x85AC;&#x7269;&#x6295;&#x4E0E;&#x3092;&#x884C;&#x306A;&#x3063;&#x3066;&#x3082;&#x6CBB;&#x307E;&#x3089;&#x306A;&#x3051;&#x308C;&#x3070;&#x8133;&#x6CE2;&#x3092;&#x30E2;&#x30CB;&#x30BF;&#x30EA;&#x30F3;&#x30B0;&#x3057;&#x306A;&#x304C;&#x3089;&#x5168;&#x8EAB;&#x9EBB;&#x9154;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3046;&#x3002;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x85AC;&#x3067;&#x306F;&#x30C1;&#x30AA;&#x30DA;&#x30F3;&#x30BF;&#x30FC;&#x30EB;&#x3084;&#x304C;&#x597D;&#x307E;&#x308C;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BB;&#x30D4;&#x30F3;&#x7CFB;&#x3067;&#x3042;&#x308B;&#x30DF;&#x30C0;&#x30BE;&#x30E9;&#x30E0;&#x306E;&#x307B;&#x304B;&#x3001;&#x30D7;&#x30ED;&#x30DD;&#x30D5;&#x30A9;&#x30FC;&#x30EB;&#x3082;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x91CD;&#x7A4D;&#x306E;3&#x301C;4&#x5272;&#x304C;&#x5168;&#x8EAB;&#x9EBB;&#x9154;&#x7642;&#x6CD5;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.9D.9E.E7.97.99.E6.94.A3.E6.80.A7.E3.81.A6.E3.82.93.E3.81.8B.E3.82.93.E9.87.8D.E7.A9.8D">&#x975E;&#x75D9;&#x6523;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x91CD;&#x7A4D;</span></h3>
<p>&#x975E;&#x75D9;&#x6523;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x91CD;&#x7A4D;&#x3082;&#x3001;&#x5168;&#x8EAB;&#x75D9;&#x6523;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x91CD;&#x7A4D;&#x3068;&#x540C;&#x3058;&#x304F;&#x610F;&#x8B58;&#x969C;&#x5BB3;&#x3084;&#x7570;&#x5E38;&#x884C;&#x52D5;&#x304C;&#x4E00;&#x5B9A;&#x671F;&#x9593;&#x4EE5;&#x4E0A;&#x7D9A;&#x304F;&#x304B;2&#x56DE;&#x4EE5;&#x4E0A;&#x306E;&#x767A;&#x4F5C;&#x306E;&#x9593;&#x306B;&#x610F;&#x8B58;&#x304C;&#x5B8C;&#x5168;&#x306B;&#x56DE;&#x5FA9;&#x3057;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x305D;&#x306E;&#x3088;&#x3046;&#x306B;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x304C;&#x3001;&#x8133;&#x6CE2;&#x4E0A;&#x3067;&#x767A;&#x4F5C;&#x6CE2;&#x304C;&#x6301;&#x7D9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x78BA;&#x8A8D;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x767A;&#x4F5C;&#x306E;&#x51FA;&#x65B9;&#x306F;&#x6B20;&#x795E;&#x767A;&#x4F5C;&#x91CD;&#x7A4D;&#x3001;&#x5358;&#x7D14;&#x3042;&#x308B;&#x3044;&#x306F;&#x8907;&#x96D1;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x91CD;&#x7A4D;&#x3001;&#x6F5C;&#x5728;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x91CD;&#x7A4D;&#x3067;&#x3042;&#x308B;&#x3002;&#x57FA;&#x790E;&#x75BE;&#x60A3;&#x306F;&#x3066;&#x3093;&#x304B;&#x3093;&#x4EE5;&#x5916;&#x306B;&#x8133;&#x708E;&#x3001;&#x8840;&#x7BA1;&#x969C;&#x5BB3;&#x3001;&#x8133;&#x816B;&#x760D;&#x3001;&#x4EE3;&#x8B1D;&#x6027;&#x8133;&#x75C7;&#x3067;&#x3082;&#x767A;&#x75C7;&#x3059;&#x308B;&#x306E;&#x3002;&#x8133;&#x6CE2;&#x7570;&#x5E38;&#x304C;&#x6301;&#x7D9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306F;&#x5168;&#x8EAB;&#x75D9;&#x6523;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x91CD;&#x7A4D;&#x3068;&#x540C;&#x69D8;&#x306B;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x3002;</p>

<p>&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x306E;&#x8A98;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3082;&#x306E;&#x304C;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306B;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x75D9;&#x6523;&#x306A;&#x3069;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x306F;&#x6761;&#x4EF6;&#x304C;&#x91CD;&#x306A;&#x308C;&#x3070;&#x3066;&#x3093;&#x304B;&#x3093;&#x60A3;&#x8005;&#x3067;&#x306A;&#x304F;&#x3068;&#x3082;&#x8D77;&#x3053;&#x308A;&#x3048;&#x308B;&#x3002;&#x307E;&#x305F;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x5F8C;&#x306F;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x8A98;&#x56E0;&#x3092;&#x3067;&#x304D;&#x308B;&#x3060;&#x3051;&#x9664;&#x53BB;&#x3059;&#x308B;&#x306E;&#x304C;&#x91CD;&#x8981;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<dl>
<dt>&#x5149;&#x523A;&#x6FC0;</dt>
</dl>
<p>1946&#x5E74;&#x306B; W. Grey Walter &#x306B;&#x3088;&#x3063;&#x3066;&#x79D1;&#x5B66;&#x96D1;&#x8A8C;&#x300E;Nature&#x300F;&#x3067;&#x767A;&#x8868;&#x3055;&#x308C;&#x3001;1&#x79D2;&#x9593;&#x306B; 20-50 &#x56DE;&#x7A0B;&#x5EA6;&#x306E;&#x5149;&#x306E;&#x660E;&#x6EC5;&#x3067;&#x767A;&#x751F;&#x3059;&#x308B;&#x3002;1997&#x5E74;&#x306B;&#x30C6;&#x30EC;&#x30D3;&#x306E;&#x5B50;&#x4F9B;&#x5411;&#x3051;&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x756A;&#x7D44;&#x300E;&#x30DD;&#x30B1;&#x30C3;&#x30C8;&#x30E2;&#x30F3;&#x30B9;&#x30BF;&#x30FC;&#x300F;&#x306E;&#x653E;&#x9001;&#x4E2D;&#x306B;&#x6FC0;&#x3057;&#x3044;&#x5149;&#x306E;&#x660E;&#x6EC5;&#x52B9;&#x679C;&#x306B;&#x3088;&#x308A;&#x3001;&#x591A;&#x304F;&#x306E;&#x5B66;&#x7AE5;&#x304C;&#x5149;&#x904E;&#x654F;&#x6027;&#x767A;&#x4F5C;&#x3092;&#x8D77;&#x3053;&#x3057;&#x793E;&#x4F1A;&#x554F;&#x984C;&#x306B;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3002;&#x8A73;&#x7D30;&#x306F;&#x30DD;&#x30B1;&#x30E2;&#x30F3;&#x30B7;&#x30E7;&#x30C3;&#x30AF;&#x3092;&#x53C2;&#x7167;&#x3002;</p>
<dl>
<dt>&#x98F2;&#x9152;</dt>
</dl>
<p>&#x5927;&#x91CF;&#x98F2;&#x9152;&#x3067;&#x306A;&#x304F;&#x3068;&#x3082;&#x9154;&#x3044;&#x304B;&#x3089;&#x899A;&#x3081;&#x308B;&#x969B;&#x306B;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x306F;&#x8D77;&#x3053;&#x308A;&#x3084;&#x3059;&#x304F;&#x306A;&#x308B;&#x3002;&#x307E;&#x305F;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x5E38;&#x98F2;&#x8005;&#x304C;&#x65AD;&#x9152;&#x3059;&#x308B;&#x3068;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x304C;&#x8D77;&#x3053;&#x308A;&#x3084;&#x3059;&#x3044;&#x3002;</p>
<dl>
<dt>&#x8EAB;&#x4F53;&#x7684;&#x30B9;&#x30C8;&#x30EC;&#x30B9;</dt>
</dl>
<p>&#x904E;&#x5EA6;&#x306E;&#x75B2;&#x52B4;&#x3001;&#x7761;&#x7720;&#x4E0D;&#x8DB3;&#x3001;&#x611F;&#x67D3;&#x75C7;&#x306A;&#x3069;&#x6025;&#x6027;&#x75BE;&#x60A3;&#x3067;&#x3082;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x306F;&#x8D77;&#x3053;&#x308A;&#x3084;&#x3059;&#x304F;&#x306A;&#x308B;&#x3002;&#x4ED5;&#x4E8B;&#x4EE5;&#x5916;&#x306B;&#x3082;&#x3001;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x3092;&#x884C;&#x3063;&#x305F;&#x4E8B;&#x306B;&#x3088;&#x308A;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x5FC3;&#x7406;&#x7684;&#x30B9;&#x30C8;&#x30EC;&#x30B9;</dt>
</dl>
<p>&#x767A;&#x4F5C;&#x304C;&#x8D77;&#x308B;&#x306E;&#x3067;&#x306F;&#x7B49;&#x306E;&#x7CBE;&#x795E;&#x7684;&#x4E0D;&#x5B89;&#x611F;&#x3001;&#x8EE2;&#x6821;&#x3084;&#x30AF;&#x30E9;&#x30B9;&#x66FF;&#x3048;&#x306B;&#x3088;&#x308B;&#x74B0;&#x5883;&#x5909;&#x5316;&#x3001;&#x52E4;&#x52D9;&#x5148;&#x3067;&#x306E;&#x7570;&#x52D5;&#x3084;&#x4ED5;&#x4E8B;&#x306E;&#x5185;&#x5BB9;&#x306A;&#x3069;&#x5909;&#x5316;&#x3001;&#x65C5;&#x884C;&#x3084;&#x96FB;&#x8ECA;&#x30FB;&#x8ECA;&#x79FB;&#x52D5;&#x306B;&#x304A;&#x3051;&#x308B;&#x74B0;&#x5883;&#x5909;&#x5316;&#x306A;&#x3069;&#x4ED6;&#x4EBA;&#x306E;&#x76EE;&#x304B;&#x3089;&#x307F;&#x308C;&#x3070;&#x4E9B;&#x7D30;&#x306A;&#x3053;&#x3068;&#x3067;&#x3055;&#x3048;&#x767A;&#x4F5C;&#x3092;&#x8D77;&#x3053;&#x3059;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x4ED6;&#x8005;&#x306E;&#x767A;&#x4F5C;&#x3092;&#x307F;&#x3066;&#x8A98;&#x767A;</dt>
<dt>&#x6708;&#x7D4C;&#x5468;&#x671F;&#x306B;&#x95A2;&#x9023;&#x3057;&#x305F;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x306E;&#x5909;&#x52D5;</dt>
<dt>&#x85AC;&#x5264;</dt>
</dl>
<p>&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x95BE;&#x5024;&#x3092;&#x4E0B;&#x3052;&#x308B;&#x85AC;&#x5264;&#x304C;&#x3044;&#x304F;&#x3064;&#x304B;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3001;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x85AC;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BB;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x7269;&#x306E;&#x96E2;&#x8131;&#x6642;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#xFF08;&#x30A4;&#x30DF;&#x30D7;&#x30E9;&#x30DF;&#x30F3;&#x3001;&#x30A2;&#x30DF;&#x30C8;&#x30EA;&#x30D7;&#x30C1;&#x30F3;&#x3001;&#x8EFD;&#x5FAE;&#x306A;&#x304C;&#x3089;SSRI&#xFF09;&#x3001;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#xFF08;&#x30AF;&#x30ED;&#x30EB;&#x30D7;&#x30ED;&#x30DE;&#x30B8;&#x30F3;&#xFF09;&#x3001;&#x6C17;&#x7BA1;&#x652F;&#x62E1;&#x5F35;&#x85AC;&#xFF08;&#x30A2;&#x30DF;&#x30CE;&#x30D5;&#x30A3;&#x30EA;&#x30F3;&#x3001;&#x30C6;&#x30AA;&#x30D5;&#x30A3;&#x30EA;&#x30F3;&#xFF09;&#x3001;&#x6297;&#x83CC;&#x85AC;&#xFF08;&#x30AB;&#x30EB;&#x30D0;&#x30DA;&#x30CD;&#x30E0;&#x7CFB;&#x6297;&#x83CC;&#x85AC;&#x3001;&#x6297;&#x83CC;&#x85AC;&#x3068;NSAIDS&#x306E;&#x4F75;&#x7528;&#xFF09;&#x3001;&#x5C40;&#x6240;&#x9EBB;&#x9154;&#x85AC;&#xFF08;&#x30EA;&#x30C9;&#x30AB;&#x30A4;&#x30F3;&#xFF09;&#x3001;&#x93AE;&#x75DB;&#x85AC;&#xFF08;&#x30D5;&#x30A7;&#x30F3;&#x30BF;&#x30CB;&#x30EB;&#x3001;&#x30B3;&#x30AB;&#x30A4;&#x30F3;&#xFF09;&#x3001;&#x6297;&#x816B;&#x760D;&#x85AC;&#xFF08;&#x30D3;&#x30F3;&#x30AF;&#x30EA;&#x30B9;&#x30C1;&#x30F3;&#x3001;&#x30E1;&#x30BD;&#x30C8;&#x30EC;&#x30AD;&#x30BB;&#x30FC;&#x30C8;&#xFF09;&#x3001;&#x7B4B;&#x5F1B;&#x7DE9;&#x85AC;&#xFF08;&#x30D0;&#x30AF;&#x30ED;&#x30D5;&#x30A7;&#x30F3;&#x306A;&#x3069;&#xFF09;&#x3001;&#x6297;&#x30D2;&#x30B9;&#x30BF;&#x30DF;&#x30F3;&#x85AC;&#x3001;&#x30B9;&#x30C6;&#x30ED;&#x30A4;&#x30C9;&#x306A;&#x3069;&#x304C;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x95BE;&#x5024;&#x3092;&#x4E0B;&#x3052;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x3092;&#x6301;&#x3064;&#x4EBA;&#x3067;&#x3082;&#x305D;&#x306E;7&#x5272;&#x4EE5;&#x4E0A;&#x306F;&#x767A;&#x4F5C;&#x304C;&#x5B8C;&#x5168;&#x306B;&#x6291;&#x5236;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3068;&#x304F;&#x306B;&#x554F;&#x984C;&#x306E;&#x306A;&#x3044;&#x5065;&#x5168;&#x306A;&#x751F;&#x6D3B;&#x3092;&#x55B6;&#x3080;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3002;&#x9069;&#x5207;&#x306A;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;2&#x301C;3&#x7A2E;&#x985E;&#x4EE5;&#x4E0A;&#x306E;&#x5358;&#x5264;&#x3042;&#x308B;&#x3044;&#x306F;&#x4F75;&#x7528;&#x7642;&#x6CD5;&#x3067;&#x3001;&#x304B;&#x3064;&#x5341;&#x5206;&#x91CF;&#x3067;2&#x5E74;&#x4EE5;&#x4E0A;&#x6CBB;&#x7642;&#x3057;&#x3066;&#x3082;&#x767A;&#x4F5C;&#x304C;1&#x5E74;&#x4EE5;&#x4E0A;&#x6291;&#x5236;&#x3055;&#x308C;&#x305A;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x306B;&#x652F;&#x969C;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x96E3;&#x6CBB;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x3068;&#x8003;&#x3048;&#x308B;&#x3002;Kwan&#x3089;&#x306E;&#x5831;&#x544A;&#x3067;&#x306F;&#x6700;&#x521D;&#x306B;&#x4F7F;&#x7528;&#x3057;&#x305F;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x3067;&#x767A;&#x4F5C;&#x304C;&#x6291;&#x5236;&#x3055;&#x308C;&#x308B;&#x60A3;&#x8005;&#x304C;47&#xFF05;&#x3001;2&#x5264;&#x76EE;&#x307E;&#x305F;&#x306F;3&#x5264;&#x76EE;&#x306B;&#x306A;&#x308B;&#x3068;13&#xFF05;&#x3001;2&#x5264;&#x4F75;&#x7528;&#x3067;&#x306F;3&#xFF05;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x3053;&#x3068;&#x304B;&#x3089;2&#x301C;3&#x5264;&#x3067;&#x6295;&#x4E0E;&#x52B9;&#x679C;&#x304C;&#x306A;&#x3044;&#x3068;&#x304D;&#x306F;&#x96E3;&#x6CBB;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x3068;&#x8003;&#x3048;&#x308B;&#x3002;</p>


<h3><span class="mw-headline" id=".E8.84.B3.E6.B3.A2">&#x8133;&#x6CE2;</span></h3>

<p>&#x786C;&#x819C;&#x5916;&#x96FB;&#x6975;&#x8A18;&#x9332;&#x306A;&#x3069;&#x3082;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x8133;&#x6CE2;&#x691C;&#x67FB;&#x306E;&#x307F;&#x3067;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x8A3A;&#x65AD;&#x3092;&#x884C;&#x3063;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x901A;&#x5E38;&#x306E;&#x8133;&#x6CE2;&#x691C;&#x67FB;&#x306E;&#x307F;&#x3067;&#x8A3A;&#x65AD;&#x304C;&#x96E3;&#x3057;&#x3044;&#x6642;&#x306F;&#x3001;&#x901A;&#x5E38;&#x691C;&#x67FB;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x3088;&#x308A;&#x3082;&#x3001;&#x7761;&#x7720;&#x6642;&#x8133;&#x6CE2;&#x691C;&#x67FB;&#x3092;&#x884C;&#x3046;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</p>


<h3><span class="mw-headline" id=".E7.94.BB.E5.83.8F.E6.A4.9C.E6.9F.BB">&#x753B;&#x50CF;&#x691C;&#x67FB;</span></h3>
<p>CT&#x3001;MRI&#x3001;&#x62E1;&#x6563;&#x30C6;&#x30F3;&#x30BD;&#x30EB;&#x753B;&#x50CF;&#x3001;PET&#x3001;&#x30B7;&#x30F3;&#x30C1;&#x30B0;&#x30E9;&#x30D5;&#x30A3;&#x3001;NIRS&#x8133;&#x8A08;&#x6E2C;&#x88C5;&#x7F6E;&#x3001;SPECT&#x3001;MGE&#x306A;&#x3069;&#x304C;&#x304A;&#x3053;&#x308F;&#x306A;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A1.80.E6.B6.B2.E3.83.BB.E5.B0.BF.E6.A4.9C.E6.9F.BB">&#x8840;&#x6DB2;&#x30FB;&#x5C3F;&#x691C;&#x67FB;</span></h3>
<p>&#x8840;&#x6DB2;&#x30FB;&#x5C3F;&#x691C;&#x67FB;&#x3082;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x8A3A;&#x65AD;&#x306B;&#x6B20;&#x304B;&#x305B;&#x306A;&#x3044;&#x691C;&#x67FB;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x8A3A;&#x65AD;&#x306F;&#x300C;&#x3066;&#x3093;&#x304B;&#x3093;&#x304B;&#x5426;&#x304B;&#x306E;&#x8A3A;&#x65AD;&#x300D;&#x3001;&#x300C;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x578B;&#x306E;&#x8A3A;&#x65AD;&#x300D;&#x3001;&#x300C;&#x3066;&#x3093;&#x304B;&#x3093;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x8A3A;&#x65AD;&#x300D;3&#x30B9;&#x30C6;&#x30C3;&#x30D7;&#x304B;&#x3089;&#x306A;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.81.A6.E3.82.93.E3.81.8B.E3.82.93.E3.81.8B.E5.90.A6.E3.81.8B.E3.81.AE.E8.A8.BA.E6.96.AD">&#x3066;&#x3093;&#x304B;&#x3093;&#x304B;&#x5426;&#x304B;&#x306E;&#x8A3A;&#x65AD;</span></h3>
<p>&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x75D9;&#x6523;&#x3092;&#x542B;&#x3081;&#x305F;&#x4E00;&#x904E;&#x6027;&#x306E;&#x795E;&#x7D4C;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;&#x300C;&#x3066;&#x3093;&#x304B;&#x3093;&#x304B;&#x5426;&#x304B;&#x306E;&#x8A3A;&#x65AD;&#x300D;&#x3067;&#x306F;&#x610F;&#x8B58;&#x969C;&#x5BB3;&#x3092;&#x304D;&#x305F;&#x3059;&#x591A;&#x304F;&#x306E;&#x75BE;&#x60A3;&#x3001;&#x8EE2;&#x5012;&#x3001;&#x5916;&#x50B7;&#x3001;&#x4E00;&#x904E;&#x6027;&#x306E;&#x904B;&#x52D5;&#x3001;&#x611F;&#x899A;&#x75C7;&#x72B6;&#x3001;&#x4F4E;&#x8840;&#x7CD6;&#x3001;&#x591A;&#x304F;&#x306E;&#x75D9;&#x6523;&#x3092;&#x304D;&#x305F;&#x3059;&#x75BE;&#x60A3;&#x306E;&#x9451;&#x5225;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x610F;&#x8B58;&#x6D88;&#x5931;&#x3001;&#x75D9;&#x6523;&#x767A;&#x4F5C;&#x3068;&#x3057;&#x3066;&#x53D7;&#x8A3A;&#x3059;&#x308B;&#x60A3;&#x8005;&#x306E;3&#x5927;&#x75BE;&#x60A3;&#x304C;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x3001;&#x5931;&#x795E;&#x3001;&#x975E;&#x3066;&#x3093;&#x304B;&#x3093;&#x6027;&#x5FC3;&#x56E0;&#x767A;&#x4F5C;&#x3067;&#x3042;&#x308A;fits&#x3001;faint&#x3001;funnu turns&#x306E;&#x982D;&#x6587;&#x5B57;&#x304B;&#x3089;3F&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<dl>
<dt>&#x5931;&#x795E;</dt>
</dl>

<p>&#x5931;&#x795E;&#x3067;&#x306F;&#x610F;&#x8B58;&#x6D88;&#x5931;&#x304C;&#x77ED;&#x304F;&#x3001;&#x901A;&#x5E38;&#x306F;1&#x5206;&#x4EE5;&#x4E0A;&#x7D9A;&#x304F;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3002;&#x4F4E;&#x8840;&#x5727;&#x304C;&#x539F;&#x56E0;&#x306E;&#x5834;&#x5408;&#x306F;&#x76EE;&#x306E;&#x524D;&#x304C;&#x3060;&#x3093;&#x3060;&#x3093;&#x3068;&#x6697;&#x304F;&#x306A;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x524D;&#x5146;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;&#x610F;&#x8B58;&#x306E;&#x56DE;&#x5FA9;&#x304C;&#x901F;&#x3084;&#x304B;&#x3067;&#x767A;&#x4F5C;&#x5F8C;&#x306E;&#x3082;&#x3046;&#x308D;&#x3046;&#x72B6;&#x614B;&#x3001;&#x982D;&#x75DB;&#x3001;&#x7B4B;&#x75DB;&#x304C;&#x306A;&#x3044;&#x3002;&#x820C;&#x54AC;&#x3001;&#x5C3F;&#x5931;&#x7981;&#x304C;&#x306A;&#x3044;&#x3002;&#x4E0D;&#x6574;&#x8108;&#x306B;&#x3088;&#x308B;&#x30A2;&#x30C0;&#x30E0;&#x30B9;&#x30FB;&#x30B9;&#x30C8;&#x30FC;&#x30AF;&#x30B9;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x7591;&#x3063;&#x305F;&#x5834;&#x5408;&#x306F;&#x5FC3;&#x96FB;&#x56F3;&#x3084;&#x5FC3;&#x81D3;&#x8D85;&#x97F3;&#x6CE2;&#x691C;&#x67FB;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x975E;&#x3066;&#x3093;&#x304B;&#x3093;&#x6027;&#x5FC3;&#x56E0;&#x6027;&#x767A;&#x4F5C;</dt>
</dl>
<p>&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x767A;&#x4F5C;&#x3001;&#x507D;&#x75D9;&#x6523;(pseudoseizure)&#x3001;&#x5FC3;&#x56E0;&#x6027;&#x767A;&#x4F5C;&#x306A;&#x3069;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x5FC3;&#x56E0;&#x6027;&#x767A;&#x4F5C;&#x306F;&#x3066;&#x3093;&#x304B;&#x3093;&#x60A3;&#x8005;&#x306E;5&#x301C;35%&#x306E;&#x3082;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x85AC;&#x5264;&#x7121;&#x52B9;&#x306E;&#x767A;&#x4F5C;&#x306E;35&#xFF05;&#x3066;&#x3044;&#x3069;&#x304C;&#x5FC3;&#x56E0;&#x6027;&#x767A;&#x4F5C;&#x3068;&#x3082;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x75D9;&#x6523;&#x3068;&#x5FC3;&#x56E0;&#x6027;&#x767A;&#x4F5C;&#x306E;&#x9451;&#x5225;&#x70B9;&#x3092;&#x4EE5;&#x4E0B;&#x306B;&#x307E;&#x3068;&#x3081;&#x308B;&#x3002;&#x3042;&#x308B;&#x767A;&#x4F5C;&#x304C;&#x5FC3;&#x56E0;&#x6027;&#x3068;&#x8A3A;&#x65AD;&#x3067;&#x304D;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x540C;&#x4E00;&#x500B;&#x4EBA;&#x306E;&#x3059;&#x3079;&#x3066;&#x306E;&#x767A;&#x4F5C;&#x304C;&#x5FC3;&#x56E0;&#x6027;&#x3068;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x305F;&#x3081;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x9996;&#x306E;&#x898F;&#x5247;&#x7684;&#x306A;&#x53CD;&#x5FA9;&#x7684;&#x306A;&#x5DE6;&#x53F3;&#x3078;&#x306E;&#x6A2A;&#x3075;&#x308A;&#x3001;&#x767A;&#x4F5C;&#x306E;&#x6700;&#x4E2D;&#x306B;&#x9589;&#x773C;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3001;&#x767A;&#x4F5C;&#x4E2D;&#x306B;&#x6CE3;&#x304D;&#x51FA;&#x3059;&#x5834;&#x5408;&#x3001;&#x767A;&#x4F5C;&#x51FA;&#x73FE;&#x306B;&#x5148;&#x884C;&#x3057;&#x3066;1&#x5206;&#x4EE5;&#x4E0A;&#x306E;&#x9589;&#x773C;&#x3084;&#x52D5;&#x4F5C;&#x505C;&#x6B62;&#x3092;&#x4F34;&#x3046;&#x64EC;&#x4F3C;&#x7761;&#x7720;&#x72B6;&#x614B;&#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x5FC3;&#x56E0;&#x6027;&#x767A;&#x4F5C;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3002;&#x307E;&#x305F;&#x767A;&#x4F5C;&#x5F8C;&#x8840;&#x4E2D;&#x306E;&#x30D7;&#x30ED;&#x30E9;&#x30AF;&#x30C1;&#x30F3;&#x6FC3;&#x5EA6;&#x304C;&#x4E0A;&#x6607;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306F;&#x75D9;&#x6523;&#x3067;&#x3042;&#x3063;&#x305F;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x507D;&#x75D9;&#x6523;&#x3067;&#x306F;&#x767A;&#x4F5C;&#x6642;&#x306B;&#x8133;&#x6CE2;&#x304C;&#x6B63;&#x5E38;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<table class="wikitable" style="font-size:90%; margin:1em auto">
<tr>
<th nowrap="nowrap"></th>
<th nowrap="nowrap">&#x75D9;&#x6523;</th>
<th nowrap="nowrap">&#x5FC3;&#x56E0;&#x6027;&#x767A;&#x4F5C;</th>
</tr>
<tr>
<td>&#x982D;&#x90E8;&#x306E;&#x52D5;&#x304D;</td>
<td>&#x3057;&#x3070;&#x3057;&#x3070;&#x80A9;&#x5CF0;&#x306B;&#x5F15;&#x3063;&#x5F35;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x52D5;&#x304F;</td>
<td>&#x3057;&#x3070;&#x3057;&#x3070;&#x5DE6;&#x53F3;&#x306B;&#x3075;&#x308B;&#xFF08;&#x4E2D;&#x592E;&#x3092;&#x8D85;&#x3048;&#x3066;&#x5DE6;&#x53F3;&#x306B;&#x3075;&#x308B;&#xFF09;</td>
</tr>
<tr>
<td>&#x56DB;&#x80A2;&#x306E;&#x52D5;&#x304D;</td>
<td>&#x901A;&#x5E38;&#x306F;&#x540C;&#x8ABF;&#x7387;&#x3067;&#x52D5;&#x304F;</td>
<td>&#x3057;&#x3070;&#x3057;&#x3070;&#x30D0;&#x30E9;&#x30D0;&#x30E9;&#x306B;&#x52D5;&#x304F;</td>
</tr>
<tr>
<td>&#x9AA8;&#x76E4;&#x306E;&#x52D5;&#x304D;</td>
<td>&#x901A;&#x5E38;&#x306A;&#x3044;</td>
<td>&#x3057;&#x3070;&#x3057;&#x3070;&#x524D;&#x5F8C;&#x306B;&#x52D5;&#x304F;</td>
</tr>
<tr>
<td>&#x77B3;&#x5B54;</td>
<td>&#x6563;&#x5927;&#x3001;&#x5BFE;&#x5149;&#x53CD;&#x5C04;&#x6D88;&#x5931;</td>
<td>&#x6B63;&#x5E38;</td>
</tr>
<tr>
<td>&#x958B;&#x773C;&#x64CD;&#x4F5C;&#x306B;&#x5BFE;&#x3057;&#x3066;</td>
<td>&#x901A;&#x5E38;&#x62B5;&#x6297;&#x306A;&#x3057;</td>
<td>&#x3057;&#x3070;&#x3057;&#x3070;&#x62B5;&#x6297;&#x3059;&#x308B;</td>
</tr>
<tr>
<td>&#x982D;&#x4F4D;&#x5909;&#x63DB;&#x773C;&#x7403;&#x9003;&#x907F;</td>
<td>&#x306A;&#x3057;</td>
<td>&#x3042;&#x308A;</td>
</tr>
<tr>
<td>&#x30A2;&#x30FC;&#x30E0;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C6;&#x30B9;&#x30C8;</td>
<td>&#x901A;&#x5E38;&#x56DE;&#x907F;&#x306A;&#x3057;</td>
<td>&#x901A;&#x5E38;&#x56DE;&#x907F;</td>
</tr>
<tr>
<td>&#x8179;&#x7B4B;&#x306E;&#x7DCA;&#x5F35;</td>
<td>&#x3042;&#x308A;</td>
<td>&#x306A;&#x3057;</td>
</tr>
<tr>
<td>&#x53E3;</td>
<td>&#x958B;&#x53E3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;</td>
<td>&#x304E;&#x3085;&#x3063;&#x3068;&#x9589;&#x3058;&#x3066;&#x3044;&#x308B;</td>
</tr>
<tr>
<td>&#x767A;&#x4F5C;&#x4E2D;&#x306B;&#x8A71;&#x3059;</td>
<td>&#x7D76;&#x5BFE;&#x306B;&#x306A;&#x3044;</td>
<td>&#x3057;&#x3070;&#x3057;&#x3070;&#x3042;&#x308B;</td>
</tr>
<tr>
<td>&#x75D9;&#x6523;&#x5F8C;&#x3082;&#x3046;&#x308D;&#x3046;&#x72B6;&#x614B;</td>
<td>&#x3042;&#x308A;</td>
<td>&#x3057;&#x3070;&#x3057;&#x3070;&#x306A;&#x3057;</td>
</tr>
<tr>
<td>&#x75D9;&#x6523;&#x6642;&#x306E;&#x8A18;&#x61B6;</td>
<td>&#x306A;&#x3057;</td>
<td>&#x3057;&#x3070;&#x3057;&#x3070;&#x3042;&#x308A;</td>
</tr>
<tr>
<td>&#x820C;&#x54AC;&#x75C7;</td>
<td>&#x820C;&#x7E01;&#x3067;&#x307F;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;</td>
<td>&#x820C;&#x5148;&#x3067;&#x591A;&#x3044;</td>
</tr>
<tr>
<td>&#x5C3F;&#x5931;&#x7981;</td>
<td>&#x3042;&#x308A;&#x3046;&#x308B;</td>
<td>&#x3042;&#x308A;&#x3046;&#x308B;</td>
</tr>
<tr>
<td>&#x4FBF;&#x5931;&#x7981;</td>
<td>&#x3042;&#x308A;&#x3046;&#x308B;</td>
<td>&#x901A;&#x5E38;&#x306A;&#x3057;</td>
</tr>
</table>
<dl>
<dt>&#x6025;&#x6027;&#x75C7;&#x5019;&#x6027;&#x767A;&#x4F5C;</dt>
</dl>
<p>&#x6025;&#x6027;&#x75C7;&#x5019;&#x6027;&#x767A;&#x4F5C;(acute symptomatic sezure)&#x306F;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x6162;&#x6027;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x3066;&#x3093;&#x304B;&#x3093;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x3002;(ILAE)&#x3067;&#x306F;&#x300C;&#x6025;&#x6027;&#x75C7;&#x5019;&#x6027;&#x767A;&#x4F5C;&#x3068;&#x306F;&#x6025;&#x6027;&#x5168;&#x8EAB;&#x6027;&#x75BE;&#x60A3;&#x3001;&#x6025;&#x6027;&#x4EE3;&#x8B1D;&#x6027;&#x75BE;&#x60A3;&#x3001;&#x6025;&#x6027;&#x4E2D;&#x6BD2;&#x6027;&#x75BE;&#x60A3;&#x3001;&#x6025;&#x6027;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x75BE;&#x60A3;&#xFF08;&#x611F;&#x67D3;&#x75C7;&#x3001;&#x8133;&#x5352;&#x4E2D;&#x3001;&#x982D;&#x90E8;&#x5916;&#x50B7;&#x3001;&#x6025;&#x6027;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4E2D;&#x6BD2;&#x3001;&#x6025;&#x6027;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x96E2;&#x8131;&#x306A;&#x3069;&#xFF09;&#x3068;&#x6642;&#x9593;&#x7684;&#x306B;&#x5BC6;&#x63A5;&#x3057;&#x3066;&#x95A2;&#x9023;&#x3057;&#x3066;&#x8D77;&#x3053;&#x308B;&#x767A;&#x4F5C;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x5B9A;&#x7FA9;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6025;&#x6027;&#x75BE;&#x60A3;&#x3068;&#x540C;&#x6642;&#x306B;&#x75D9;&#x6523;&#x304C;&#x4E00;&#x56DE;&#x3060;&#x3051;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;&#x6025;&#x6027;&#x75BE;&#x60A3;&#x304C;&#x518D;&#x767A;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;&#x75D9;&#x6523;&#x304C;&#x518D;&#x767A;&#x3057;&#x305F;&#x308A;&#x91CD;&#x7A4D;&#x3068;&#x306A;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x306E;&#x5185;&#x670D;&#x304C;&#x9577;&#x671F;&#x306B;&#x53CA;&#x3076;&#x3053;&#x3068;&#x306F;&#x5C11;&#x306A;&#x3044;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061;&#x3001;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x72B6;&#x614B;&#x304C;&#x6539;&#x5584;&#x3059;&#x308C;&#x3070;&#x767A;&#x4F5C;&#x306F;&#x8D77;&#x3053;&#x3089;&#x306A;&#x304F;&#x306A;&#x308B;&#x305F;&#x3081;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x306E;&#x6CBB;&#x7642;&#x306F;&#x4E0D;&#x8981;&#x3068;&#x306A;&#x308B;&#x3002;&#x8133;&#x708E;&#x3001;&#x8133;&#x5916;&#x50B7;&#x3001;&#x8133;&#x51FA;&#x8840;&#x306A;&#x3069;&#x6025;&#x6027;&#x75C7;&#x5019;&#x6027;&#x767A;&#x4F5C;&#x304A;&#x3088;&#x3073;&#x5F8C;&#x907A;&#x75C7;&#x3068;&#x3057;&#x3066;&#x306E;&#x3066;&#x3093;&#x304B;&#x3093;&#x4E21;&#x8005;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x75BE;&#x60A3;&#x3067;&#x306F;&#x3044;&#x3064;&#x307E;&#x3067;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x3079;&#x304D;&#x304C;&#x306E;&#x5224;&#x5B9A;&#x304C;&#x96E3;&#x3057;&#x3044;&#x3002;</p>
<table class="wikitable" style="font-size:90%; margin:1em auto">
<tr>
<th nowrap="nowrap">&#x539F;&#x56E0;</th>
<th nowrap="nowrap"></th>
</tr>
<tr>
<td>&#x8133;&#x8840;&#x7BA1;&#x969C;&#x5BB3;</td>
<td>&#x8133;&#x8840;&#x7BA1;&#x969C;&#x5BB3;&#x304B;&#x3089;7&#x65E5;&#x4EE5;&#x5185;&#x306B;&#x8D77;&#x3053;&#x308B;&#x767A;&#x4F5C;</td>
</tr>
<tr>
<td>&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x7CFB;&#x611F;&#x67D3;&#x75C7;</td>
<td>&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x7CFB;&#x611F;&#x67D3;&#x75C7;&#x306E;&#x6D3B;&#x52D5;&#x671F;&#x306B;&#x8D77;&#x3053;&#x308B;&#x767A;&#x4F5C;</td>
</tr>
<tr>
<td>&#x982D;&#x90E8;&#x5916;&#x50B7;</td>
<td>&#x982D;&#x90E8;&#x5916;&#x50B7;&#x304B;&#x3089;7&#x65E5;&#x4EE5;&#x5185;&#x306B;&#x8D77;&#x3053;&#x308B;&#x767A;&#x4F5C;</td>
</tr>
<tr>
<td>&#x4EE3;&#x8B1D;&#x6027;</td>
<td>&#x96FB;&#x89E3;&#x8CEA;&#x7570;&#x5E38;&#x3001;&#x4F4E;&#x8840;&#x7CD6;&#x3001;&#x975E;&#x30B1;&#x30C8;&#x30F3;&#x6027;&#x9AD8;&#x8840;&#x7CD6;&#x3001;&#x5C3F;&#x6BD2;&#x75C7;&#x3001;&#x4F4E;&#x9178;&#x7D20;&#x8133;&#x75C7;&#x3001;&#x5B50;&#x7647;&#x306A;&#x3069;&#x3001;&#x5168;&#x8EAB;&#x6027;&#x75BE;&#x60A3;&#x306B;&#x95A2;&#x9023;&#x3057;&#x3066;&#x8D77;&#x3053;&#x308B;&#x767A;&#x4F5C;</td>
</tr>
<tr>
<td>&#x4E2D;&#x6BD2;</td>
<td>&#x9EBB;&#x85AC;&#x3084;&#x51E6;&#x65B9;&#x85AC;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306A;&#x3069;</td>
</tr>
<tr>
<td>&#x96E2;&#x8131;</td>
<td>&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x85AC;&#x7269;&#x306E;&#x96E2;&#x8131;&#x6642;</td>
</tr>
<tr>
<td>&#x982D;&#x84CB;&#x5185;&#x624B;&#x8853;&#x5F8C;</td>
<td>&#x982D;&#x84CB;&#x5185;&#x8133;&#x5916;&#x79D1;&#x624B;&#x8853;&#x306E;&#x76F4;&#x5F8C;&#x306B;&#x8D77;&#x3053;&#x308B;&#x767A;&#x4F5C;</td>
</tr>
<tr>
<td>&#x8131;&#x9AC4;&#x6027;</td>
<td>&#x6025;&#x6027;&#x6563;&#x5728;&#x6027;&#x8133;&#x810A;&#x9AC4;&#x708E;&#x306E;&#x6025;&#x6027;&#x671F;&#x306B;&#x8D77;&#x3053;&#x308B;&#x767A;&#x4F5C;</td>
</tr>
<tr>
<td>&#x591A;&#x56E0;&#x6027;</td>
<td>&#x540C;&#x6642;&#x306B;&#x8D77;&#x304D;&#x305F;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x72B6;&#x6CC1;&#x3068;&#x95A2;&#x9023;&#x3057;&#x305F;&#x767A;&#x4F5C;</td>
</tr>
</table>
<dl>
<dt>&#x4E00;&#x904E;&#x6027;&#x8133;&#x865A;&#x8840;&#x767A;&#x4F5C;(TIA)</dt>
</dl>

<p>&#x4E00;&#x904E;&#x6027;&#x8133;&#x865A;&#x8840;&#x6027;&#x767A;&#x4F5C;&#x3067;&#x306F;&#x5C40;&#x6240;&#x6027;&#x306E;&#x795E;&#x7D4C;&#x8131;&#x843D;&#x75C7;&#x72B6;&#x3092;&#x4F34;&#x3046;&#x306E;&#x304C;&#x901A;&#x5E38;&#x306A;&#x306E;&#x3067;&#x9451;&#x5225;&#x306F;&#x5BB9;&#x6613;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;TIA&#x306E;&#x904B;&#x52D5;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x4E0D;&#x968F;&#x610F;&#x904B;&#x52D5;&#x3092;&#x6765;&#x3059;&#x5834;&#x5408;&#x306F;&#x9451;&#x5225;&#x304C;&#x96E3;&#x3057;&#x3044;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x30C8;&#x30C3;&#x30C9;&#x306E;&#x9EBB;&#x75FA;&#x3068;&#x8133;&#x6897;&#x585E;&#x306E;&#x9EBB;&#x75FA;&#x306E;&#x9451;&#x5225;&#x306F;&#x8133;&#x6CE2;&#x3001;MRI&#x3067;&#x9451;&#x5225;&#x3059;&#x308B;&#x3002;</p>
<dl>
<dt>&#x4E00;&#x904E;&#x6027;&#x5168;&#x5065;&#x5FD8;</dt>
<dt>&#x904E;&#x547C;&#x5438;&#x767A;&#x4F5C;</dt>
<dt>&#x71B1;&#x6027;&#x75D9;&#x6523;</dt>
</dl>
<p>&#x71B1;&#x6027;&#x75D9;&#x6523;&#x306F;&#x901A;&#x5E38;&#x306F;&#x751F;&#x5F8C;3&#x30F6;&#x6708;&#x304B;&#x3089;5&#x6B73;&#x307E;&#x3067;&#x306E;&#x9593;&#x306B;&#x767A;&#x71B1;&#x306B;&#x4F34;&#x3063;&#x3066;&#x751F;&#x3058;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x306E;&#x611F;&#x67D3;&#x306B;&#x57FA;&#x3065;&#x304F;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x77ED;&#x671F;&#x9593;&#x306E;&#x5358;&#x767A;&#x6027;&#x306E;&#x71B1;&#x6027;&#x75D9;&#x6523;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x3067;&#x3042;&#x308A;&#x3001;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x53D7;&#x8A3A;&#x6642;&#x306B;&#x306F;&#x6CBB;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x767A;&#x71B1;&#x3068;&#x75D9;&#x6523;&#x304C;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x9AC4;&#x819C;&#x708E;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308A;&#x9AC4;&#x6DB2;&#x691C;&#x67FB;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x306A;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E3.81.A6.E3.82.93.E3.81.8B.E3.82.93.E7.99.BA.E4.BD.9C.E5.9E.8B.E3.81.AE.E8.A8.BA.E6.96.AD">&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x578B;&#x306E;&#x8A3A;&#x65AD;</span></h3>
<p>&#x767A;&#x4F5C;&#x578B;&#x306E;&#x8A3A;&#x65AD;&#x306F;1981&#x5E74;&#x5EA6;ILAE&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x578B;&#x5206;&#x985E;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x3092;&#x533B;&#x5E2B;&#x304C;&#x8A3A;&#x5BDF;&#x5BA4;&#x3067;&#x89B3;&#x5BDF;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x306F;&#x6975;&#x3081;&#x3066;&#x7A00;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x75C5;&#x6B74;&#x3068;&#x8133;&#x6CE2;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x767A;&#x4F5C;&#x578B;&#x306E;&#x8A3A;&#x65AD;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<dl>
<dt>&#x672C;&#x4EBA;&#x304B;&#x3089;&#x306E;&#x75C5;&#x6B74;</dt>
</dl>
<p>&#x5358;&#x7D14;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x3084;&#x5168;&#x822C;&#x767A;&#x4F5C;&#x3067;&#x3082;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x767A;&#x4F5C;&#x3067;&#x306F;&#x610F;&#x8B58;&#x304C;&#x4FDD;&#x305F;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x60A3;&#x8005;&#x304C;&#x767A;&#x75C7;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x901A;&#x5E38;&#x306F;&#x304D;&#x3061;&#x3093;&#x3068;&#x8FF0;&#x3079;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x611F;&#x899A;&#x767A;&#x4F5C;&#x3001;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x767A;&#x4F5C;&#x306A;&#x3069;&#x306E;&#x591A;&#x304F;&#x306F;&#x4E8C;&#x6B21;&#x6027;&#x5168;&#x822C;&#x5316;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x524D;&#x5146;&#xFF08;&#x30A2;&#x30A6;&#x30E9;&#xFF09;&#x3068;&#x3057;&#x3066;&#x611F;&#x3058;&#x308B;&#x3002;&#x524D;&#x5146;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x8179;&#x90E8;&#x306B;&#x3053;&#x307F;&#x4E0A;&#x3052;&#x3066;&#x304F;&#x308B;&#x3088;&#x3046;&#x306A;&#x611F;&#x3058;&#x3084;&#x3001;&#x4EE5;&#x524D;&#x898B;&#x305F;&#x3053;&#x3068;&#x306E;&#x3042;&#x308B;&#x98A8;&#x666F;&#x304C;&#x52DD;&#x624B;&#x306B;&#x982D;&#x306B;&#x3046;&#x304B;&#x3076;&#x3068;&#x3044;&#x3063;&#x305F;&#x75C7;&#x72B6;&#x3092;&#x6539;&#x3081;&#x3066;&#x554F;&#x3044;&#x305F;&#x3060;&#x3059;&#x3068;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x308B;&#x5834;&#x5408;&#x3082;&#x591A;&#x3044;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061;&#x3001;&#x524D;&#x5146;&#x3092;&#x5F53;&#x305F;&#x308A;&#x524D;&#x3068;&#x601D;&#x3044;&#x8FF0;&#x3079;&#x306A;&#x3044;&#x60A3;&#x8005;&#x304C;&#x4E00;&#x5B9A;&#x6570;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x65E2;&#x5F80;&#x6B74;&#x3068;&#x3057;&#x3066;&#x306F;&#x5916;&#x50B7;&#x3001;&#x8133;&#x708E;&#x3001;&#x8133;&#x8840;&#x7BA1;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x65E2;&#x5F80;&#x3001;&#x71B1;&#x6027;&#x75D9;&#x6523;&#x306E;&#x6709;&#x7121;&#x304C;&#x7279;&#x306B;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x3059;&#x3067;&#x306B;&#x3066;&#x3093;&#x304B;&#x3093;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306F;&#x767A;&#x75C7;&#x5E74;&#x9F62;&#x3001;&#x6301;&#x7D9A;&#x6642;&#x9593;&#x3001;&#x56DE;&#x6570;&#x3001;&#x75C7;&#x72B6;&#x3001;&#x5C40;&#x6240;&#x5FB4;&#x5019;&#xFF08;&#x534A;&#x8EAB;&#x75D9;&#x6523;&#x3001;&#x30C8;&#x30C3;&#x30C9;&#x9EBB;&#x75FA;&#x306A;&#x3069;&#xFF09;&#x3001;&#x6CBB;&#x7642;&#x7D4C;&#x904E;&#x306A;&#x3069;&#x3092;&#x8074;&#x53D6;&#x3059;&#x308B;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x5BB6;&#x65CF;&#x6B74;&#x306F;&#x7279;&#x306B;&#x5F37;&#x8ABF;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x907A;&#x4F1D;&#x6B74;&#x306E;&#x3042;&#x308B;&#x3066;&#x3093;&#x304B;&#x3093;&#x306F;&#x7D04;1&#x5272;&#x7A0B;&#x5EA6;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x76EE;&#x6483;&#x8005;&#x304B;&#x3089;&#x306E;&#x75C5;&#x6B74;</dt>
</dl>
<p>&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x767A;&#x4F5C;&#x3067;&#x3042;&#x3063;&#x305F;&#x306E;&#x304B;&#x76EE;&#x6483;&#x8005;&#x304B;&#x3089;&#x8FF0;&#x3079;&#x3066;&#x3082;&#x3089;&#x3046;&#x3002;&#x5F37;&#x76F4;&#x9593;&#x4EE3;&#x767A;&#x4F5C;&#x306F;&#x901A;&#x5E38;60&#x301C;90&#x79D2;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x30D3;&#x30C7;&#x30AA;&#x8133;&#x6CE2;&#x30E2;&#x30CB;&#x30BF;&#x30FC;&#x691C;&#x67FB;&#x3067;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x306F;&#x3058;&#x3081;&#x3066;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x3092;&#x76EE;&#x6483;&#x3057;&#x305F;&#x4EBA;&#x306F;1&#x301C;2&#x5206;&#x9593;&#x306E;&#x767A;&#x4F5C;&#x3092;5&#x5206;&#x4F4D;&#x306B;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x73CD;&#x3057;&#x304F;&#x306A;&#x3044;&#x3002;&#x53EF;&#x80FD;&#x306A;&#x3089;&#x3070;&#x767A;&#x4F5C;&#x3092;&#x9332;&#x753B;&#x3057;&#x3066;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x306B;&#x63D0;&#x51FA;&#x3059;&#x308B;&#x3002;&#x5F37;&#x76F4;&#x9593;&#x4EE3;&#x6027;&#x75D9;&#x6523;&#x306E;&#x7D4C;&#x904E;&#x3092;&#x793A;&#x3059;&#x3002;&#x307E;&#x3059;&#x306F;&#x610F;&#x8B58;&#x6D88;&#x5931;&#x306B;&#x4F34;&#x3046;&#x7A81;&#x7136;&#x306E;&#x75D9;&#x6523;&#x304C;&#x304A;&#x3053;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x958B;&#x53E3;&#x3001;&#x958B;&#x773C;&#x3068;&#x773C;&#x7403;&#x4E0A;&#x8EE2;&#x3001;&#x4E0A;&#x679D;&#x306F;&#x5916;&#x8EE2;&#x6319;&#x4E0A;&#x3057;&#x8098;&#x306F;&#x5C48;&#x66F2;&#x4F4D;&#x3067;&#x524D;&#x8155;&#x306F;&#x56DE;&#x5185;&#x3059;&#x308B;&#x3002;&#x6B21;&#x306B;&#x5F37;&#x76F4;&#x76F8;&#x3067;&#x3042;&#x308A;&#x3001;&#x901A;&#x5E38;&#x6301;&#x7D9A;&#x306F;10&#x301C;20&#x79D2;&#x307B;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x56DB;&#x80A2;&#x306F;&#x4F38;&#x5C55;&#x3057;&#x3001;&#x547C;&#x5438;&#x7B4B;&#x306E;&#x5F37;&#x76F4;&#x306B;&#x3088;&#x308A;&#x3001;&#x80BA;&#x304B;&#x3089;&#x306E;&#x7A7A;&#x6C17;&#x304C;&#x9589;&#x9396;&#x3057;&#x305F;&#x58F0;&#x5E2F;&#x3092;&#x901A;&#x3063;&#x3066;&#x5F37;&#x304F;&#x547C;&#x51FA;&#x3055;&#x308C;&#x308B;&#x969B;&#x306B;&#x53EB;&#x3073;&#x58F0;&#x3092;&#x3042;&#x3052;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x547C;&#x5438;&#x505C;&#x6B62;&#x3068;&#x30C1;&#x30A2;&#x30CE;&#x30FC;&#x30BC;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x9593;&#x4EE3;&#x76F8;&#x306E;&#x6301;&#x7D9A;&#x306F;30&#x79D2;&#x524D;&#x5F8C;&#x304C;&#x591A;&#x3044;&#x3002;&#x9593;&#x4EE3;&#x6027;&#x75D9;&#x6523;&#x306E;&#x611F;&#x899A;&#x306F;&#x6B21;&#x7B2C;&#x306B;&#x9577;&#x304F;&#x306A;&#x308A;&#x7D42;&#x7109;&#x3059;&#x308B;&#x3002;&#x54AC;&#x820C;&#x306F;&#x3053;&#x306E;&#x6642;&#x671F;&#x306B;&#x304A;&#x3053;&#x308B;&#x3002;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x983B;&#x8108;&#x3001;&#x8840;&#x5727;&#x4E0A;&#x6607;&#x3001;&#x77B3;&#x5B54;&#x6563;&#x5927;&#x3001;&#x6D41;&#x6D8E;&#x3001;&#x767A;&#x6C57;&#x904E;&#x591A;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x6DF1;&#x3044;&#x5438;&#x6C17;&#x3092;&#x3082;&#x3063;&#x3066;&#x9593;&#x4EE3;&#x76F8;&#x306F;&#x7D42;&#x308F;&#x308B;&#x3002;&#x9593;&#x4EE3;&#x76F8;&#x304C;&#x304A;&#x308F;&#x308B;&#x3068;&#x56DE;&#x5FA9;&#x671F;&#x306B;&#x306A;&#x308B;&#x3002;&#x3053;&#x306E;&#x3068;&#x304D;&#x547C;&#x5438;&#x306F;&#x518D;&#x958B;&#x3057;&#x3001;&#x5BFE;&#x5149;&#x53CD;&#x5C04;&#x3082;&#x56DE;&#x5FA9;&#x3059;&#x308B;&#x3002;&#x75D9;&#x6523;&#x5F8C;&#x306E;&#x610F;&#x8B58;&#x969C;&#x5BB3;&#x304C;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.81.A6.E3.82.93.E3.81.8B.E3.82.93.E7.97.87.E5.80.99.E7.BE.A4.E3.81.AE.E8.A8.BA.E6.96.AD">&#x3066;&#x3093;&#x304B;&#x3093;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x8A3A;&#x65AD;</span></h3>
<p>&#x5E74;&#x9F62;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x578B;&#x3001;&#x691C;&#x67FB;&#x6240;&#x898B;&#x3092;&#x3082;&#x3068;&#x306B;&#x306E;&#x8A3A;&#x65AD;&#x306F;&#x3055;&#x308C;&#x308B;&#x3002;&#x30A6;&#x30A7;&#x30B9;&#x30C8;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x30EC;&#x30F3;&#x30CE;&#x30C3;&#x30AF;&#x30B9;&#x30FB;&#x30AC;&#x30B9;&#x30C8;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x5C0F;&#x5150;&#x826F;&#x6027;&#x90E8;&#x5206;&#x3066;&#x3093;&#x304B;&#x3093;&#x3001;&#x5C0F;&#x5150;&#x6B20;&#x795E;&#x3066;&#x3093;&#x304B;&#x3093;&#x3001;&#x82E5;&#x5E74;&#x6027;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x3066;&#x3093;&#x304B;&#x3093;&#x3001;&#x5185;&#x5074;&#x5074;&#x982D;&#x8449;&#x3066;&#x3093;&#x304B;&#x3093;&#x306A;&#x3069;&#x304C;&#x6709;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x6CBB;&#x7642;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x65E5;&#x672C;&#x795E;&#x7D4C;&#x5B66;&#x4F1A;&#x306E;&#x3066;&#x3093;&#x304B;&#x3093;&#x6CBB;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;2010&#x306E;&#x307B;&#x304B;&#x3001;&#x65E5;&#x672C;&#x795E;&#x7D4C;&#x6CBB;&#x7642;&#x5B66;&#x4F1A;&#x306E;&#x9AD8;&#x9F62;&#x767A;&#x75C7;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3001;&#x65E5;&#x672C;&#x3066;&#x3093;&#x304B;&#x3093;&#x5B66;&#x4F1A;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x6CBB;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x3066;&#x3093;&#x304B;&#x3093;&#x3092;&#x5C02;&#x9580;&#x3068;&#x3057;&#x306A;&#x3044;&#x4E00;&#x822C;&#x533B;&#x3092;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x65E5;&#x672C;&#x3066;&#x3093;&#x304B;&#x3093;&#x5B66;&#x4F1A;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x3066;&#x3093;&#x304B;&#x3093;&#x5C02;&#x9580;&#x533B;&#x30EC;&#x30D9;&#x30EB;&#x3092;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E3B;&#x306B;&#x306E;&#x3066;&#x3093;&#x304B;&#x3093;&#x6CBB;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;2010&#x3092;&#x5FF5;&#x982D;&#x306B;&#x8A18;&#x8F09;&#x3059;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.95.91.E6.80.A5.E8.A8.BA.E7.99.82">&#x6551;&#x6025;&#x8A3A;&#x7642;</span></h3>
<p>&#x307E;&#x305A;&#x3001;&#x6551;&#x6025;&#x60A3;&#x8005;&#x306E;&#x524D;&#x306B;&#x6765;&#x305F;&#x3068;&#x304D;&#x3001;&#x75D9;&#x6523;&#x304C;&#x6301;&#x7D9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x306E;&#x304B;&#x3092;&#x78BA;&#x8A8D;&#x3059;&#x308B;&#x3002;&#x75D9;&#x6523;&#x767A;&#x4F5C;&#x306F;&#x305F;&#x3044;&#x3066;&#x3044;&#x306F;&#x6570;&#x5206;&#x3067;&#x6D88;&#x5931;&#x3059;&#x308B;&#x304C;&#x3001;&#x306A;&#x304B;&#x306B;&#x306F;&#x6570;&#x5341;&#x5206;&#x7D9A;&#x304F;&#x75D9;&#x6523;&#x91CD;&#x7A4D;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;&#x75D9;&#x6523;&#x4E2D;&#x306F;&#x547C;&#x5438;&#x304C;&#x6E80;&#x8DB3;&#x306B;&#x3067;&#x304D;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3068;&#x4F4E;&#x9178;&#x7D20;&#x8133;&#x75C7;&#x3092;&#x8D77;&#x3053;&#x3059;&#x6050;&#x308C;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x75D9;&#x6523;&#x3092;&#x6B62;&#x3081;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x75D9;&#x6523;&#x767A;&#x4F5C;&#x4E2D;&#x306E;&#x60A3;&#x8005;&#x306B;&#x306F;&#x307E;&#x305A;BLS&#x3001;ACLS&#x306E;&#x30A2;&#x30EB;&#x30B4;&#x30EA;&#x30BA;&#x30E0;&#x306B;&#x5F93;&#x3044;&#x6551;&#x547D;&#x3092;&#x884C;&#x3046;&#x3002;&#x4F4E;&#x8840;&#x7CD6;&#x3001;&#x5FC3;&#x5BA4;&#x7D30;&#x52D5;&#x306E;&#x8A3A;&#x65AD;&#x3082;&#x3053;&#x306E;&#x6642;&#x306B;&#x884C;&#x3046;&#x3002;&#x4F4E;&#x8840;&#x7CD6;&#x306A;&#x3089;&#x3070;50%&#x30D6;&#x30C9;&#x30A6;&#x7CD6;20ml&#x3092;2A(40ml)&#x3092;&#x9759;&#x6CE8;&#x3057;&#x3001;&#x5FC3;&#x5BA4;&#x7D30;&#x52D5;&#x306A;&#x3089;&#x3070;&#x96FB;&#x6C17;&#x7684;&#x9664;&#x7D30;&#x52D5;&#x3092;&#x884C;&#x3046;&#x3002;&#x6B21;&#x306B;&#x8003;&#x3048;&#x308B;&#x306E;&#x306F;&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#xFF08;&#x507D;&#x75D9;&#x6523;&#x3068;&#x3044;&#x3046;&#xFF09;&#x3067;&#x3042;&#x308B;&#x304B;&#x3060;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x7D4C;&#x9A13;&#x7684;&#x306B;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3001;&#x7591;&#x308F;&#x3057;&#x3051;&#x308C;&#x3070;&#x30A2;&#x30FC;&#x30E0;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C6;&#x30B9;&#x30C8;&#x306A;&#x3069;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x507D;&#x75D9;&#x6523;&#x304C;&#x5426;&#x5B9A;&#x3055;&#x308C;&#x308C;&#x3070;&#x771F;&#x6027;&#x75D9;&#x6523;&#x306E;&#x6CBB;&#x7642;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<ul>
<li>&#x9178;&#x7D20;&#x6295;&#x4E0E;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x30D0;&#x30C3;&#x30AF;&#x30D0;&#x30EB;&#x30D6;&#x63DB;&#x6C17;&#x3092;&#x884C;&#x3046;&#x3002;</li>
<li>&#x30DB;&#x30EA;&#x30BE;&#x30F3;&#xFF08;10mg/2ml/A&#x3001;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#xFF09;&#x3092;1A&#x7B4B;&#x6CE8;&#x3042;&#x308B;&#x3044;&#x306F;0.5A&#x9759;&#x6CE8;&#x3059;&#x308B;&#x3002;&#x3068;&#x307E;&#x3089;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;3&#x301C;5&#x5206;&#x3054;&#x3068;&#x306B;5mg&#x305A;&#x3064;&#x3001;&#x6700;&#x5927;20mg(2A)&#x307E;&#x3067;&#x6295;&#x4E0E;&#x3059;&#x308B;&#x3002;</li>
<li>&#x75D9;&#x6523;&#x304C;&#x6B62;&#x307E;&#x3063;&#x305F;&#x3089;&#x75D9;&#x6523;&#x518D;&#x767A;&#x4E88;&#x9632;&#x306E;&#x305F;&#x3081;&#x30A2;&#x30EC;&#x30D3;&#x30A2;&#x30C1;&#x30F3;(250mg)&#xFF08;&#x6297;&#x75D9;&#x6523;&#x85AC;&#x30D5;&#x30A7;&#x30CB;&#x30C8;&#x30A4;&#x30F3;&#xFF09;&#x3092;2A(500mg)&#x3001;&#x751F;&#x7406;&#x98DF;&#x5869;&#x6C34;100ml&#x306B;&#x6EB6;&#x89E3;&#x3057;&#x70B9;&#x6EF4;&#x3059;&#x308B;&#x3002;</li>
</ul>
<p>&#x3054;&#x304F;&#x307E;&#x308C;&#x306B;&#x3001;&#x30DB;&#x30EA;&#x30BE;&#x30F3;&#x3092;20mg&#x6295;&#x4E0E;&#x3057;&#x3066;&#x3082;&#x75D9;&#x6523;&#x304C;&#x6CBB;&#x307E;&#x3089;&#x306A;&#x3044;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x5834;&#x5408;&#x306F;&#x30A2;&#x30EC;&#x30D3;&#x30A2;&#x30C1;&#x30F3;&#x306E;&#x70B9;&#x6EF4;&#x3092;&#x958B;&#x59CB;&#x3059;&#x308B;&#x3002;&#x3053;&#x308C;&#x3067;&#x3082;&#x6B62;&#x307E;&#x3089;&#x306A;&#x3051;&#x308C;&#x3070;&#x30C6;&#x30B0;&#x30EC;&#x30C8;&#x30FC;&#x30EB;&#x3092;50&#x301C;100mg&#xFF08;1A&#x306B;500mg&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x6CE8;&#x610F;&#xFF09;&#x9759;&#x6CE8;&#x3057;&#x305F;&#x308A;&#x3001;&#x30D5;&#x30A7;&#x30CE;&#x30D0;&#x30FC;&#x30EB;(100mg/A)&#x3092;1A&#x7B4B;&#x6CE8;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3067;&#x3082;&#x30C0;&#x30E1;&#x306A;&#x3089;&#x3001;&#x6C17;&#x7BA1;&#x633F;&#x7BA1;&#x3057;&#x3001;&#x4F4E;&#x9178;&#x7D20;&#x3092;&#x9632;&#x304E;&#x5C02;&#x9580;&#x533B;&#x306B;&#x76F8;&#x8AC7;&#x3059;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30EC;&#x30D3;&#x30A2;&#x30C1;&#x30F3;&#xFF08;&#x30D5;&#x30A7;&#x30CB;&#x30C8;&#x30A4;&#x30F3;&#xFF09;&#x306F;2A&#x4EE5;&#x4E0A;&#x3067;&#x306A;&#x3044;&#x3068;&#x52B9;&#x679C;&#x304C;&#x306A;&#x3044;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x85AC;&#x306F;&#x30CA;&#x30C8;&#x30EA;&#x30A6;&#x30E0;&#x30C1;&#x30E3;&#x30CD;&#x30EB;&#x304C;&#x4E0D;&#x6D3B;&#x5316;&#x72B6;&#x614B;&#x304B;&#x3089;&#x56DE;&#x5FA9;&#x3059;&#x308B;&#x983B;&#x5EA6;&#x3092;&#x6E1B;&#x3089;&#x3059;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308B;&#x3002;&#x3088;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x3067;&#x3042;&#x308B;&#x30C7;&#x30D1;&#x30B1;&#x30F3;&#xFF08;&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#xFF09;&#x3082;&#x3053;&#x306E;&#x4F5C;&#x7528;&#x3092;&#x6709;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3053;&#x3061;&#x3089;&#x306F;&#x30AB;&#x30EB;&#x30B7;&#x30A6;&#x30E0;&#x30C1;&#x30E3;&#x30CD;&#x30EB;&#x306B;&#x3082;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x3002;</p>
<p>&#x767A;&#x4F5C;&#x304C;&#x6B62;&#x307E;&#x3063;&#x305F;&#x3089;&#x539F;&#x56E0;&#x691C;&#x7D22;&#x3068;&#x5916;&#x50B7;&#x691C;&#x7D22;&#x3092;&#x884C;&#x3046;&#x3002;&#x63A1;&#x8840;&#x3092;&#x884C;&#x3044;&#x8840;&#x7B97;&#xFF08;&#x8840;&#x7403;&#x7B97;&#x5B9A;&#xFF09;&#x3001;&#x751F;&#x5316;&#x5B66;&#x691C;&#x67FB;&#x3092;&#x884C;&#x3044;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x6FC3;&#x5EA6;&#x3084;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x8840;&#x4E2D;&#x6FC3;&#x5EA6;&#x3092;&#x6E2C;&#x5B9A;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x52D5;&#x8108;&#x8840;&#x6DB2;&#x30AC;&#x30B9;&#x306B;&#x3066;&#x4EE3;&#x8B1D;&#x6027;&#x30A2;&#x30B7;&#x30C9;&#x30FC;&#x30B7;&#x30B9;&#xFF08;&#x7B4B;&#x8089;&#x306E;&#x53CE;&#x7E2E;&#x3067;&#x5ACC;&#x6C17;&#x6027;&#x547C;&#x5438;&#x304C;&#x304A;&#x3053;&#x308B;&#x305F;&#x3081;&#xFF09;&#x306E;&#x6709;&#x7121;&#x3092;&#x78BA;&#x8A8D;&#x3059;&#x308B;&#x3002;&#x982D;&#x90E8;CT&#x3084;&#x5C3F;&#x4E2D;&#x85AC;&#x7269;&#x691C;&#x67FB;&#x3082;&#x884C;&#x3046;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x691C;&#x67FB;&#x3067;&#x7570;&#x5E38;&#x304C;&#x3042;&#x308C;&#x3070;&#x75C7;&#x5019;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3001;&#x7570;&#x5E38;&#x304C;&#x306A;&#x3051;&#x308C;&#x3070;&#x771F;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x8A3A;&#x65AD;&#x304C;&#x3067;&#x304D;&#x308C;&#x3070;&#x305D;&#x308C;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x539F;&#x5247;&#x3068;&#x3057;&#x3066;&#x521D;&#x767A;&#x306E;&#x75D9;&#x6523;&#x3067;&#x306F;&#x5165;&#x9662;&#x306B;&#x3088;&#x308B;&#x7CBE;&#x67FB;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x3067;&#x6700;&#x3082;&#x6016;&#x3044;&#x306E;&#x306F;&#x75D9;&#x6523;&#x5F8C;&#x5916;&#x50B7;&#x3067;&#x3042;&#x308B;&#x3002;&#x5371;&#x967A;&#x3092;&#x611F;&#x3058;&#x305F;&#x3089;&#x305F;&#x3081;&#x3089;&#x308F;&#x305A;&#x5165;&#x9662;&#x3055;&#x305B;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x60A3;&#x8005;&#x306E;&#x5E0C;&#x671B;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x5F8C;&#x65E5;&#x306B;&#x8133;&#x6CE2;&#x691C;&#x67FB;&#x3068;&#x306A;&#x308B;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x306F;&#x767A;&#x4F5C;&#x578B;&#x306B;&#x3088;&#x3063;&#x3066;&#x6CBB;&#x7642;&#x85AC;&#x304C;&#x7570;&#x306A;&#x308B;&#x306E;&#x3060;&#x304C;&#x3001;&#x3053;&#x306E;&#x5834;&#x5408;&#x306F;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x306E;&#x4E88;&#x9632;&#x6295;&#x4E0E;&#x3068;&#x306A;&#x308B;&#x3002;&#x305D;&#x308C;&#x4EE5;&#x5916;&#x306E;&#x771F;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x3067;&#x53D7;&#x8A3A;&#x3068;&#x306A;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x4E0D;&#x826F;&#x306E;&#x5834;&#x5408;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x306F;&#x975E;&#x5E38;&#x306B;&#x5371;&#x967A;&#x306A;&#x306E;&#x3067;&#x5165;&#x9662;&#x7CBE;&#x67FB;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x6020;&#x85AC;&#x306E;&#x5834;&#x5408;&#x306F;&#x30A2;&#x30EC;&#x30D3;&#x30A2;&#x30C1;&#x30F3;&#x6295;&#x4E0E;&#x5F8C;&#x3001;&#x670D;&#x85AC;&#x3092;&#x518D;&#x958B;&#x3059;&#x308B;&#x3002;&#x4ECA;&#x307E;&#x3067;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x826F;&#x597D;&#x3067;&#x3042;&#x3063;&#x305F;&#x306E;&#x306B;&#x75D9;&#x6523;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;&#x3001;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x306E;&#x5897;&#x91CF;&#x3092;&#x884C;&#x3044;&#x3001;&#x304B;&#x304B;&#x308A;&#x3064;&#x3051;&#x533B;&#x306B;&#x53D7;&#x8A3A;&#x3055;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x65B9;&#x6CD5;&#x3082;&#x3042;&#x308B;&#x3002;&#x75C7;&#x5019;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x5834;&#x5408;&#x306F;&#x539F;&#x56E0;&#x75BE;&#x60A3;&#x3092;&#x6CBB;&#x7642;&#x3059;&#x308C;&#x3070;&#x5B8C;&#x6CBB;&#x3067;&#x304D;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x53EF;&#x80FD;&#x306A;&#x3089;&#x3070;&#x539F;&#x75BE;&#x60A3;&#x3092;&#x6CBB;&#x7642;&#x3057;&#x3001;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x306E;&#x6295;&#x4E0E;&#x305D;&#x3057;&#x3066;&#x8A3A;&#x65AD;&#x306B;&#x5408;&#x308F;&#x305B;&#x3066;&#x5F8C;&#x65E5;&#x5C02;&#x9580;&#x533B;&#x3092;&#x53D7;&#x8A3A;&#x3055;&#x305B;&#x308C;&#x3070;&#x3088;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E7.99.82.E6.B3.95">&#x85AC;&#x7269;&#x7642;&#x6CD5;</span></h3>

<p>&#x6025;&#x6027;&#x306E;&#x8133;&#x640D;&#x50B7;&#x3001;&#x4EE3;&#x8B1D;&#x6027;&#x8981;&#x56E0;&#x3001;&#x708E;&#x75C7;&#x3001;&#x4E2D;&#x6BD2;&#x3001;&#x85AC;&#x5264;&#x6027;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x539F;&#x56E0;&#x3001;&#x8A98;&#x56E0;&#x304C;&#x660E;&#x3089;&#x304B;&#x306A;&#x6025;&#x6027;&#x75C7;&#x5019;&#x6027;&#x767A;&#x4F5C;&#x306E;&#x518D;&#x767A;&#x7387;&#x306F;3&#x301C;10&#xFF05;&#x7A0B;&#x5EA6;&#x3068;&#x4F4E;&#x304F;&#x3001;&#x539F;&#x56E0;&#x3001;&#x8A98;&#x56E0;&#x3092;&#x907F;&#x3051;&#x308B;&#x4E8B;&#x306B;&#x3088;&#x308A;&#x7D4C;&#x904E;&#x89B3;&#x5BDF;&#x304C;&#x53EF;&#x80FD;&#x306A;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x591A;&#x3044;&#x3002;&#x8A98;&#x56E0;&#x304C;&#x306F;&#x3063;&#x304D;&#x308A;&#x3057;&#x306A;&#x3044;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x306F;&#x518D;&#x767A;&#x7387;&#x304C;30&#x301C;50&#xFF05;&#x3068;&#x9AD8;&#x304F;&#x3001;&#x5404;&#x3005;&#x306E;&#x75C7;&#x4F8B;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x6CBB;&#x7642;&#x958B;&#x59CB;&#x3092;&#x691C;&#x8A0E;&#x3059;&#x308B;&#x3002;&#x521D;&#x56DE;&#x767A;&#x4F5C;&#x5F8C;5&#x5E74;&#x4EE5;&#x5185;&#x306E;&#x518D;&#x767A;&#x7387;&#x306F;35&#xFF05;&#x3067;&#x3042;&#x308B;&#x304C;2&#x56DE;&#x76EE;&#x306E;&#x767A;&#x4F5C;&#x5F8C;1&#x5E74;&#x4EE5;&#x5185;&#x306E;&#x518D;&#x767A;&#x7387;&#x306F;73&#xFF05;&#x3068;&#x306A;&#x308B;&#x305F;&#x3081;&#x4E00;&#x822C;&#x306B;&#x3066;&#x3093;&#x304B;&#x3093;&#x306F;2&#x56DE;&#x4EE5;&#x4E0A;&#x306E;&#x767A;&#x4F5C;&#x5F8C;&#x306B;&#x6CBB;&#x7642;&#x3092;&#x958B;&#x59CB;&#x3059;&#x308B;&#x3002;&#x500B;&#x767A;&#x767A;&#x4F5C;&#x3067;&#x3082;&#x795E;&#x7D4C;&#x5B66;&#x7684;&#x7570;&#x5E38;&#xFF08;&#x4F8B;&#x3048;&#x3070;todd&#x9EBB;&#x75FA;&#xFF09;&#x3001;&#x8133;&#x6CE2;&#x7570;&#x5E38;&#x306A;&#x3044;&#x3057;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x5BB6;&#x65CF;&#x6B74;&#x967D;&#x6027;&#x306E;&#x5834;&#x5408;&#x306F;&#x518D;&#x767A;&#x7387;&#x304C;&#x9AD8;&#x304F;&#x306A;&#x308B;&#x305F;&#x3081;&#x6CBB;&#x7642;&#x958B;&#x59CB;&#x3092;&#x8003;&#x616E;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;&#x9AD8;&#x9F62;&#x8005;&#x306F;&#x521D;&#x56DE;&#x767A;&#x4F5C;&#x5F8C;&#x306E;&#x518D;&#x767A;&#x7387;&#x304C;66&#x301C;90&#xFF05;&#x3068;&#x9AD8;&#x304F;&#x3001;&#x521D;&#x56DE;&#x767A;&#x4F5C;&#x5F8C;&#x306B;&#x6CBB;&#x7642;&#x3092;&#x958B;&#x59CB;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x521D;&#x56DE;&#x767A;&#x4F5C;&#x3001;&#x518D;&#x767A;1&#x56DE;&#x76EE;&#x3001;&#x518D;&#x767A;5&#x56DE;&#x76EE;&#x3067;&#x306E;&#x6CBB;&#x7642;&#x958B;&#x59CB;&#x3067;&#x305D;&#x306E;&#x5F8C;2&#x5E74;&#x307E;&#x3067;&#x306F;&#x767A;&#x4F5C;&#x6291;&#x5236;&#x7387;&#x306B;&#x82E5;&#x5E72;&#x306E;&#x5DEE;&#x304C;&#x3042;&#x308B;&#x304C;&#x9577;&#x671F;&#x7684;&#x306B;&#x307F;&#x308B;&#x3068;&#x5DEE;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x306E;&#x9078;&#x629E;&#x3092;&#x5DE6;&#x53F3;&#x3059;&#x308B;&#x56E0;&#x5B50;&#x306F;&#x767A;&#x4F5C;&#x578B;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x5E74;&#x9F62;&#x3001;&#x6027;&#x5225;&#x3001;&#x4F75;&#x5B58;&#x75BE;&#x60A3;&#x3001;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x306E;&#x52B9;&#x679C;&#x3068;&#x526F;&#x4F5C;&#x7528;&#x3001;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306E;&#x4F4D;&#x7F6E;&#x3065;&#x3051;&#x3001;&#x8CBB;&#x7528;&#x3001;&#x4FDD;&#x967A;&#x9069;&#x5FDC;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x6C7A;&#x5B9A;&#x3059;&#x308B;&#x3002;</p>
<p>WHO&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x5358;&#x5264;&#x306E;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x3067;&#x6CBB;&#x7642;&#x3092;&#x958B;&#x59CB;&#x3059;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;NICE&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x53EF;&#x80FD;&#x306A;&#x9650;&#x308A;&#x5358;&#x5264;&#x51E6;&#x65B9;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#xFF08;should&#xFF09;&#x3068;&#x52E7;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;NICE&#x306F;&#x3042;&#x308B;&#x85AC;&#x5264;&#x3067;&#x306E;&#x521D;&#x671F;&#x6CBB;&#x7642;&#x304C;&#x5931;&#x6557;&#x3057;&#x305F;&#x306A;&#x3089;&#x3070;&#x3001;&#x5225;&#x306E;&#x85AC;&#x5264;&#x3092;&#x5358;&#x5264;&#x51E6;&#x65B9;&#x3067;&#x8A66;&#x3059;&#x3088;&#x3046;&#x52E7;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.83.A8.E5.88.86.E7.99.BA.E4.BD.9C_2">&#x90E8;&#x5206;&#x767A;&#x4F5C;</span></h4>
<table class="wikitable" style="font-size:90%; margin:1em auto">
<tr>
<th>&#x767A;&#x4F5C;&#x578B;</th>
<th>&#x7B2C;&#x4E00;&#x9078;&#x629E;</th>
<th>&#x7B2C;&#x4E8C;&#x9078;&#x629E;</th>
</tr>
<tr>
<th>&#x5358;&#x7D14;&#x90E8;&#x5206;&#x767A;&#x4F5C;</th>
<td>&#x30AB;&#x30EB;&#x30D0;&#x30DE;&#x30BC;&#x30D4;&#x30F3;&#x3001;&#x30BE;&#x30CB;&#x30B5;&#x30DF;&#x30C9;&#x3001;&#x30D5;&#x30A7;&#x30CB;&#x30C8;&#x30A4;&#x30F3;</td>
<td>&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x3001;&#x30AF;&#x30ED;&#x30CA;&#x30BC;&#x30D1;&#x30E0;&#x3001;&#x30C8;&#x30D4;&#x30E9;&#x30DE;&#x30FC;&#x30C8;&#x3001;&#x30AC;&#x30D0;&#x30DA;&#x30F3;&#x30C1;&#x30F3;&#x3001;&#x30D5;&#x30A7;&#x30CE;&#x30D0;&#x30EB;&#x30D3;&#x30BF;&#x30FC;&#x30EB;&#x306A;&#x3069;</td>
</tr>
<tr>
<th>&#x8907;&#x96D1;&#x90E8;&#x5206;&#x767A;&#x4F5C;</th>
<td>&#x30AB;&#x30EB;&#x30D0;&#x30DE;&#x30BC;&#x30D4;&#x30F3;&#x3001;&#x30BE;&#x30CB;&#x30B5;&#x30DF;&#x30C9;&#x3001;&#x30D5;&#x30A7;&#x30CB;&#x30C8;&#x30A4;&#x30F3;</td>
<td>&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x3001;&#x30AF;&#x30ED;&#x30CA;&#x30BC;&#x30D1;&#x30E0;&#x3001;&#x30C8;&#x30D4;&#x30E9;&#x30DE;&#x30FC;&#x30C8;&#x3001;&#x30AC;&#x30D0;&#x30DA;&#x30F3;&#x30C1;&#x30F3;&#x3001;&#x30D5;&#x30A7;&#x30CE;&#x30D0;&#x30EB;&#x30D3;&#x30BF;&#x30FC;&#x30EB;&#x306A;&#x3069;</td>
</tr>
<tr>
<th>&#x4E8C;&#x6B21;&#x6027;&#x5168;&#x822C;&#x5316;</th>
<td>&#x30AB;&#x30EB;&#x30D0;&#x30DE;&#x30BC;&#x30D4;&#x30F3;&#x3001;&#x30BE;&#x30CB;&#x30B5;&#x30DF;&#x30C9;&#x3001;&#x30D5;&#x30A7;&#x30CB;&#x30C8;&#x30A4;&#x30F3;</td>
<td>&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x3001;&#x30AF;&#x30ED;&#x30CA;&#x30BC;&#x30D1;&#x30E0;&#x3001;&#x30C8;&#x30D4;&#x30E9;&#x30DE;&#x30FC;&#x30C8;&#x3001;&#x30AC;&#x30D0;&#x30DA;&#x30F3;&#x30C1;&#x30F3;&#x3001;&#x30D5;&#x30A7;&#x30CE;&#x30D0;&#x30EB;&#x30D3;&#x30BF;&#x30FC;&#x30EB;&#x306A;&#x3069;</td>
</tr>
</table>
<p>&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x306E;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x3068;&#x3057;&#x3066;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x306E;&#x306F;&#x30AB;&#x30EB;&#x30D0;&#x30DE;&#x30BC;&#x30D4;&#x30F3;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D5;&#x30A7;&#x30CB;&#x30C8;&#x30A4;&#x30F3;&#x3001;&#x30BE;&#x30CB;&#x30B5;&#x30DF;&#x30C9;&#x6B21;&#x3044;&#x3067;&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x304C;&#x8003;&#x616E;&#x3055;&#x308C;&#x308B;&#x3002;&#x65B0;&#x898F;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x3067;&#x306F;&#x30E9;&#x30E2;&#x30C8;&#x30EA;&#x30AE;&#x30F3;&#x3001;&#x6B21;&#x3044;&#x3067;&#x30AB;&#x30EB;&#x30D0;&#x30DE;&#x30BC;&#x30D4;&#x30F3;&#x3068;&#x540C;&#x69D8;&#x306B;&#x30EC;&#x30D9;&#x30C1;&#x30E9;&#x30BB;&#x30BF;&#x30E0;&#x3001;&#x6B21;&#x3044;&#x3067;&#x30C8;&#x30D4;&#x30E9;&#x30DE;&#x30FC;&#x30C8;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.85.A8.E8.88.AC.E7.99.BA.E4.BD.9C_2">&#x5168;&#x822C;&#x767A;&#x4F5C;</span></h4>
<table class="wikitable" style="font-size:90%; margin:1em auto">
<tr>
<th>&#x767A;&#x4F5C;&#x578B;</th>
<th>&#x7B2C;&#x4E00;&#x9078;&#x629E;</th>
<th>&#x7B2C;&#x4E8C;&#x9078;&#x629E;</th>
</tr>
<tr>
<th>&#x6B20;&#x795E;&#x767A;&#x4F5C;</th>
<td>&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x3001;&#x30A8;&#x30C8;&#x30B9;&#x30AF;&#x30B7;&#x30DF;&#x30C9;</td>
<td>&#x30AF;&#x30ED;&#x30CA;&#x30BC;&#x30D1;&#x30E0;&#x3001;&#x30AF;&#x30ED;&#x30D0;&#x30B6;&#x30E0;&#x3001;&#x30BE;&#x30CB;&#x30B5;&#x30DF;&#x30C9;</td>
</tr>
<tr>
<th>&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x767A;&#x4F5C;</th>
<td>&#x30D1;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x3001;&#x30AF;&#x30ED;&#x30CA;&#x30BC;&#x30D1;&#x30E0;</td>
<td>&#x30CB;&#x30C8;&#x30E9;&#x30BC;&#x30D1;&#x30E0;&#x3001;&#x30AF;&#x30ED;&#x30D0;&#x30B6;&#x30E0;&#x3001;&#x30BE;&#x30CB;&#x30B5;&#x30DF;&#x30C9;&#x3001;&#x30A8;&#x30C8;&#x30B9;&#x30AF;&#x30B7;&#x30DF;&#x30C9;</td>
</tr>
<tr>
<th>&#x5F37;&#x76F4;&#x767A;&#x4F5C;</th>
<td>&#x306A;&#x3057;</td>
<td>&#x30BE;&#x30CB;&#x30B5;&#x30DF;&#x30C9;&#x3001;&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x3001;&#x30D5;&#x30A7;&#x30CB;&#x30C8;&#x30A4;&#x30F3;&#x3001;&#x30AF;&#x30ED;&#x30CA;&#x30BC;&#x30D1;&#x30E0;</td>
</tr>
<tr>
<th>&#x5F37;&#x76F4;&#x9593;&#x4EE3;&#x767A;&#x4F5C;</th>
<td>&#x30D1;&#x30EB;&#x30D7;&#x30ED;&#x9178;</td>
<td>&#x30D5;&#x30A7;&#x30CB;&#x30C8;&#x30A4;&#x30F3;&#x3001;&#x30AB;&#x30EB;&#x30D0;&#x30DE;&#x30BC;&#x30D4;&#x30F3;&#x3001;&#x30D5;&#x30A7;&#x30CE;&#x30D0;&#x30EB;&#x30D3;&#x30BF;&#x30FC;&#x30EB;&#x3001;&#x30BE;&#x30CB;&#x30B5;&#x30DF;&#x30C9;&#x3001;&#x30AF;&#x30ED;&#x30CA;&#x30BC;&#x30D1;&#x30E0;</td>
</tr>
</table>
<p>&#x5168;&#x822C;&#x767A;&#x4F5C;&#x6291;&#x5236;&#x52B9;&#x679C;&#x306F;&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x306B;&#x512A;&#x4F4D;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6B20;&#x795E;&#x767A;&#x4F5C;&#x306B;&#x306F;&#x30A8;&#x30C8;&#x30B9;&#x30AF;&#x30B7;&#x30DF;&#x30C9;&#x3001;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x767A;&#x4F5C;&#x306B;&#x306F;&#x30AF;&#x30ED;&#x30CA;&#x30BC;&#x30D1;&#x30E0;&#x3001;&#x5F37;&#x76F4;&#x9593;&#x4EE3;&#x767A;&#x4F5C;&#x306B;&#x306F;&#x30D5;&#x30A7;&#x30CE;&#x30D0;&#x30EB;&#x30D3;&#x30BF;&#x30FC;&#x30EB;&#x3082;&#x8003;&#x616E;&#x3055;&#x308C;&#x308B;&#x3002;&#x30AF;&#x30ED;&#x30D0;&#x30B6;&#x30E0;&#x3001;&#x30D5;&#x30A7;&#x30CB;&#x30C8;&#x30A4;&#x30F3;&#x3082;&#x5019;&#x88DC;&#x306B;&#x306A;&#x308B;&#x3002;&#x75C7;&#x5019;&#x6027;&#x5168;&#x822C;&#x3066;&#x3093;&#x304B;&#x3093;&#x3067;&#x306F;&#x30AF;&#x30ED;&#x30CA;&#x30BC;&#x30D1;&#x30E0;&#x3001;&#x30BE;&#x30CB;&#x30B5;&#x30DF;&#x30C9;&#x304C;&#x8003;&#x616E;&#x3055;&#x308C;&#x308B;&#x3002;&#x65B0;&#x898F;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x3067;&#x306F;&#x5F37;&#x76F4;&#x9593;&#x4EE3;&#x767A;&#x4F5C;&#x3067;&#x306F;&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x306B;&#x6B21;&#x3044;&#x3067;&#x30E9;&#x30E2;&#x30C8;&#x30EA;&#x30AE;&#x30F3;&#x3001;&#x30C8;&#x30D4;&#x30E9;&#x30DE;&#x30FC;&#x30C8;&#x3001;&#x6B21;&#x3044;&#x3067;&#x30EC;&#x30D9;&#x30C1;&#x30E9;&#x30BB;&#x30BF;&#x30E0;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6B20;&#x795E;&#x767A;&#x4F5C;&#x3067;&#x306F;&#x30A8;&#x30C8;&#x30B9;&#x30AF;&#x30B7;&#x30DF;&#x30C9;&#x306B;&#x6B21;&#x3044;&#x3067;&#x3001;&#x30E9;&#x30E2;&#x30C8;&#x30EA;&#x30AE;&#x30F3;&#x3001;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x767A;&#x4F5C;&#x3067;&#x306F;&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x306B;&#x6B21;&#x3044;&#x3067;&#x30EC;&#x30D9;&#x30C1;&#x30E9;&#x30BB;&#x30BF;&#x30E0;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AB;&#x30EB;&#x30D0;&#x30DE;&#x30BC;&#x30D4;&#x30F3;&#x3084;&#x30AC;&#x30D0;&#x30DA;&#x30F3;&#x30C1;&#x30F3;&#x3067;&#x306F;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x767A;&#x4F5C;&#x3084;&#x6B20;&#x795E;&#x767A;&#x4F5C;&#x304C;&#x5897;&#x60AA;&#x3059;&#x308B;&#x305F;&#x3081;&#x7279;&#x767A;&#x6027;&#x5168;&#x822C;&#x3066;&#x3093;&#x304B;&#x3093;&#x3067;&#x306F;&#x4F7F;&#x7528;&#x3057;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E7.99.82.E6.B3.95.E3.81.AE.E7.B5.82.E7.B5.90">&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306E;&#x7D42;&#x7D50;</span></h4>
<p>&#x65E5;&#x672C;&#x3066;&#x3093;&#x304B;&#x3093;&#x5B66;&#x4F1A;&#x3067;&#x306F;&#x3092;&#x516C;&#x958B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6700;&#x4F4E;&#x3067;&#x3082;2&#x5E74;&#x9593;&#x4EE5;&#x4E0A;&#x306E;&#x767A;&#x4F5C;&#x5BDB;&#x89E3;&#x671F;&#x306E;&#x5F8C;&#x306B;&#x65AD;&#x85AC;&#x3084;&#x6E1B;&#x85AC;&#x306F;&#x8003;&#x616E;&#x3059;&#x308B;&#x3002; &#x30DD;&#x30A4;&#x30F3;&#x30C8;&#x3057;&#x3066;&#x306F;&#x767A;&#x4F5C;&#x5BDB;&#x89E3;&#x671F;&#x9593;&#x306E;&#x9577;&#x77ED;&#x306E;&#x307F;&#x3067;&#x65AD;&#x85AC;&#x306E;&#x662F;&#x975E;&#x3092;&#x5224;&#x65AD;&#x3057;&#x3066;&#x306F;&#x3044;&#x3051;&#x306A;&#x3044;&#x3053;&#x3068;&#x3002;&#x65AD;&#x85AC;&#x3059;&#x308C;&#x3070;&#x518D;&#x767A;&#x30EA;&#x30B9;&#x30AF;&#x306F;&#x9AD8;&#x307E;&#x308B;&#x3053;&#x3068;&#x3002;&#x518D;&#x767A;&#x306B;&#x95A2;&#x308F;&#x308B;&#x5371;&#x967A;&#x56E0;&#x5B50;&#x306F;&#x75C7;&#x5019;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x3001;&#x7CBE;&#x795E;&#x795E;&#x7D4C;&#x5B66;&#x7684;&#x7570;&#x5E38;&#x3001;&#x8907;&#x96D1;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x3001;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x767A;&#x4F5C;&#x3001;&#x8133;&#x6CE2;&#x7570;&#x5E38;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x518D;&#x767A;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x6700;&#x3082;&#x9AD8;&#x3044;&#x306E;&#x306F;&#x6E1B;&#x91CF;&#x4E2D;&#x3068;&#x65AD;&#x85AC;&#x5F8C;1&#x5E74;&#x9593;&#x3067;&#x3042;&#x308B;&#x3002;&#x6CBB;&#x7642;&#x7D42;&#x7D50;&#x306E;&#x6C7A;&#x5B9A;&#x306F;&#x8AF8;&#x8981;&#x4EF6;&#xFF08;&#x7279;&#x306B;&#x5371;&#x967A;&#x56E0;&#x5B50;&#x306E;&#x6709;&#x7121;&#x3068;&#x8CEA;&#xFF09;&#x3092;&#x7DCF;&#x5408;&#x7684;&#x306B;&#x52D8;&#x6848;&#x3057;&#x3001;&#x60A3;&#x8005;&#x306A;&#x3089;&#x3073;&#x306B;&#x60A3;&#x8005;&#x5BB6;&#x65CF;&#x306E;&#x610F;&#x5411;&#x306B;&#x5C0A;&#x91CD;&#x3057;&#x3066;&#x500B;&#x5225;&#x306B;&#x5224;&#x65AD;&#x3059;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.A4.96.E7.A7.91.E6.B2.BB.E7.99.82">&#x5916;&#x79D1;&#x6CBB;&#x7642;</span></h3>

<p>&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x6CBB;&#x7642;&#x306F;&#x304B;&#x3064;&#x3066;&#x306F;&#x5185;&#x79D1;&#x7684;&#x6CBB;&#x7642;&#x304C;&#x4E3B;&#x4F53;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x8FD1;&#x5E74;&#x306F;&#x96E3;&#x6CBB;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x5916;&#x79D1;&#x7684;&#x6CBB;&#x7642;&#x3082;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x753B;&#x50CF;&#x4E0A;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x308B;&#x306E;&#x306F;&#x90E8;&#x5206;&#x5207;&#x9664;&#x306B;&#x3088;&#x3063;&#x3066;&#x6539;&#x5584;&#x304C;&#x898B;&#x8FBC;&#x3081;&#x308B;&#x75C7;&#x5019;&#x6027;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x3092;&#x304A;&#x3053;&#x3059;&#x3066;&#x3093;&#x304B;&#x3093;&#x3067;&#x3042;&#x308B;&#x3002;&#x96E3;&#x6CBB;&#x6027;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x7279;&#x767A;&#x6027;&#x5168;&#x822C;&#x767A;&#x4F5C;&#x3092;&#x304A;&#x3053;&#x3059;&#x3066;&#x3093;&#x304B;&#x3093;&#x306F;&#x5916;&#x79D1;&#x7684;&#x6CBB;&#x7642;&#x306E;&#x9069;&#x5FDC;&#x3068;&#x306A;&#x3089;&#x306A;&#x3044;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x304A;&#x3088;&#x305D;1/3&#x304C;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306B;&#x3088;&#x3063;&#x3066;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3055;&#x308C;&#x306A;&#x3044;&#x96E3;&#x6CBB;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x3067;&#x3042;&#x308B;&#x3002;&#x3068;&#x304F;&#x306B;&#x6CBB;&#x7642;&#x304C;&#x898B;&#x8FBC;&#x3081;&#x308B;&#x75BE;&#x60A3;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x8133;&#x816B;&#x760D;&#x3001;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x5F62;&#x6210;&#x969C;&#x5BB3;&#x3001;&#x8133;&#x8840;&#x7BA1;&#x5947;&#x5F62;&#x306A;&#x3069;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x822C;&#x7684;&#x306B;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x5916;&#x79D1;&#x306B;&#x306F;&#x6570;&#x65E5;&#x9593;&#x9023;&#x7D9A;&#x3057;&#x3066;&#x8133;&#x6CE2;&#x8A18;&#x9332;&#x3092;&#x884C;&#x3063;&#x305F;&#x308A;&#x3001;&#x982D;&#x84CB;&#x5185;&#x8133;&#x6CE2;&#x3092;&#x8A2D;&#x7F6E;&#x3057;&#x3066;&#x8A18;&#x9332;&#x3067;&#x304D;&#x308B;&#x8133;&#x6CE2;&#x30E2;&#x30CB;&#x30BF;&#x30EA;&#x30F3;&#x30B0;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308A;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x65BD;&#x8A2D;&#x3067;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3066;&#x3093;&#x304B;&#x3093;&#x5B66;&#x4F1A;&#x304C;&#x30DB;&#x30FC;&#x30E0;&#x30DA;&#x30FC;&#x30B8;&#x306B;&#x65BD;&#x884C;&#x65BD;&#x8A2D;&#x3092;&#x516C;&#x8868;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dt>&#x624B;&#x8853;&#x65B9;&#x6CD5;&#x306E;&#x5206;&#x985E;</dt>
<dd>
<dl>
<dt>&#x76AE;&#x8CEA;&#x5207;&#x9664;&#x8853;</dt>
<dd>&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3046;&#x308B;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x3092;&#x90E8;&#x5206;&#x7684;&#x306B;&#x53D6;&#x308A;&#x9664;&#x304F;&#x4E8B;&#x306B;&#x3088;&#x308A;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x306E;&#x767A;&#x751F;&#x3092;&#x6291;&#x5236;&#x3067;&#x304D;&#x308B;&#x3002;&#x767A;&#x4F5C;&#x3092;&#x8D77;&#x3053;&#x3059;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x306F;&#x3001;&#x982D;&#x84CB;&#x5185;&#x8133;&#x6CE2;&#x30E2;&#x30CB;&#x30BF;&#x30EA;&#x30F3;&#x30B0;&#x3001;MRI&#x753B;&#x50CF;&#x3001;&#x8133;&#x78C1;&#x56F3;&#x3001;PET&#x3001;SPECT&#x691C;&#x67FB;&#x306B;&#x3088;&#x308A;&#x540C;&#x5B9A;&#x3059;&#x308B;&#x3002;&#x540C;&#x5B9A;&#x3057;&#x305F;&#x90E8;&#x4F4D;&#x3092;&#x5207;&#x9664;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x767A;&#x4F5C;&#x306E;&#x6291;&#x5236;&#x307E;&#x305F;&#x306F;&#x8EFD;&#x6E1B;&#x304C;&#x671F;&#x5F85;&#x3067;&#x304D;&#x3001;&#x304B;&#x3064;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x3092;&#x5207;&#x9664;&#x3057;&#x305F;&#x4E8B;&#x306B;&#x3088;&#x308B;&#x5408;&#x4F75;&#x75C7;&#x304C;&#x3001;&#x60A3;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x5BB9;&#x8A8D;&#x3067;&#x304D;&#x3046;&#x308B;&#x3082;&#x306E;&#x3068;&#x5224;&#x65AD;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;</dd>
<dt>&#x8133;&#x6881;&#x96E2;&#x65AD;&#x8853;</dt>
<dd>&#x5927;&#x8133;&#x306E;&#x5DE6;&#x53F3;&#x306E;&#x9023;&#x7D61;&#x3059;&#x308B;&#x8133;&#x6881;&#x3092;&#x5206;&#x65AD;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x767A;&#x4F5C;&#x3092;&#x6D88;&#x5931;&#x307E;&#x305F;&#x306F;&#x8EFD;&#x6E1B;&#x3055;&#x305B;&#x308B;&#x3002;&#x767A;&#x4F5C;&#x3092;&#x8D77;&#x3053;&#x3059;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x304C;&#x5E83;&#x7BC4;&#x3060;&#x3063;&#x305F;&#x5834;&#x5408;&#x3084;&#x8907;&#x6570;&#x3042;&#x3063;&#x305F;&#x5834;&#x5408;&#x306B;&#x9069;&#x5FDC;&#x306B;&#x306A;&#x308A;&#x3046;&#x308B;&#x3002;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x76AE;&#x8CEA;&#x5207;&#x9664;&#x3088;&#x308A;&#x3082;&#x767A;&#x4F5C;&#x304C;&#x6D88;&#x5931;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x306F;&#x4E0B;&#x304C;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;&#x76AE;&#x8CEA;&#x5207;&#x9664;&#x304C;&#x4E0D;&#x9069;&#x5FDC;&#x3060;&#x3063;&#x305F;&#x5834;&#x5408;&#x306B;&#x3082;&#x9069;&#x5FDC;&#x3057;&#x3046;&#x308B;&#x3002;&#x5F8C;&#x8FF0;&#x306E;&#x8FF7;&#x8D70;&#x795E;&#x7D4C;&#x523A;&#x6FC0;&#x7642;&#x6CD5;&#x3068;&#x306E;&#x9078;&#x629E;&#x3092;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</dd>
</dl>
</dd>
</dl>
<dl>
<dt>&#x624B;&#x8853;&#x7642;&#x6CD5;&#x306E;&#x5BFE;&#x8C61;&#x306B;&#x306A;&#x308A;&#x3084;&#x3059;&#x3044;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x539F;&#x56E0;</dt>
<dd>
<dl>
<dt>&#x6D77;&#x99AC;&#x786C;&#x5316;&#x75C7;&#xFF08;&#x5185;&#x5074;&#x5074;&#x982D;&#x786C;&#x5316;&#x75C7;&#xFF09;</dt>
<dd>&#x6D77;&#x99AC;&#x786C;&#x5316;&#x75C7;&#x306F;&#x5074;&#x982D;&#x8449;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x3002;&#x5185;&#x5074;&#x5074;&#x982D;&#x8449;&#x306E;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x306E;&#x8131;&#x843D;&#x3068;&#x30B0;&#x30EA;&#x30AA;&#x30FC;&#x30B7;&#x30B9;&#x304C;&#x8D77;&#x308B;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x3002;CA1&#x3092;&#x4E2D;&#x5FC3;&#x306B;CA3,CA4&#x304C;&#x786C;&#x5316;&#x3059;&#x308B;&#x306E;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x304C;&#x6D77;&#x99AC;&#x306B;&#x9650;&#x3089;&#x305A;&#x6241;&#x6843;&#x4F53;&#x306A;&#x3069;&#x96A3;&#x63A5;&#x3059;&#x308B;&#x9818;&#x57DF;&#x3082;&#x786C;&#x5316;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x6D77;&#x99AC;&#x786C;&#x5316;&#x3088;&#x308A;&#x306F;&#x5185;&#x5074;&#x5074;&#x982D;&#x8449;&#x786C;&#x5316;&#x306E;&#x65B9;&#x304C;&#x540D;&#x79F0;&#x3068;&#x3057;&#x3066;&#x3075;&#x3055;&#x308F;&#x3057;&#x3044;&#x3002;MRI&#x3067;&#x306F;&#x6D77;&#x99AC;&#x306E;&#x840E;&#x7E2E;&#x3001;&#x5185;&#x90E8;&#x69CB;&#x9020;&#x306E;&#x7834;&#x58CA;&#x3001;T2&#x5EF6;&#x9577;&#x3084;&#x5074;&#x8133;&#x5BA4;&#x4E0B;&#x89D2;&#x306E;&#x62E1;&#x5927;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;&#x9032;&#x884C;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;&#x75C5;&#x5074;&#x4E73;&#x982D;&#x4F53;&#x3001;&#x8133;&#x5F13;&#x3001;&#x5074;&#x982D;&#x8449;&#x306E;&#x975E;&#x5BFE;&#x79F0;&#x6027;&#x59D4;&#x7E2E;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;&#x5185;&#x5074;&#x5074;&#x982D;&#x8449;&#x786C;&#x5316;&#x75C7;&#x306E;&#x5834;&#x5408;&#x3001;&#x816B;&#x760D;&#x3084;&#x9650;&#x5C40;&#x6027;&#x76AE;&#x8CEA;&#x7570;&#x5F62;&#x6210;&#x306A;&#x3069;&#x307B;&#x304B;&#x306E;&#x75C7;&#x5019;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x3092;&#x8D77;&#x3053;&#x3059;&#x7570;&#x5E38;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x304F;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x6B63;&#x5E38;&#x5909;&#x7570;&#x3067;&#x3042;&#x308B;&#x6D77;&#x99AC;&#x6E9D;&#x907A;&#x6B8B;&#x3084;&#x8108;&#x7D61;&#x88C2;&#x56A2;&#x80DE;&#x304C;&#x5185;&#x5074;&#x5074;&#x982D;&#x8449;&#x786C;&#x5316;&#x3068;&#x7D1B;&#x3089;&#x308F;&#x3057;&#x3044;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x5074;&#x982D;&#x8449;&#x3066;&#x3093;&#x304B;&#x3093;&#x3067;&#x306F;&#x5178;&#x578B;&#x7684;&#x306B;&#x306F;&#x80C3;&#x90E8;&#x306E;&#x4E0D;&#x5FEB;&#x611F;&#x306A;&#x3069;&#x306E;&#x524D;&#x5146;&#x306E;&#x5F8C;&#x306B;&#x81EA;&#x52D5;&#x75C7;&#x3092;&#x4F34;&#x3046;&#x8907;&#x96D1;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x304C;&#x751F;&#x3058;&#x308B;&#x306E;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x816B;&#x760D;</dt>
<dd>&#x96E3;&#x6CBB;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x304A;&#x3088;&#x305D;4%&#x304C;&#x816B;&#x760D;&#x6027;&#x75C5;&#x5909;&#x304C;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x3092;&#x5408;&#x4F75;&#x3059;&#x308B;&#x816B;&#x760D;&#x306F;&#x5074;&#x982D;&#x8449;&#x3042;&#x308B;&#x3044;&#x306F;&#x76AE;&#x8CEA;&#x3001;&#x76AE;&#x9AC4;&#x5883;&#x754C;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;(DNT)&#x3084;&#x795E;&#x7D4C;&#x7BC0;&#x81A0;&#x816B;&#x3067;&#x306F;&#x7279;&#x306B;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x5408;&#x4F75;&#x304C;&#x591A;&#x304F;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x816B;&#x760D;&#x3067;&#x306F;&#x305D;&#x308C;&#x3088;&#x308A;&#x306F;&#x5C11;&#x306A;&#x3044;&#x3002;
<dl>
<dt>&#x795E;&#x7D4C;&#x7BC0;&#x81A0;&#x816B;</dt>
</dl>
</dd>
<dd>
<dl>
<dt>&#x6BDB;&#x69D8;&#x7D30;&#x80DE;&#x6027;&#x661F;&#x7D30;&#x80DE;&#x816B;</dt>
</dl>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x5F62;&#x6210;&#x969C;&#x5BB3;</dt>
<dd>&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x3001;&#x30B0;&#x30EA;&#x30A2;&#x7D30;&#x80DE;&#x306E;&#x5897;&#x6B96;&#x3001;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x306E;&#x79FB;&#x52D5;&#x3001;&#x76AE;&#x8CEA;&#x306E;&#x5C64;&#x69CB;&#x9020;&#x5F62;&#x6210;&#x306E;&#x7570;&#x5E38;&#x306B;&#x3088;&#x3063;&#x3066;&#x751F;&#x3058;&#x308B;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x306E;&#x5F62;&#x6210;&#x969C;&#x5BB3;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x306F;&#x75C5;&#x7406;&#x5F62;&#x614B;&#x306E;&#x5DEE;&#x304B;&#x3089;&#x3001;&#x3001;&#x3001;&#x3001;&#x306A;&#x3069;&#x3068;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;
<dl>
<dt>&#x9650;&#x5C40;&#x6027;&#x76AE;&#x8CEA;&#x7570;&#x5F62;&#x6210;</dt>
<dd>&#x591A;&#x5C0F;&#x8133;&#x56DE;&#x306A;&#x3069;&#x9650;&#x5C40;&#x3057;&#x305F;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x5F62;&#x6210;&#x969C;&#x5BB3;&#x3068;&#x7570;&#x306A;&#x308A;&#x72EC;&#x7ACB;&#x3057;&#x305F;&#x75C5;&#x7406;&#x5B66;&#x7684;&#x6982;&#x5FF5;&#x3067;&#x3042;&#x308B;&#x3002;&#x8EFD;&#x5EA6;&#x306E;&#x76AE;&#x8CEA;&#x306E;&#x5C64;&#x69CB;&#x9020;&#x306E;&#x4E71;&#x308C;&#x304B;&#x3089;&#x7570;&#x578B;&#x7D30;&#x80DE;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x307E;&#x3067;&#x7A0B;&#x5EA6;&#x306F;&#x69D8;&#x3005;&#x3067;&#x3042;&#x308B;&#x3002;MRI&#x753B;&#x50CF;&#x3067;&#x306F;&#x8133;&#x6E9D;&#x3001;&#x8133;&#x56DE;&#x306E;&#x5F62;&#x6210;&#x306E;&#x7570;&#x5E38;&#x3001;&#x76AE;&#x8CEA;/&#x767D;&#x8CEA;&#x5883;&#x754C;&#x306E;&#x4E0D;&#x660E;&#x77AD;&#x5316;&#x3001;&#x76AE;&#x8CEA;&#x306E;&#x80A5;&#x539A;&#x3001;&#x76AE;&#x8CEA;&#x304A;&#x3088;&#x3073;&#x76AE;&#x8CEA;&#x4E0B;&#x306E;T2&#x5EF6;&#x9577;&#x306A;&#x3069;&#x304C;&#x7279;&#x5FB4;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E73;&#x5150;&#x671F;&#x767A;&#x75C7;&#x306E;&#x5834;&#x5408;&#x306F;&#x9AC4;&#x9798;&#x5316;&#x306E;&#x9032;&#x884C;&#x3068;&#x3068;&#x3082;&#x306B;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308A;&#x3001;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x64AE;&#x5F71;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x7247;&#x5074;&#x5DE8;&#x8133;&#x75C7;</dt>
<dd>&#x4E73;&#x5150;&#x671F;&#x306B;&#x59CB;&#x307E;&#x308B;&#x96E3;&#x6CBB;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x3067;&#x3042;&#x308B;&#x3002;&#x5927;&#x7530;&#x539F;&#x75C7;&#x5019;&#x7FA4;&#x306A;&#x3069;&#x304C;&#x6709;&#x540D;&#x3067;&#x3042;&#x308A;&#x3001;&#x65E9;&#x671F;&#x306B;&#x6A5F;&#x80FD;&#x7684;&#x534A;&#x7403;&#x96E2;&#x65AD;&#x8853;&#x304C;&#x65BD;&#x884C;&#x3055;&#x308C;&#x308B;&#x3002;&#x7247;&#x5074;&#x5927;&#x8133;&#x534A;&#x7403;&#x306E;&#x816B;&#x5927;&#x3001;&#x76AE;&#x8CEA;&#x306E;&#x80A5;&#x539A;&#x3001;&#x8133;&#x56DE;&#x306E;&#x7570;&#x5E38;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x306B;&#x75C5;&#x5074;&#x306E;&#x55C5;&#x7D22;&#x3001;&#x8133;&#x5E79;&#x3001;&#x5C0F;&#x8133;&#x306E;&#x816B;&#x5927;&#x3001;&#x8840;&#x7BA1;&#x306E;&#x62E1;&#x5F35;&#x3084;&#x60A3;&#x5074;&#x3042;&#x308B;&#x3044;&#x306F;&#x4E21;&#x5074;&#x306E;&#x5C0F;&#x8133;folia&#x306E;&#x7570;&#x5E38;&#x306A;&#x3069;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x62E1;&#x6563;&#x30C6;&#x30F3;&#x30BD;&#x30EB;&#x30C8;&#x30E9;&#x30AF;&#x30C8;&#x30B0;&#x30E9;&#x30D5;&#x30A3;&#x3067;&#x306F;&#x4E21;&#x5074;&#x5074;&#x8133;&#x5BA4;&#x524D;&#x89D2;&#x9593;&#x306E;&#x7570;&#x5E38;&#x306A;&#x767D;&#x8CEA;&#x306E;&#x7DDA;&#x7DAD;&#x675F;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</dd>
<dt>&#x76AE;&#x8CEA;&#x7D50;&#x7BC0;</dt>
<dd>&#x305D;&#x306E;&#x672C;&#x614B;&#x306F;&#x904E;&#x8AA4;&#x816B;&#x3067;&#x3042;&#x308B;&#x3002;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x306E;&#x8133;&#x56DE;&#x304B;&#x3089;&#x76AE;&#x8CEA;&#x76F4;&#x4E0B;&#x306B;&#x4F4D;&#x7F6E;&#x3059;&#x308B;&#x3002;&#x9AC4;&#x9798;&#x5316;&#x304C;&#x672A;&#x767A;&#x9054;&#x306A;&#x65B0;&#x751F;&#x5150;&#x3084;&#x4E73;&#x5150;&#x3067;&#x306F;&#x3044;&#x305A;&#x308C;&#x306E;&#x753B;&#x50CF;&#x3067;&#x3082;&#x9AD8;&#x4FE1;&#x53F7;&#x306B;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;&#x9AC4;&#x9798;&#x5316;&#x5B8C;&#x6210;&#x5F8C;&#x306F;T1WI&#x3067;&#x306F;&#x3084;&#x3084;&#x4F4E;&#x4FE1;&#x53F7;&#x304B;&#x3089;&#x7B49;&#x4FE1;&#x53F7;&#x3001;T2WI&#x3067;&#x306F;&#x3084;&#x3084;&#x9AD8;&#x4FE1;&#x53F7;&#x306E;&#x9650;&#x5C40;&#x6027;&#x75C5;&#x5909;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</dd>
<dt>&#x7570;&#x6240;&#x6027;&#x7070;&#x767D;&#x8CEA;</dt>
</dl>
</dd>
<dd>
<dl>
<dt>&#x591A;&#x5C0F;&#x8133;&#x56DE;</dt>
<dd>&#x5C0F;&#x3055;&#x3044;&#x8133;&#x56DE;&#x3092;&#x591A;&#x6570;&#x8A8D;&#x3081;&#x308B;&#x75C5;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;&#x9846;&#x7C92;&#x72B6;&#x8133;&#x56DE;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x8133;&#x8868;&#x306F;&#x5E73;&#x6ED1;&#x306B;&#x307F;&#x3048;&#x3001;&#x76AE;&#x8CEA;&#x306F;&#x539A;&#x304F;&#x3001;&#x76AE;&#x9AC4;&#x5883;&#x754C;&#x9762;&#x306F;&#x3067;&#x3053;&#x307C;&#x3053;&#x307E;&#x305F;&#x306F;&#x92F8;&#x6B6F;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
</dd>
</dl>
</dd>
</dl>
<h3><span class="mw-headline" id=".E8.BF.B7.E8.B5.B0.E7.A5.9E.E7.B5.8C.E5.88.BA.E6.BF.80.E7.99.82.E6.B3.95.28VNS.29">&#x8FF7;&#x8D70;&#x795E;&#x7D4C;&#x523A;&#x6FC0;&#x7642;&#x6CD5;(VNS)</span></h3>
<p>&#x96E3;&#x6CBB;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x9078;&#x629E;&#x3067;&#x304D;&#x308B;&#x3002;&#x4FDD;&#x967A;&#x9069;&#x5FDC;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x30D1;&#x30EB;&#x30B9;&#x30B8;&#x30A7;&#x30CD;&#x30EC;&#x30FC;&#x30BF;&#x304B;&#x3089;&#x3001;&#x9996;&#x306E;&#x5DE6;&#x5074;&#x306B;&#x3042;&#x308B;&#x8FF7;&#x8D70;&#x795E;&#x7D4C;&#x306B;&#x96FB;&#x6975;&#x3092;&#x5DFB;&#x304D;&#x4ED8;&#x3051;&#x3001;&#x4E00;&#x5B9A;&#x306E;&#x9593;&#x9694;&#x3067;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x96FB;&#x6C17;&#x523A;&#x6FC0;&#x3092;&#x9001;&#x308A;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x306E;&#x56DE;&#x6570;&#x3092;&#x6E1B;&#x3089;&#x3057;&#x305F;&#x308A;&#x3001;&#x767A;&#x4F5C;&#x306E;&#x7A0B;&#x5EA6;&#x3092;&#x8EFD;&#x304F;&#x3059;&#x308B;&#x3002;</p>



<p>&#x4E00;&#x822C;&#x4EBA;&#x53E3;&#x306B;&#x304A;&#x3051;&#x308B;&#x6709;&#x75C5;&#x7387;&#x306F;0.4&#xFF5E;1.0%&#x307B;&#x3069;&#x3067;&#x3001;&#x5168;&#x4E16;&#x754C;&#x306E;&#x6709;&#x75C5;&#x8005;&#x6570;&#x306F;5000&#x4E07;&#x4EBA;&#x307B;&#x3069;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x4F4E;&#x4E2D;&#x6240;&#x5F97;&#x56FD;&#x3067;&#x306F;&#x6709;&#x75C5;&#x7387;&#x306F;0.7&#xFF5E;1.4%&#x306B;&#x4E0A;&#x6607;&#x3059;&#x308B;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x3067;&#x306F;&#x3001;10&#x4E07;&#x4EBA;&#x3042;&#x305F;&#x308A;&#x30A4;&#x30F3;&#x30B7;&#x30C7;&#x30F3;&#x30C8;&#x306F;&#x5E74;&#x9593;50&#x30B1;&#x30FC;&#x30B9;&#x3068;&#x3055;&#x308C;&#x3001;&#x50B7;&#x75C5;&#x30B3;&#x30B9;&#x30C8;&#x306F;&#x5E74;&#x9593;200&#x4E07;&#x30DD;&#x30F3;&#x30C9;&#x3068;&#x63A8;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x3002;</p>


<h3><span class="mw-headline" id=".E3.81.A6.E3.82.93.E3.81.8B.E3.82.93.E6.82.A3.E8.80.85.E3.81.A8.E3.81.97.E3.81.A6.E7.9F.A5.E3.82.89.E3.82.8C.E3.82.8B.E8.91.97.E5.90.8D.E4.BA.BA">&#x3066;&#x3093;&#x304B;&#x3093;&#x60A3;&#x8005;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x8457;&#x540D;&#x4EBA;</span></h3>
<ul>
<li>&#x4FF3;&#x512A;
<ul>
<li>&#x30D2;&#x30E5;&#x30FC;&#x30B4;&#x30FB;&#x30A6;&#x30A3;&#x30FC;&#x30F4;&#x30A3;&#x30F3;&#x30B0;</li>
<li>&#x30C0;&#x30CB;&#x30FC;&#x30FB;&#x30B0;&#x30ED;&#x30FC;&#x30F4;&#x30A1;&#x30FC;</li>
<li>&#x30D6;&#x30EB;&#x30FC;&#x30B9;&#x30FB;&#x30EA;&#x30FC;&#x3000;- &#x6B7B;&#x56E0;&#x306E;&#x4E00;&#x3064;&#x3068;&#x3082;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
</li>
<li>&#x97F3;&#x697D;&#x5BB6;
<ul>
<li>&#x30A2;&#x30C0;&#x30E0;&#x30FB;&#x30DB;&#x30ED;&#x30F4;&#x30A3;&#x30C3;&#x30C4;&#xFF08;&#x30D3;&#x30FC;&#x30B9;&#x30C6;&#x30A3;&#x30FB;&#x30DC;&#x30FC;&#x30A4;&#x30BA;&#xFF09;</li>
<li>&#x30EA;&#x30C1;&#x30E3;&#x30FC;&#x30C9;&#x30FB;&#x30B8;&#x30E7;&#x30D6;&#x30BD;&#x30F3;&#xFF08;&#x30B6;&#x30FB;&#x30B9;&#x30AD;&#x30C3;&#x30BA;&#xFF09;</li>


<li>&#x6CA2;&#x7530;&#x6CF0;&#x53F8;&#xFF08;&#x5143;X JAPAN&#xFF09;</li>
<li>&#x30A4;&#x30A2;&#x30F3;&#x30FB;&#x30AB;&#x30FC;&#x30C6;&#x30A3;&#x30B9;&#xFF08;&#x30B8;&#x30E7;&#x30A4;&#x30FB;&#x30C7;&#x30A3;&#x30F4;&#x30A3;&#x30B8;&#x30E7;&#x30F3;&#xFF09; - &#x30B9;&#x30C6;&#x30FC;&#x30B8;&#x4E0A;&#x3067;&#x767A;&#x4F5C;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x81EA;&#x6BBA;&#x306E;&#x4E00;&#x56E0;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x306E;&#x8AAC;&#x3082;&#x3042;&#x308B;&#x3002;</li>
<li>&#x30B8;&#x30E7;&#x30FC;&#x30B8;&#x30FB;&#x30AC;&#x30FC;&#x30B7;&#x30E5;&#x30A6;&#x30A3;&#x30F3; - &#x591A;&#x578B;&#x6027;&#x795E;&#x7D4C;&#x81A0;&#x82BD;&#x816B;&#x306E;&#x6700;&#x521D;&#x306E;&#x5FB4;&#x5019;&#x3068;&#x3057;&#x3066;&#x3001;&#x3081;&#x307E;&#x3044;&#x3084;&#x77ED;&#x6642;&#x9593;&#x306E;&#x30D6;&#x30E9;&#x30C3;&#x30AF;&#x30A2;&#x30A6;&#x30C8;&#x3068;&#x540C;&#x6642;&#x306B;&#x3001;&#x713C;&#x3051;&#x305F;&#x30B4;&#x30E0;&#x306E;&#x3088;&#x3046;&#x306A;&#x81ED;&#x3044;&#x304C;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x816B;&#x760D;&#x3092;&#x53D6;&#x308A;&#x51FA;&#x3059;&#x624B;&#x8853;&#x3092;&#x53D7;&#x3051;&#x305F;&#x304C;6&#x304B;&#x6708;&#x5F8C;&#x306B;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3002;</li>
<li>&#x30D7;&#x30EA;&#x30F3;&#x30B9; (&#x30DF;&#x30E5;&#x30FC;&#x30B8;&#x30B7;&#x30E3;&#x30F3;) - &#x5E7C;&#x5C11;&#x671F;&#x306B;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x306E;&#x305F;&#x3081;&#x306B;&#x3044;&#x3058;&#x3081;&#x3092;&#x53D7;&#x3051;&#x305F;&#x7D4C;&#x9A13;&#x304C;&#x3042;&#x308A;&#x3001;1992&#x5E74;&#x306E;&#x697D;&#x66F2;&quot;The Sacrifice of Victor&quot; &#x306B;&#x306F;&#x81EA;&#x3089;&#x306E;&#x3066;&#x3093;&#x304B;&#x3093;&#x306B;&#x89E6;&#x308C;&#x305F;&#x6B4C;&#x8A5E;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x30AD;&#x30FC;&#x30B9;&#x30FB;&#x30EA;&#x30C1;&#x30E3;&#x30FC;&#x30BA; - 2006&#x5E74;&#x306B;&#x6728;&#x304B;&#x3089;&#x843D;&#x3061;&#x3066;&#x5916;&#x50B7;&#x6027;&#x3066;&#x3093;&#x304B;&#x3093;&#x3092;&#x767A;&#x75C7;&#x3057;&#x3066;&#x4EE5;&#x964D;&#x3001;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x3092;&#x4F7F;&#x7528;&#x3002;</li>
</ul>
</li>
<li>&#x82B8;&#x8853;
<ul>
<li>&#x30A8;&#x30C9;&#x30EF;&#x30FC;&#x30C9;&#x30FB;&#x30EA;&#x30A2;&#xFF08;&#x753B;&#x5BB6;&#xFF09; - &#x5B50;&#x4F9B;&#x306E;&#x6642;&#x306B;&#x767A;&#x75C7;&#x3057;&#x3001;&#x59C9;&#x306E;&#x30B8;&#x30A7;&#x30FC;&#x30F3;&#x3082;&#x983B;&#x7E41;&#x306A;&#x767A;&#x4F5C;&#x306B;&#x7F79;&#x3063;&#x3066;&#x3044;&#x3066;&#x65E9;&#x4E16;&#x3057;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x907A;&#x4F1D;&#x304B;&#x3089;&#x304F;&#x308B;&#x3082;&#x306E;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x63A8;&#x6E2C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5F7C;&#x306F;&#x81EA;&#x8EAB;&#x306E;&#x3066;&#x3093;&#x304B;&#x3093;&#x3092;&#x6065;&#x3058;&#x3066;&#x751F;&#x6DAF;&#x5468;&#x56F2;&#x306B;&#x306F;&#x96A0;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x81EA;&#x8EAB;&#x306E;&#x65E5;&#x8A18;&#x3067;&#x5404;&#x3005;&#x306E;&#x767A;&#x4F5C;&#x306E;&#x69D8;&#x5B50;&#x3092;&#x8A18;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</li>
<li>&#x30D5;&#x30A3;&#x30F3;&#x30BB;&#x30F3;&#x30C8;&#x30FB;&#x30D5;&#x30A1;&#x30F3;&#x30FB;&#x30B4;&#x30C3;&#x30DB; &#xFF08;&#x753B;&#x5BB6;&#xFF09;</li>
</ul>
</li>
<li>&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x9078;&#x624B;
<ul>
<li>&#x30D4;&#x30FC;&#x30C8;&#x30FB;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#xFF08;&#x5143;MLB&#x9078;&#x624B;&#xFF09;</li>
<li>&#x30D0;&#x30C7;&#x30A3;&#x30FB;&#x30D9;&#x30EB;&#xFF08;&#x5143;&#x30E1;&#x30B8;&#x30E3;&#x30FC;&#x30EA;&#x30FC;&#x30B0;&#x9078;&#x624B;&#xFF09;</li>
<li>&#x30C8;&#x30CB;&#x30FC;&#x30FB;&#x30E9;&#x30BC;&#x30EA;&#xFF08;&#x5143;&#x30E1;&#x30B8;&#x30E3;&#x30FC;&#x30EA;&#x30FC;&#x30B0;&#x9078;&#x624B;&#xFF09;</li>
<li>&#x30D5;&#x30ED;&#x30FC;&#x30EC;&#x30F3;&#x30B9;&#x30FB;&#x30B8;&#x30E7;&#x30A4;&#x30CA;&#x30FC;&#xFF08;&#x9678;&#x4E0A;&#x9078;&#x624B;&#xFF09;</li>
</ul>
</li>
<li>&#x4F5C;&#x5BB6;
<ul>
<li>&#x30D5;&#x30A3;&#x30EA;&#x30C3;&#x30D7;&#x30FB;K&#x30FB;&#x30C7;&#x30A3;&#x30C3;&#x30AF;</li>
<li>&#x30D5;&#x30E7;&#x30FC;&#x30C9;&#x30EB;&#x30FB;&#x30C9;&#x30B9;&#x30C8;&#x30A8;&#x30D5;&#x30B9;&#x30AD;&#x30FC;</li>
<li>&#x30D3;&#x30E7;&#x30EB;&#x30F3;&#x30B9;&#x30C6;&#x30A3;&#x30A8;&#x30EB;&#x30CD;&#x30FB;&#x30D3;&#x30E7;&#x30EB;&#x30F3;&#x30BD;&#x30F3;&#xFF08;&#x30CE;&#x30EB;&#x30A6;&#x30A7;&#x30FC;&#x56FD;&#x6B4C;&#x306E;&#x4F5C;&#x8A5E;&#x8005;&#xFF09; - &#x6669;&#x5E74;&#x8133;&#x5352;&#x4E2D;&#x306B;&#x5012;&#x308C;&#x305F;&#x5F8C;&#x3001;&#x90E8;&#x5206;&#x3066;&#x3093;&#x304B;&#x3093;&#x306B;&#x7F79;&#x3063;&#x305F;&#x3002;</li>
<li>&#x30AE;&#x30E5;&#x30B9;&#x30BF;&#x30FC;&#x30F4;&#x30FB;&#x30D5;&#x30ED;&#x30FC;&#x30D9;&#x30FC;&#x30EB;</li>
</ul>
</li>
<li>&#x5B97;&#x6559;&#x5BB6;
<ul>
<li>&#x30D4;&#x30A6;&#x30B9;9&#x4E16;&#xFF08;&#x7B2C;255&#x4EE3;&#x30ED;&#x30FC;&#x30DE;&#x6559;&#x7687;&#xFF09;</li>

<li>&#x30AE;&#x30E5;&#x30A4;&#x30E8;&#x30F3;&#x592B;&#x4EBA;&#xFF08;&#x795E;&#x79D8;&#x4E3B;&#x7FA9;&#x601D;&#x60F3;&#x5BB6;&#xFF09;</li>
<li>&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x30FB;&#x30B9;&#x30DF;&#x30B9;&#x30FB;&#x30B8;&#x30E5;&#x30CB;&#x30A2;&#xFF08;&#x30E2;&#x30EB;&#x30E2;&#x30F3;&#x6559;&#x8A2D;&#x7ACB;&#x8005;&#xFF09;</li>
<li>&#x30EA;&#x30B8;&#x30E5;&#x30FC;&#x306E;&#x30C6;&#x30EC;&#x30FC;&#x30BA;&#xFF08;&#x30AB;&#x30C8;&#x30EA;&#x30C3;&#x30AF;&#x6559;&#x4F1A;&#x306E;&#x8056;&#x4EBA;&#xFF09;</li>

<li>&#x30A2;&#x30D3;&#x30E9;&#x306E;&#x30C6;&#x30EC;&#x30B5;&#xFF08;&#x30B9;&#x30DA;&#x30A4;&#x30F3;&#x306E;&#x30ED;&#x30FC;&#x30DE;&#x30FB;&#x30AB;&#x30C8;&#x30EA;&#x30C3;&#x30AF;&#x6559;&#x4F1A;&#x306E;&#x795E;&#x79D8;&#x4E3B;&#x7FA9;&#x601D;&#x60F3;&#x5BB6;&#xFF09; - &#x6162;&#x6027;&#x7684;&#x306A;&#x982D;&#x75DB;&#x3084;&#x4E00;&#x6642;&#x7684;&#x30D6;&#x30E9;&#x30C3;&#x30AF;&#x30A2;&#x30A6;&#x30C8;&#x306B;&#x60A9;&#x307E;&#x3055;&#x308C;&#x3001;&#x9177;&#x3044;&#x3068;&#x304D;&#x306B;&#x306F;4&#x65E5;&#x9593;&#x3082;&#x660F;&#x7761;&#x72B6;&#x614B;&#x306B;&#x9665;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;</li>
<li>&#x30E0;&#x30CF;&#x30F3;&#x30DE;&#x30C9; - &#x5074;&#x982D;&#x8449;&#x7672;&#x7647;&#x304C;&#x3001;&#x5F7C;&#x306B;&#x3092;&#x4E0E;&#x3048;&#x3066;&#x3044;&#x305F;&#x539F;&#x56E0;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;&#x3001;&#x3068;&#x3044;&#x3046;&#x5206;&#x6790;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x30A8;&#x30BC;&#x30AD;&#x30A8;&#x30EB;&#xFF08;&#x9810;&#x8A00;&#x8005;&#xFF09;</li>
<li>&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x306E;&#x30D3;&#x30EB;&#x30AE;&#x30C3;&#x30BF;&#xFF08;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x306E;&#x8056;&#x8077;&#x8005;&#xFF09;</li>
</ul>
</li>
<li>&#x5B66;&#x8005;
<ul>
<li>&#x30BD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#xFF08;&#x54F2;&#x5B66;&#x8005;&#xFF09;</li>
<li>&#x30A8;&#x30DE;&#x30CC;&#x30A8;&#x30EB;&#x30FB;&#x30B9;&#x30F4;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x30DC;&#x30EA;&#xFF08;&#x79D1;&#x5B66;&#x8005;&#x30FB;&#x653F;&#x6CBB;&#x5BB6;&#x30FB;&#x795E;&#x79D8;&#x4E3B;&#x7FA9;&#x601D;&#x60F3;&#x5BB6;&#xFF09;</li>
<li>&#x30AB;&#x30FC;&#x30EB;&#x30FB;&#x30B0;&#x30B9;&#x30BF;&#x30D5;&#x30FB;&#x30E6;&#x30F3;&#x30B0;&#xFF08;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x30FB;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#xFF09; - &#x5E7C;&#x5C11;&#x6642;&#x3001;&#x5931;&#x795E;&#x3092;&#x4F34;&#x3046;&#x75D9;&#x6523;&#x767A;&#x4F5C;&#x3092;&#x305F;&#x3073;&#x305F;&#x3073;&#x8D77;&#x3053;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</li>
<li>&#x30A2;&#x30EB;&#x30D9;&#x30EB;&#x30C8;&#x30FB;&#x30A2;&#x30A4;&#x30F3;&#x30B7;&#x30E5;&#x30BF;&#x30A4;&#x30F3;&#xFF08;&#x7406;&#x8AD6;&#x7269;&#x7406;&#x5B66;&#x8005;&#xFF09; - 6&#x6B73;&#x306E;&#x6642;&#x306B;&#x3001;&#x5BB6;&#x5EAD;&#x6559;&#x5E2B;&#x304C;&#x81EA;&#x5B85;&#x3092;&#x8A2A;&#x308C;&#x305F;&#x969B;&#x306B;&#x767A;&#x4F5C;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3001;&#x5BB6;&#x5EAD;&#x6559;&#x5E2B;&#x306B;&#x5411;&#x304B;&#x3063;&#x3066;&#x6905;&#x5B50;&#x3092;&#x6295;&#x3052;&#x3064;&#x3051;&#x305F;&#x4E8B;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x5357;&#x65B9;&#x718A;&#x6960;&#xFF08;&#x535A;&#x7269;&#x5B66;&#x8005;&#x30FB;&#x751F;&#x7269;&#x5B66;&#x8005;&#x30FB;&#x6C11;&#x4FD7;&#x5B66;&#x8005;&#xFF09; - 14&#x6B73;&#x9803;&#x306E;&#x6642;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x75C5;&#x3092;&#x767A;&#x3057;&#x3001;18&#x6B73;&#x306E;&#x6642;&#x3001;&#x6388;&#x696D;&#x4E2D;&#x306B;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3001;&#x660E;&#x6CBB;22&#x5E74;4&#x6708;27&#x65E5;&#x300C;&#x591C;&#x7672;&#x7647;&#x767A;&#x75C7;&#x300D;&#x3068;&#x3001;&#x65E5;&#x8A18;&#x306B;&#x8A18;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
</li>
<li>&#x541B;&#x4E3B;&#x30FB;&#x738B;&#x65CF;
<ul>

<li>&#x30DF;&#x30AB;&#x30A8;&#x30EB;4&#x4E16;&#xFF08;&#x6771;&#x30ED;&#x30FC;&#x30DE;&#x5E1D;&#x56FD;&#x30DE;&#x30B1;&#x30C9;&#x30CB;&#x30A2;&#x738B;&#x671D;&#x306E;&#x7687;&#x5E1D;&#xFF09;</li>
<li>&#x30A4;&#x30F4;&#x30A1;&#x30F3;5&#x4E16;&#xFF08;&#x30ED;&#x30DE;&#x30CE;&#x30D5;&#x671D;&#x7B2C;4&#x4EE3;&#x306E;&#x30E2;&#x30B9;&#x30AF;&#x30EF;&#x5927;&#x516C;&#xFF09;</li>
<li>&#x30B8;&#x30E7;&#x30F3;&#xFF08;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x738B;&#x5B50;&#xFF09;</li>
<li>&#x30F4;&#x30A7;&#x30B9;&#x30C8;&#x30DE;&#x30F3;&#x30E9;&#x30F3;&#x30C9;&#x516C;&#x30A8;&#x30FC;&#x30EA;&#x30AF;&#xFF08;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x738B;&#x5B50;&#xFF09;</li>
<li>&#x30D5;&#x30A7;&#x30EB;&#x30C7;&#x30A3;&#x30CA;&#x30F3;&#x30C8;1&#x4E16;&#xFF08;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30A2;&#x7687;&#x5E1D;&#x3001;&#x30CF;&#x30F3;&#x30AC;&#x30EA;&#x30FC;&#x738B;&#x3001;&#x30DC;&#x30D8;&#x30DF;&#x30A2;&#x738B;&#xFF09;</li>
<li>&#x8D99;&#x4F56;&#xFF08;&#x5317;&#x5B8B;&#x795E;&#x5B97;&#x306E;&#x4E5D;&#x7537;&#xFF09;</li>
<li>&#x6C38;&#x697D;&#x5E1D;&#xFF08;&#x660E;&#x671D;&#x7B2C;3&#x4EE3;&#x306E;&#x7687;&#x5E1D;&#xFF09;</li>
</ul>
</li>
<li>&#x653F;&#x6CBB;&#x5BB6;
<ul>
<li>&#x30AC;&#x30A4;&#x30A6;&#x30B9;&#x30FB;&#x30E6;&#x30EA;&#x30A6;&#x30B9;&#x30FB;&#x30AB;&#x30A8;&#x30B5;&#x30EB;</li>
<li>&#x30CF;&#x30EA;&#x30A8;&#x30C3;&#x30C8;&#x30FB;&#x30BF;&#x30D6;&#x30DE;&#x30F3;&#xFF08;&#x5974;&#x96B7;&#x89E3;&#x653E;&#x904B;&#x52D5;&#x5BB6;&#xFF09;</li>
<li>&#x30A8;&#x30EA;&#x30B6;&#x30D9;&#x30B9;&#x30FB;&#x30E2;&#x30F3;&#x30ED;&#x30FC;&#xFF08;&#x30B8;&#x30A7;&#x30FC;&#x30E0;&#x30BA;&#x30FB;&#x30E2;&#x30F3;&#x30ED;&#x30FC;&#x7B2C;5&#x4EE3;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x5927;&#x7D71;&#x9818;&#x592B;&#x4EBA;&#xFF09;</li>
<li>&#xFF08;&#x30A6;&#x30A3;&#x30EA;&#x30A2;&#x30E0;&#x30FB;&#x30DE;&#x30C3;&#x30AD;&#x30F3;&#x30EA;&#x30FC;&#x7B2C;25&#x4EE3;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x5927;&#x7D71;&#x9818;&#x592B;&#x4EBA;&#xFF09;</li>
<li>&#x30CA;&#x30DD;&#x30EC;&#x30AA;&#x30F3;&#x30FB;&#x30DC;&#x30CA;&#x30D1;&#x30EB;&#x30C8; - &#x591C;&#x4E2D;&#x306B;&#x77ED;&#x6642;&#x9593;&#x3057;&#x304B;&#x7720;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306F;&#x3001;&#x7761;&#x7720;&#x4E2D;&#x306B;&#x767A;&#x4F5C;&#x3092;&#x8D77;&#x3053;&#x3059;&#x305F;&#x3081;&#x9023;&#x7D9A;&#x3057;&#x305F;&#x7761;&#x7720;&#x304C;&#x5F97;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3053;&#x3068;&#x306B;&#x8D77;&#x56E0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x5F7C;&#x306F;&#x4E00;&#x822C;&#x306B;&#x300C;3&#x6642;&#x9593;&#x3057;&#x304B;&#x7720;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x300D;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306F;&#x663C;&#x5BDD;&#x3092;&#x3057;&#x3066;&#x3044;&#x3066;&#x3001;&#x305D;&#x308C;&#x3092;&#x542B;&#x3081;&#x308C;&#x3070;6&#x301C;8&#x6642;&#x9593;&#x306B;&#x9054;&#x3057;&#x3066;&#x3044;&#x305F;&#xFF08;&#x5F53;&#x6642;&#x5F7C;&#x306B;&#x4ED5;&#x3048;&#x3066;&#x3044;&#x305F;&#x4EBA;&#x306E;&#x65E5;&#x8A18;&#x306A;&#x3069;&#x304B;&#x3089;&#x305D;&#x3046;&#x5224;&#x65AD;&#x3055;&#x308C;&#x308B;&#xFF09;&#x3002;</li>
<li>&#x30A6;&#x30E9;&#x30B8;&#x30FC;&#x30DF;&#x30EB;&#x30FB;&#x30EC;&#x30FC;&#x30CB;&#x30F3; - &#x4EA1;&#x304F;&#x306A;&#x308B;&#x6700;&#x5F8C;&#x306E;&#x6570;&#x30F5;&#x6708;&#x524D;&#x306B;&#x767A;&#x75C5;&#x3057;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x91CD;&#x7A4D;&#x304C;&#x539F;&#x56E0;&#x3067;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3002;&#x3061;&#x306A;&#x307F;&#x306B;&#x3001;&#x305D;&#x306E;&#x767A;&#x4F5C;&#x306F;50&#x5206;&#x9593;&#x3082;&#x7D9A;&#x3044;&#x305F;&#x3002;</li>
</ul>
</li>
<li>&#x305D;&#x306E;&#x4ED6;
<ul>
<li>&#x30C0;&#x30CB;&#x30A8;&#x30EB;&#x30FB;&#x30BF;&#x30E1;&#x30C3;&#x30C8;&#xFF08;&#x5186;&#x5468;&#x7387;&#x6697;&#x5531;&#x306E;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x8A18;&#x9332;&#x4FDD;&#x6301;&#x8005;&#xFF09;</li>
</ul>
</li>
</ul>
<p>&#x4ED6;&#x306E;&#x4EBA;&#x7269;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3092;&#x53C2;&#x7167;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A6.8F.E7.A5.89.E5.88.B6.E5.BA.A6">&#x798F;&#x7949;&#x5236;&#x5EA6;</span></h3>

<p>1995&#x5E74;7&#x6708;&#x306E;&#x3001;&#x7CBE;&#x795E;&#x4FDD;&#x5065;&#x53CA;&#x3073;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x798F;&#x7949;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6CD5;&#x5F8B;&#xFF08;&#x7CBE;&#x795E;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x6CD5;&#xFF09;&#x306E;&#x6539;&#x6B63;&#x306B;&#x4F34;&#x3044;&#x3001;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x624B;&#x5E33;&#x306E;&#x53D6;&#x5F97;&#x304C;&#x53EF;&#x80FD;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x969C;&#x5BB3;&#x5E74;&#x91D1;&#x53D7;&#x7D66;&#x3082;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x304B;&#x3063;&#x3066;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306E;&#x307F;&#x8A3A;&#x65AD;&#x66F8;&#x3092;&#x66F8;&#x3051;&#x305F;&#x304C;&#x3001;&#x8FD1;&#x5E74;&#x3001;&#x8133;&#x5916;&#x79D1;&#x533B;&#x3082;&#x5E74;&#x91D1;&#x7533;&#x8ACB;&#x306E;&#x8A3A;&#x65AD;&#x66F8;&#x3092;&#x66F8;&#x3051;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x5236;&#x5EA6;&#x3001;&#x306A;&#x3089;&#x3073;&#x306B;&#x3001;&#x8A3A;&#x65AD;&#x66F8;&#x306E;&#x6CE8;&#x610F;&#x6587;&#x304C;&#x5909;&#x66F4;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x533B;&#x8005;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x307E;&#x3060;&#x3001;&#x5236;&#x5EA6;&#x306E;&#x5909;&#x66F4;&#x3092;&#x77E5;&#x3089;&#x306A;&#x3044;&#x3082;&#x306E;&#x3082;&#x304A;&#x308A;&#x3001;&#x81EA;&#x6CBB;&#x4F53;&#x7B49;&#x306E;&#x7A93;&#x53E3;&#x3067;&#x3082;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x304C;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306B;&#x8A8D;&#x5B9A;&#x3055;&#x308C;&#x3046;&#x308B;&#x3001;&#x969C;&#x5BB3;&#x5E74;&#x91D1;&#x306E;&#x7533;&#x8ACB;&#x3082;&#x53EF;&#x80FD;&#x306A;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3042;&#x308B;(&#x5E74;&#x91D1;&#x306E;&#x52A0;&#x5165;&#x72B6;&#x6CC1;&#x3001;&#x53D7;&#x7D66;&#x8981;&#x4EF6;&#x306B;&#x3088;&#x308B;)&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x628A;&#x63E1;&#x3057;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x7533;&#x8ACB;&#x306B;&#x95A2;&#x3059;&#x308B;&#x66F8;&#x985E;&#x4E00;&#x5F0F;&#x3092;&#x6E21;&#x3055;&#x306A;&#x3044;&#x3068;&#x3044;&#x3063;&#x305F;&#x554F;&#x984C;&#x3082;&#x8D77;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5E74;&#x91D1;&#x306E;&#x53D7;&#x7D66;&#x8981;&#x4EF6;&#x306A;&#x3069;&#x306F;&#x3001;&#x5E74;&#x91D1;&#x30C0;&#x30A4;&#x30E4;&#x30EB;&#x3001;&#x53D7;&#x7D66;&#x306B;&#x95A2;&#x3059;&#x308B;&#x76F8;&#x8AC7;&#x306F;&#x3001;&#x6700;&#x5BC4;&#x306E;&#x5E74;&#x91D1;&#x4E8B;&#x52D9;&#x6240;&#x3067;&#x554F;&#x3044;&#x5408;&#x308F;&#x305B;&#x304C;&#x53EF;&#x80FD;&#x3002;</p>
<p>&#x5E74;&#x91D1;&#x4E8B;&#x52D9;&#x6240;&#x306F;&#x3001;&#x57FA;&#x672C;&#x7684;&#x306B;&#x6765;&#x6240;&#x524D;&#x63D0;&#x306E;&#x76F8;&#x8AC7;&#x306A;&#x306E;&#x3067;&#x3001;&#x4ECB;&#x52A9;&#x8005;&#x304C;&#x3044;&#x306A;&#x3044;&#x8005;&#x306F;&#x3001;&#x7533;&#x8ACB;&#x3059;&#x308B;&#x66F8;&#x985E;&#x3059;&#x3089;&#x63C3;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.81.A6.E3.82.93.E3.81.8B.E3.82.93.E6.82.A3.E8.80.85.E3.81.AE.E8.87.AA.E5.8B.95.E8.BB.8A.E9.81.8B.E8.BB.A2.E3.81.AB.E3.81.A4.E3.81.84.E3.81.A6">&#x3066;&#x3093;&#x304B;&#x3093;&#x60A3;&#x8005;&#x306E;&#x81EA;&#x52D5;&#x8ECA;&#x904B;&#x8EE2;&#x306B;&#x3064;&#x3044;&#x3066;</span></h3>

<p>&#x3066;&#x3093;&#x304B;&#x3093;&#x60A3;&#x8005;&#x306E;&#x81EA;&#x52D5;&#x8ECA;&#x904B;&#x8EE2;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x65E7;&#x9053;&#x8DEF;&#x4EA4;&#x901A;&#x6CD5;&#xFF08;&#x662D;&#x548C;35&#x5E74;6&#x6708;25&#x65E5; &#x6CD5;&#x5F8B;&#x7B2C;105&#x53F7;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x300C;&#x6B21;&#x306E;&#x5404;&#x53F7;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x306B;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;&#x514D;&#x8A31;&#x3092;&#x4E0E;&#x3048;&#x306A;&#x3044;&#x3002;&#x7CBE;&#x795E;&#x75C5;&#x8005;&#x3001;&#x7CBE;&#x795E;&#x8584;&#x5F31;&#x8005;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x75C5;&#x8005;&#x3001;&#x76EE;&#x304C;&#x898B;&#x3048;&#x306A;&#x3044;&#x8005;&#x3001;&#x8033;&#x304C;&#x304D;&#x3053;&#x3048;&#x306A;&#x3044;&#x8005;&#x53C8;&#x306F;&#x53E3;&#x304C;&#x304D;&#x3051;&#x306A;&#x3044;&#x8005;&#x300D;&#x3068;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;2002&#x5E74;5&#x6708;13&#x65E5;&#x306E;&#x9053;&#x8DEF;&#x4EA4;&#x901A;&#x6CD5;&#x304A;&#x3088;&#x3073;&#x540C;&#x6CD5;&#x65BD;&#x884C;&#x4EE4;&#x6539;&#x6B63;&#x306B;&#x3088;&#x308A;&#x3001;&#x6761;&#x4EF6;&#x4ED8;&#x304D;&#x3067;&#x3066;&#x3093;&#x304B;&#x3093;&#x60A3;&#x8005;&#x304C;&#x514D;&#x8A31;&#x53D6;&#x5F97;&#x3067;&#x304D;&#x308B;&#x9053;&#x304C;&#x958B;&#x304B;&#x308C;&#x305F;&#x3002;</p>
<p>&#x3066;&#x3093;&#x304B;&#x3093;&#x60A3;&#x8005;&#x304C;&#x904B;&#x8EE2;&#x514D;&#x8A31;&#x3092;&#x53D6;&#x5F97;&#x3067;&#x304D;&#x308B;&#x6761;&#x4EF6;&#x306F;&#x4EE5;&#x4E0B;&#x306E;3&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x767A;&#x4F5C;&#x304C;&#x518D;&#x767A;&#x3059;&#x308B;&#x304A;&#x305D;&#x308C;&#x304C;&#x306A;&#x3044;&#x3082;&#x306E;</li>
<li>&#x767A;&#x4F5C;&#x304C;&#x518D;&#x767A;&#x3057;&#x3066;&#x3082;&#x610F;&#x8B58;&#x969C;&#x5BB3;&#x53CA;&#x3073;&#x904B;&#x52D5;&#x969C;&#x5BB3;&#x304C;&#x3082;&#x305F;&#x3089;&#x3055;&#x308C;&#x306A;&#x3044;&#x3082;&#x306E;</li>
<li>&#x767A;&#x4F5C;&#x304C;&#x7761;&#x7720;&#x4E2D;&#x306B;&#x9650;&#x308A;&#x518D;&#x767A;&#x3059;&#x308B;&#x3082;&#x306E;</li>
</ul>
<p>&#x3066;&#x3093;&#x304B;&#x3093;&#x60A3;&#x8005;&#x3078;&#x306E;&#x904B;&#x8EE2;&#x514D;&#x8A31;&#x89E3;&#x7981;&#x4EE5;&#x964D;&#x3001;&#x904B;&#x8EE2;&#x8005;&#x306E;&#x767A;&#x4F5C;&#x30FB;&#x6025;&#x75C5;&#x304C;&#x539F;&#x56E0;&#x306E;&#x4EA4;&#x901A;&#x4E8B;&#x6545;&#x3082;&#x983B;&#x767A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;2011&#x5E74;&#x306B;&#x306F;254&#x4EF6;&#x767A;&#x751F;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x306E;&#x3046;&#x3061;&#x3066;&#x3093;&#x304B;&#x3093;&#x306B;&#x3088;&#x308B;&#x4E8B;&#x6545;&#x306F;&#x305D;&#x306E;28.7%&#x3092;&#x5360;&#x3081;&#x308B;73&#x4EF6;&#x304C;&#x767A;&#x751F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x540C;&#x5E74;&#x306E;&#x3066;&#x3093;&#x304B;&#x3093;&#x306B;&#x3088;&#x308B;&#x4EA4;&#x901A;&#x4E8B;&#x6545;&#x306E;&#x3046;&#x3061;&#x3001;5&#x4EF6;&#x304C;&#x6B7B;&#x4EA1;&#x4E8B;&#x6545;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x4E0A;&#x8A18;3&#x6761;&#x4EF6;&#x306B;&#x5408;&#x81F4;&#x3057;&#x306A;&#x3044;&#x3001;&#x672C;&#x6765;&#x306A;&#x3089;&#x4E0D;&#x9069;&#x683C;&#x3068;&#x3055;&#x308C;&#x308B;&#x8005;&#x306E;&#x9055;&#x6CD5;&#x514D;&#x8A31;&#x53D6;&#x5F97;&#x30FB;&#x66F4;&#x65B0;&#x3082;&#x76F8;&#x6B21;&#x3044;&#x3067;&#x304A;&#x308A;&#x3001;2012&#x5E74;&#x306B;&#x306F;&#x3066;&#x3093;&#x304B;&#x3093;&#x3092;&#x96A0;&#x3057;&#x3066;&#x514D;&#x8A31;&#x3092;&#x53D6;&#x5F97;&#x30FB;&#x66F4;&#x65B0;&#x3057;&#x305F;&#x3068;&#x3057;&#x3066;&#x902E;&#x6355;&#x8005;&#x304C;&#x51FA;&#x305F;&#x3002;</p>
<p>&#x3066;&#x3093;&#x304B;&#x3093;&#x3092;&#x539F;&#x56E0;&#x3068;&#x3057;&#x305F;&#x4E0B;&#x8A18;&#x306E;&#x3088;&#x3046;&#x306A;&#x91CD;&#x5927;&#x4E8B;&#x6545;&#x306E;&#x767A;&#x751F;&#x306B;&#x3088;&#x308A;&#x3001;&#x904B;&#x8EE2;&#x306B;&#x652F;&#x969C;&#x306E;&#x3042;&#x308B;&#x8005;&#x304C;&#x514D;&#x8A31;&#x53D6;&#x5F97;&#x30FB;&#x66F4;&#x65B0;&#x6642;&#x306B;&#x865A;&#x507D;&#x7533;&#x544A;&#x3092;&#x884C;&#x3063;&#x305F;&#x5834;&#x5408;&#x306B;&#x7F70;&#x5247;&#x3092;&#x8A2D;&#x3051;&#x308B;&#x6539;&#x6B63;&#x9053;&#x8DEF;&#x4EA4;&#x901A;&#x6CD5;&#x304C;2013&#x5E74;6&#x6708;14&#x65E5;&#x306B;&#x516C;&#x5E03;&#x3055;&#x308C;&#x305F;&#xFF08;&#x5B9F;&#x969B;&#x306E;&#x65BD;&#x884C;&#x306F;&#x3053;&#x3053;&#x304B;&#x3089;1&#x5E74;&#x4EE5;&#x5185;&#xFF09;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x3092;&#x542B;&#x3080;&#x610F;&#x8B58;&#x969C;&#x5BB3;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x75C5;&#x6C17;&#x306B;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x6539;&#x6B63;&#x306E;&#x8981;&#x70B9;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x901A;&#x308A;&#x3002;</p>
<ul>
<li>&#x90FD;&#x9053;&#x5E9C;&#x770C;&#x516C;&#x5B89;&#x59D4;&#x54E1;&#x4F1A;&#x306F;&#x904B;&#x8EE2;&#x514D;&#x8A31;&#x3092;&#x53D6;&#x5F97;&#x30FB;&#x66F4;&#x65B0;&#x3059;&#x308B;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x904B;&#x8EE2;&#x306B;&#x652F;&#x969C;&#x3092;&#x304D;&#x305F;&#x3059;&#x6050;&#x308C;&#x306E;&#x3042;&#x308B;&#x75C5;&#x6C17;&#x306E;&#x6709;&#x7121;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8CEA;&#x554F;&#x7968;&#x3092;&#x4EA4;&#x4ED8;&#x3067;&#x304D;&#x308B;&#x3002;</li>
<li>&#x3053;&#x306E;&#x8CEA;&#x554F;&#x7968;&#x3067;&#x865A;&#x507D;&#x7533;&#x544A;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;1&#x5E74;&#x4EE5;&#x4E0B;&#x306E;&#x61F2;&#x5F79;&#x307E;&#x305F;&#x306F;30&#x4E07;&#x5186;&#x4EE5;&#x4E0B;&#x306E;&#x7F70;&#x91D1;&#x3092;&#x8AB2;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</li>
<li>&#x533B;&#x5E2B;&#x306F;&#x60A3;&#x8005;&#x304C;&#x514D;&#x8A31;&#x505C;&#x6B62;&#x30FB;&#x53D6;&#x308A;&#x6D88;&#x3057;&#x306B;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x75C5;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x77E5;&#x3063;&#x305F;&#x5834;&#x5408;&#x3001;&#x516C;&#x5B89;&#x59D4;&#x54E1;&#x4F1A;&#x3078;&#x5C4A;&#x3051;&#x51FA;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#xFF08;&#x5B88;&#x79D8;&#x7FA9;&#x52D9;&#x9055;&#x53CD;&#x3068;&#x306A;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x4FDD;&#x8A3C;&#xFF09;&#x3002;</li>
<li>&#x533B;&#x5E2B;&#x304B;&#x3089;&#x60A3;&#x8005;&#x304C;&#x514D;&#x8A31;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x304B;&#x5426;&#x304B;&#x306E;&#x554F;&#x3044;&#x5408;&#x308F;&#x305B;&#x304C;&#x3042;&#x3063;&#x305F;&#x5834;&#x5408;&#x3001;&#x516C;&#x5B89;&#x59D4;&#x54E1;&#x4F1A;&#x306F;&#x3053;&#x308C;&#x306B;&#x56DE;&#x7B54;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</li>
<li>&#x75C5;&#x6C17;&#x304C;&#x7591;&#x308F;&#x308C;&#x305F;&#x5834;&#x5408;&#x3001;&#x516C;&#x5B89;&#x59D4;&#x54E1;&#x4F1A;&#x306F;&#x3001;3&#x30F5;&#x6708;&#x3092;&#x9650;&#x5EA6;&#x3068;&#x3057;&#x3066;&#x3001;&#x4E00;&#x6642;&#x7684;&#x306B;&#x514D;&#x8A31;&#x3092;&#x505C;&#x6B62;&#x3067;&#x304D;&#x308B;&#x3002;</li>
<li>&#x75C5;&#x6C17;&#x3092;&#x7406;&#x7531;&#x306B;&#x514D;&#x8A31;&#x304C;&#x5931;&#x52B9;&#x3057;&#x305F;&#x5834;&#x5408;&#x3067;&#x3082;&#x3001;&#x75C5;&#x72B6;&#x304C;&#x6539;&#x5584;&#x3059;&#x308C;&#x3070;&#x6761;&#x4EF6;&#x4ED8;&#x304D;&#x3067;&#x4E00;&#x90E8;&#x8A66;&#x9A13;&#x3092;&#x514D;&#x9664;&#x3057;&#x3066;&#x518D;&#x53D6;&#x5F97;&#x3067;&#x304D;&#x308B;&#x3002;</li>
</ul>
<p>2013&#x5E74;11&#x6708;27&#x65E5;&#x3001;&#x5F93;&#x6765;&#x306E;&#x5371;&#x967A;&#x904B;&#x8EE2;&#x81F4;&#x6B7B;&#x50B7;&#x7F6A;&#x3068;&#x81EA;&#x52D5;&#x8ECA;&#x904B;&#x8EE2;&#x904E;&#x5931;&#x81F4;&#x6B7B;&#x50B7;&#x7F6A;&#x306E;&#x4E2D;&#x9593;&#x7684;&#x306A;&#x51E6;&#x7F70;&#x3092;&#x5B9A;&#x3081;&#x305F;&#x300C;&#x81EA;&#x52D5;&#x8ECA;&#x306E;&#x904B;&#x8EE2;&#x306B;&#x3088;&#x308A;&#x4EBA;&#x3092;&#x6B7B;&#x50B7;&#x3055;&#x305B;&#x308B;&#x884C;&#x70BA;&#x7B49;&#x306E;&#x51E6;&#x7F70;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6CD5;&#x5F8B;&#x300D;&#xFF08;&#x901A;&#x79F0;&#xFF1A;&#x81EA;&#x52D5;&#x8ECA;&#x904B;&#x8EE2;&#x6B7B;&#x50B7;&#x884C;&#x70BA;&#x51E6;&#x7F70;&#x6CD5;&#xFF09;&#x304C;&#x6210;&#x7ACB;&#x3057;&#x305F;&#xFF08;&#x65BD;&#x884C;&#x306F;2014&#x5E74;5&#x6708;20&#x65E5;&#xFF09;&#x3002;&#x540C;&#x6CD5;&#x7B2C;&#x4E09;&#x6761;2&#x9805;&#x306B;&#x3088;&#x308A;&#x3001;&#x81EA;&#x52D5;&#x8ECA;&#x306E;&#x904B;&#x8EE2;&#x306B;&#x652F;&#x969C;&#x3092;&#x53CA;&#x307C;&#x3059;&#x304A;&#x305D;&#x308C;&#x304C;&#x3042;&#x308B;&#x75C5;&#x6C17;&#x3067;&#x4EBA;&#x3092;&#x8CA0;&#x50B7;&#x3055;&#x305B;&#x305F;&#x5834;&#x5408;&#x306F;&#x6700;&#x9AD8;12&#x5E74;&#x4EE5;&#x4E0B;&#x306E;&#x3001;&#x6B7B;&#x4EA1;&#x3055;&#x305B;&#x305F;&#x5834;&#x5408;&#x306F;&#x6700;&#x9AD8;15&#x5E74;&#x4EE5;&#x4E0B;&#x306E;&#x61F2;&#x5F79;&#x306B;&#x51E6;&#x305B;&#x3089;&#x308C;&#x308B;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x306F;&#x3001;&#x653F;&#x4EE4;&#x306B;&#x3088;&#x308A;&#x3053;&#x306E;&#x300C;&#x904B;&#x8EE2;&#x306B;&#x652F;&#x969C;&#x3092;&#x53CA;&#x307C;&#x3059;&#x304A;&#x305D;&#x308C;&#x304C;&#x3042;&#x308B;&#x75C5;&#x6C17;&#x300D;&#x306B;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x308C;&#x307E;&#x3067;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x3092;&#x539F;&#x56E0;&#x3068;&#x3059;&#x308B;&#x81F4;&#x6B7B;&#x50B7;&#x4E8B;&#x6545;&#x306F;&#x3001;&#x81EA;&#x52D5;&#x8ECA;&#x904B;&#x8EE2;&#x904E;&#x5931;&#x81F4;&#x6B7B;&#x50B7;&#x7F6A;&#x3067;&#x3057;&#x304B;&#x88C1;&#x3051;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#xFF08;&#x6301;&#x75C5;&#x306F;&#x5371;&#x967A;&#x904B;&#x8EE2;&#x81F4;&#x6B7B;&#x50B7;&#x7F6A;&#x306E;&#x8981;&#x4EF6;&#x3068;&#x306A;&#x3089;&#x306A;&#x3044;&#x305F;&#x3081;&#xFF09;&#x3001;&#x540C;&#x6CD5;&#x306B;&#x3088;&#x308A;&#x3001;&#x3088;&#x308A;&#x91CD;&#x3044;&#x5211;&#x7F70;&#x3092;&#x79D1;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x3066;&#x3093;&#x304B;&#x3093;&#x60A3;&#x8005;&#x306E;&#x3046;&#x3061;&#x3001;&#x6295;&#x85AC;&#x306B;&#x3088;&#x3063;&#x3066;&#x767A;&#x4F5C;&#x304C;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x51FA;&#x6765;&#x308B;&#x306E;&#x306F;7-8&#x5272;&#x3068;&#x3055;&#x308C;&#x3001;&#x5168;&#x4F53;&#x306E;2-3&#x5272;&#x306E;&#x60A3;&#x8005;&#x306F;&#x767A;&#x4F5C;&#x304C;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x51FA;&#x6765;&#x3066;&#x3044;&#x306A;&#x3044;&#x73FE;&#x72B6;&#x304C;&#x5831;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.81.A6.E3.82.93.E3.81.8B.E3.82.93.E7.99.BA.E4.BD.9C.E3.81.AB.E3.82.88.E3.82.8B.E4.BA.8B.E6.95.85">&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x306B;&#x3088;&#x308B;&#x4E8B;&#x6545;</span></h4>
<p>&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x306B;&#x3088;&#x308B;&#x66B4;&#x8D70;&#x304C;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x305F;&#x4EA4;&#x901A;&#x4E8B;&#x6545;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x88C1;&#x5224;&#x6240;&#x306B;&#x3088;&#x308B;&#x5224;&#x65AD;&#x306F;&#x6709;&#x7F6A;&#x3001;&#x7121;&#x7F6A;&#x3068;&#x5206;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x533B;&#x5E2B;&#x306E;&#x8A3A;&#x5BDF;&#x306B;&#x3088;&#x308A;&#x904B;&#x8EE2;&#x3092;&#x63A7;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x6307;&#x793A;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x5371;&#x967A;&#x904B;&#x8EE2;&#x307B;&#x3046;&#x52A9;&#x5BB9;&#x7591;&#x306B;&#x554F;&#x308F;&#x308C;&#x308B;&#x4E8B;&#x4F8B;&#x3082;&#x3042;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x60A3;&#x8005;&#x306E;&#x81EA;&#x52D5;&#x8ECA;&#x904B;&#x8EE2;&#x514D;&#x8A31;&#x53D6;&#x5F97;&#x306E;&#x6761;&#x4EF6;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x4E0A;&#x8A18;&#x3092;&#x53C2;&#x7167;&#x3002;</p>
<ul>
<li>1999&#x5E74;10&#x6708;26&#x65E5; - &#x5175;&#x5EAB;&#x770C;&#x4E09;&#x6728;&#x5E02;&#x3067;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x60A3;&#x8005;&#x306E;&#x904B;&#x8EE2;&#x624B;&#x304C;&#x4E57;&#x7528;&#x8ECA;&#x3092;&#x904B;&#x8EE2;&#x4E2D;&#x306B;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3001;&#x5C0F;&#x5B66;&#x6821;&#x304B;&#x3089;&#x4E0B;&#x6821;&#x4E2D;&#x306E;&#x5150;&#x7AE5;3&#x4EBA;&#x306E;&#x5217;&#x306B;&#x8ECA;&#x304C;&#x7A81;&#x3063;&#x3053;&#x3093;&#x3060;&#x3002;&#x3053;&#x306E;&#x4E8B;&#x6545;&#x3067;1&#x4EBA;&#x304C;&#x5168;&#x8EAB;&#x6253;&#x64B2;&#x3067;&#x6B7B;&#x4EA1;&#x3001;2&#x4EBA;&#x304C;&#x91CD;&#x50B7;&#x3092;&#x8CA0;&#x3063;&#x305F;&#x3002;&#x795E;&#x6238;&#x5730;&#x88C1;&#x306F;&#x3001;&#x5FC3;&#x795E;&#x55AA;&#x5931;&#x72B6;&#x614B;&#x3060;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x904B;&#x8EE2;&#x624B;&#x5074;&#x306E;&#x4E3B;&#x5F35;&#x3092;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3001;&#x7121;&#x7F6A;&#x3092;&#x8A00;&#x3044;&#x6E21;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>2001&#x5E74;10&#x6708;10&#x65E5; - &#x5C71;&#x5F62;&#x5E02;&#x57CE;&#x5357;&#x753A;1&#x4E01;&#x76EE;&#x4ED8;&#x8FD1;&#x306E;&#x770C;&#x9053;&#x3067;&#x3001;&#x904B;&#x8EE2;&#x624B;&#x304C;&#x904B;&#x8EE2;&#x3059;&#x308B;&#x4E57;&#x7528;&#x8ECA;&#x304C;&#x539F;&#x4ED8;&#x30D0;&#x30A4;&#x30AF;&#x306B;&#x8FFD;&#x7A81;&#x3001;&#x30D0;&#x30A4;&#x30AF;&#x306E;&#x904B;&#x8EE2;&#x624B;&#x3092;25&#x30E1;&#x30FC;&#x30C8;&#x30EB;&#x5F15;&#x304D;&#x305A;&#x308A;&#x3001;&#x305D;&#x306E;&#x307E;&#x307E;&#x9003;&#x8D70;&#x3057;&#x305F;&#x3002;&#x30D0;&#x30A4;&#x30AF;&#x306E;&#x904B;&#x8EE2;&#x624B;&#x306F;&#x53CE;&#x5BB9;&#x5148;&#x306E;&#x75C5;&#x9662;&#x3067;&#x6B7B;&#x4EA1;&#x3002;&#x52A0;&#x5BB3;&#x8005;&#x306F;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x6301;&#x75C5;&#x3092;&#x6301;&#x3061;&#x3001;&#x767A;&#x4F5C;&#x3092;&#x6291;&#x3048;&#x308B;&#x85AC;&#x3092;&#x670D;&#x7528;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x4E8B;&#x6545;&#x76F4;&#x524D;&#x306B;&#x8EFD;&#x3044;&#x3081;&#x307E;&#x3044;&#x3068;&#x3044;&#x3063;&#x305F;&#x767A;&#x4F5C;&#x306E;&#x524D;&#x5146;&#x3092;&#x611F;&#x3058;&#x3066;&#x3044;&#x305F;&#x3002;2005&#x5E74;9&#x6708;26&#x65E5;&#x3001;&#x5C71;&#x5F62;&#x5730;&#x65B9;&#x88C1;&#x5224;&#x6240;&#x306F;&#x300C;&#x4E8B;&#x6545;&#x767A;&#x751F;&#x5F53;&#x6642;&#x3001;&#x88AB;&#x544A;&#x306F;&#x767A;&#x4F5C;&#x306B;&#x3088;&#x3063;&#x3066;&#x5FC3;&#x795E;&#x55AA;&#x5931;&#x72B6;&#x614B;&#x3067;&#x3042;&#x3063;&#x305F;&#x300D;&#x3068;&#x3057;&#x3066;&#x6F2B;&#x7136;&#x904B;&#x8EE2;&#x3084;&#x3072;&#x304D;&#x9003;&#x3052;&#x306E;&#x8CAC;&#x4EFB;&#x3092;&#x554F;&#x308F;&#x306A;&#x3044;&#x4E00;&#x65B9;&#x3001;&#x300C;&#x88AB;&#x544A;&#x306F;&#x767A;&#x4F5C;&#x306E;&#x524D;&#x5146;&#x3092;&#x81EA;&#x899A;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x305F;&#x3002;&#x85AC;&#x3092;&#x670D;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x70B9;&#x304B;&#x3089;&#x3082;&#x3053;&#x308C;&#x306F;&#x78BA;&#x8A8D;&#x3067;&#x304D;&#x308B;&#x3002;&#x904B;&#x8EE2;&#x3092;&#x81EA;&#x7C9B;&#x3059;&#x308B;&#x6CE8;&#x610F;&#x7FA9;&#x52D9;&#x306F;&#x679C;&#x305F;&#x305B;&#x305F;&#x300D;&#x3068;&#x3057;&#x3066;&#x696D;&#x52D9;&#x4E0A;&#x904E;&#x5931;&#x81F4;&#x6B7B;&#x7F6A;&#x3092;&#x9069;&#x7528;&#x3057;&#x3001;&#x88AB;&#x544A;&#x306B;&#x7981;&#x56FA;1&#x5E74;6&#x6708;&#xFF08;&#x57F7;&#x884C;&#x7336;&#x4E88;3&#x5E74;&#xFF09;&#x306E;&#x5224;&#x6C7A;&#x3092;&#x8A00;&#x3044;&#x6E21;&#x3057;&#x305F;&#x3002;</li>
<li>2002&#x5E74;9&#x6708;27&#x65E5; - &#x6ECB;&#x8CC0;&#x770C;&#x6817;&#x6771;&#x5E02;&#x3067;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x60A3;&#x8005;&#x306E;&#x904B;&#x8EE2;&#x624B;&#x304C;&#x4E57;&#x7528;&#x8ECA;&#x3092;&#x904B;&#x8EE2;&#x4E2D;&#x306B;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3001;&#x5BFE;&#x5411;&#x8ECA;&#x7DDA;&#x5074;&#x306B;&#x9038;&#x8131;&#x3001;&#x8EFD;&#x30C8;&#x30E9;&#x30C3;&#x30AF;&#x3068;&#x6B63;&#x9762;&#x885D;&#x7A81;&#x3057;&#x8EFD;&#x30C8;&#x30E9;&#x30C3;&#x30AF;&#x3092;&#x904B;&#x8EE2;&#x3057;&#x3066;&#x3044;&#x305F;&#x904B;&#x8EE2;&#x624B;&#x304C;&#x5168;&#x8EAB;&#x3092;&#x5F37;&#x304F;&#x6253;&#x3063;&#x3066;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3002;&#x5927;&#x6D25;&#x5730;&#x88C1;&#x306F;&#x3001;&#x904B;&#x8EE2;&#x4E2D;&#x6B62;&#x7FA9;&#x52D9;&#x9055;&#x53CD;&#x306E;&#x904E;&#x5931;&#x304C;&#x306A;&#x3044;&#x3068;&#x6307;&#x6458;&#x3057;&#x3001;&#x88AB;&#x544A;&#x306B;&#x7121;&#x7F6A;&#x3092;&#x8A00;&#x3044;&#x6E21;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>2004&#x5E74;3&#x6708;7&#x65E5;&#x5348;&#x5F8C;3&#x6642;40&#x5206; - &#x9577;&#x91CE;&#x770C;&#x9577;&#x91CE;&#x5E02;&#x5DDD;&#x5408;&#x65B0;&#x7530;&#x4ED8;&#x8FD1;&#x306E;&#x56FD;&#x9053;18&#x53F7;&#x3067;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x60A3;&#x8005;&#x306E;&#x904B;&#x8EE2;&#x624B;&#x304C;&#x4E57;&#x7528;&#x8ECA;&#x3092;&#x904B;&#x8EE2;&#x4E2D;&#x306B;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3001;&#x4FE1;&#x53F7;&#x5F85;&#x3061;&#x306E;&#x305F;&#x3081;&#x306B;&#x505C;&#x8ECA;&#x3057;&#x3066;&#x3044;&#x305F;&#x4E57;&#x7528;&#x8ECA;5&#x53F0;&#x306B;&#x8FFD;&#x7A81;&#x3001;&#x8ECA;&#x6570;&#x53F0;&#x304C;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x591A;&#x91CD;&#x885D;&#x7A81;&#x4E8B;&#x6545;&#x306B;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x4E8B;&#x6545;&#x3067;1&#x4EBA;&#x304C;&#x5168;&#x8EAB;&#x3092;&#x5F37;&#x304F;&#x6253;&#x3063;&#x3066;&#x6B7B;&#x4EA1;&#x3002; 6&#x4EBA;&#x304C;&#x91CD;&#x8EFD;&#x50B7;&#x3092;&#x8CA0;&#x3063;&#x305F;&#x3002;&#x9577;&#x91CE;&#x5730;&#x65B9;&#x88C1;&#x5224;&#x6240;&#x306F;&#x3001;&#x4E8B;&#x6545;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x88AB;&#x544A;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x61F2;&#x5F79;4&#x5E74;&#x306E;&#x5B9F;&#x5211;&#x5224;&#x6C7A;&#x3092;&#x8A00;&#x3044;&#x6E21;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>2008&#x5E74;3&#x6708;9&#x65E5;&#x5348;&#x524D; - &#x795E;&#x5948;&#x5DDD;&#x770C;&#x6A2A;&#x6D5C;&#x5E02;&#x9DB4;&#x898B;&#x533A;&#x4E0B;&#x672B;&#x5409;3&#x4E01;&#x76EE;&#x4ED8;&#x8FD1;&#x306E;&#x770C;&#x9053;&#x3067;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x60A3;&#x8005;&#x306E;&#x904B;&#x8EE2;&#x624B;&#x304C;&#x30C8;&#x30E9;&#x30C3;&#x30AF;&#x3092;&#x904B;&#x8EE2;&#x4E2D;&#x306B;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3001;&#x5BFE;&#x5411;&#x8ECA;&#x7DDA;&#x306B;&#x9038;&#x8131;&#x3001;&#x305D;&#x306E;&#x307E;&#x307E;&#x9053;&#x8DEF;&#x53F3;&#x5074;&#x306E;&#x6B69;&#x9053;&#x306B;&#x4E57;&#x308A;&#x4E0A;&#x3052;&#x3001;&#x4FE1;&#x53F7;&#x5F85;&#x3061;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x6B69;&#x884C;&#x8005;2&#x4EBA;&#x3092;&#x6B21;&#x3005;&#x306B;&#x306F;&#x306D;&#x305F;&#x3002;&#x3053;&#x306E;&#x3046;&#x3061;1&#x4EBA;&#x304C;&#x6B7B;&#x4EA1;&#x3001;&#x3082;&#x3046;1&#x4EBA;&#x3082;&#x91CD;&#x50B7;&#x3092;&#x8CA0;&#x3063;&#x305F;&#x3002;&#x6A2A;&#x6D5C;&#x5730;&#x88C1;&#x306F;&#x3001;&#x4E8B;&#x6545;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x88AB;&#x544A;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x7981;&#x56FA;2&#x5E74;8&#x304B;&#x6708;&#x306E;&#x5B9F;&#x5211;&#x3092;&#x8A00;&#x3044;&#x6E21;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>2010&#x5E74;12&#x6708;30&#x65E5;&#x5348;&#x5F8C;1&#x6642;&#x534A;&#x3054;&#x308D; - &#x4E09;&#x91CD;&#x770C;&#x56DB;&#x65E5;&#x5E02;&#x5E02;&#x7FBD;&#x6D25;&#x753A;&#x306E;&#x8FD1;&#x9244;&#x540D;&#x53E4;&#x5C4B;&#x7DDA;&#x8E0F;&#x5207;&#x3067;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x60A3;&#x8005;&#x306E;&#x6B6F;&#x79D1;&#x533B;&#x5E2B;&#x304C;&#x4E57;&#x7528;&#x8ECA;&#x3092;&#x904B;&#x8EE2;&#x4E2D;&#x306B;&#x610F;&#x8B58;&#x3092;&#x5931;&#x3044;&#x81EA;&#x8EE2;&#x8ECA;3&#x53F0;&#x306B;&#x8FFD;&#x7A81;&#x3001;&#x8E0F;&#x5207;&#x5185;&#x306B;&#x62BC;&#x3057;&#x51FA;&#x3055;&#x308C;&#x305F;3&#x4EBA;&#x306E;&#x3046;&#x3061;2&#x4EBA;&#x304C;&#x8E0F;&#x5207;&#x306B;&#x5165;&#x3063;&#x3066;&#x304D;&#x305F;&#x6025;&#x884C;&#x5217;&#x8ECA;&#x306B;&#x306F;&#x306D;&#x3089;&#x308C;&#x3066;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3002;2011&#x5E74;11&#x6708;30&#x65E5;&#x3001;&#x6D25;&#x5730;&#x88C1;&#x306F;&#x300C;&#x767A;&#x4F5C;&#x304C;&#x8D77;&#x3053;&#x308B;&#x6301;&#x75C5;&#x306E;&#x305F;&#x3081;&#x3001;&#x88AB;&#x544A;&#x306B;&#x306F;&#x904B;&#x8EE2;&#x3092;&#x5DEE;&#x3057;&#x63A7;&#x3048;&#x308B;&#x7FA9;&#x52D9;&#x304C;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x3053;&#x308C;&#x3092;&#x6020;&#x308A;&#x904B;&#x8EE2;&#x3057;&#x305F;&#x904E;&#x5931;&#x304C;&#x3042;&#x308B;&#x300D;&#x3068;&#x3057;&#x3066;&#x3001;&#x88AB;&#x544A;&#x306B;&#x7981;&#x932E;2&#x5E74;10&#x6708;&#x306E;&#x5B9F;&#x5211;&#x5224;&#x6C7A;&#x3092;&#x8A00;&#x3044;&#x6E21;&#x3057;&#x305F;&#x3002;2012&#x5E74;5&#x6708;10&#x65E5;&#x3001;&#x540D;&#x53E4;&#x5C4B;&#x9AD8;&#x7B49;&#x88C1;&#x5224;&#x6240;&#x306F;&#x5730;&#x88C1;&#x5224;&#x6C7A;&#x3092;&#x652F;&#x6301;&#x3057;&#x3001;&#x88AB;&#x544A;&#x306E;&#x63A7;&#x8A34;&#x3092;&#x68C4;&#x5374;&#x3057;&#x305F;&#x3002;2012&#x5E74;9&#x6708;3&#x65E5;&#x3001;&#x6700;&#x9AD8;&#x88C1;&#x5224;&#x6240;&#x306F;&#x88AB;&#x544A;&#x306E;&#x4E0A;&#x544A;&#x3092;&#x68C4;&#x5374;&#x3001;&#x88AB;&#x544A;&#x306E;&#x5B9F;&#x5211;&#x5224;&#x6C7A;&#x304C;&#x78BA;&#x5B9A;&#x3057;&#x305F;&#x3002;</li>
<li>2011&#x5E74;4&#x6708;18&#x65E5;&#x5348;&#x524D;7&#x6642;45&#x5206;&#x3054;&#x308D; - &#x6803;&#x6728;&#x770C;&#x9E7F;&#x6CBC;&#x5E02;&#x5185;&#x306E;&#x56FD;&#x9053;293&#x53F7;&#x3067;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x60A3;&#x8005;&#x306E;&#x904B;&#x8EE2;&#x624B;&#x304C;&#x81EA;&#x8D70;&#x5F0F;&#x30AF;&#x30EC;&#x30FC;&#x30F3;&#x8ECA;&#x3092;&#x904B;&#x8EE2;&#x4E2D;&#x306B;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3001;&#x901F;&#x5EA6;&#x3092;&#x4FDD;&#x3063;&#x305F;&#x307E;&#x307E;&#x659C;&#x884C;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x3057;&#x3066;&#x5BFE;&#x5411;&#x8ECA;&#x7DDA;&#x5074;&#x3078;&#x9038;&#x8131;&#x3001;&#x305D;&#x306E;&#x307E;&#x307E;&#x9053;&#x8DEF;&#x53F3;&#x5074;&#x306E;&#x6B69;&#x9053;&#x306B;&#x4E57;&#x308A;&#x4E0A;&#x3052;&#x3066;&#x96C6;&#x56E3;&#x767B;&#x6821;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x5C0F;&#x5B66;&#x751F;15&#x4EBA;&#x7A0B;&#x5EA6;&#x306E;&#x5217;&#x306B;&#x7A81;&#x3063;&#x8FBC;&#x3093;&#x3060;&#x3002;&#x3053;&#x306E;&#x3046;&#x3061;&#x5150;&#x7AE5;6&#x4EBA;&#x304C;&#x5168;&#x8EAB;&#x5F37;&#x6253;&#x3067;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3002;&#x904B;&#x8EE2;&#x624B;&#x306F;&#x4EE5;&#x524D;&#x306B;&#x3082;&#x540C;&#x69D8;&#x306E;&#x9038;&#x8131;&#x30FB;&#x885D;&#x7A81;&#x4E8B;&#x6545;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3066;&#x5C0F;&#x5B66;&#x751F;&#x306B;&#x91CD;&#x50B7;&#x3092;&#x8CA0;&#x308F;&#x305B;&#x3066;&#x304A;&#x308A;&#x3001;&#x6709;&#x7F6A;&#x5224;&#x6C7A;&#x3092;&#x53D7;&#x3051;&#x3066;&#x57F7;&#x884C;&#x7336;&#x4E88;&#x4E2D;&#x3060;&#x3063;&#x305F;&#xFF08;&#x904E;&#x53BB;10&#x5E74;&#x306B;12&#x56DE;&#x306E;&#x4E8B;&#x6545;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x96A0;&#x3057;&#x514D;&#x8A31;&#x53D6;&#x5F97;&#xFF09;&#x3002;&#x5B87;&#x90FD;&#x5BAE;&#x5730;&#x88C1;&#x306F;&#x3001;&#x88AB;&#x544A;&#x304C;&#x670D;&#x85AC;&#x3092;&#x6020;&#x308A;&#x3001;&#x4E8B;&#x6545;&#x5F53;&#x65E5;&#x306B;&#x767A;&#x4F5C;&#x306E;&#x4E88;&#x5146;&#x3092;&#x611F;&#x3058;&#x3066;&#x3044;&#x305F;&#x3068;&#x8A8D;&#x5B9A;&#x3057;&#x3001;2012&#x5E74;1&#x6708;5&#x65E5;&#x306B;&#x61F2;&#x5F79;7&#x5E74;&#x306E;&#x5B9F;&#x5211;&#x5224;&#x6C7A;&#x3092;&#x8A00;&#x3044;&#x6E21;&#x3057;&#x305F;&#x3002;</li>
</ul>

<ul>
<li>2011&#x5E74;4&#x6708;21&#x65E5; - &#x5CF6;&#x6839;&#x770C;&#x677E;&#x6C5F;&#x5E02;&#x7C73;&#x5B50;&#x753A;&#x306E;&#x56FD;&#x9053;&#x3067;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x6301;&#x75C5;&#x3092;&#x7533;&#x544A;&#x305B;&#x305A;&#x904B;&#x8EE2;&#x514D;&#x8A31;&#x3092;&#x66F4;&#x65B0;&#x3057;&#x3001;&#x610F;&#x8B58;&#x969C;&#x5BB3;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x904B;&#x8EE2;&#x624B;&#x304C;&#x3001;&#x8EFD;&#x81EA;&#x52D5;&#x8ECA;&#x3067;&#x6B69;&#x9053;&#x306B;&#x4E57;&#x308A;&#x4E0A;&#x3052;2&#x4EBA;&#x3092;&#x6B7B;&#x50B7;&#x3055;&#x305B;&#x305F;&#x3002;&#x635C;&#x67FB;&#x95A2;&#x4FC2;&#x8005;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x904B;&#x8EE2;&#x624B;&#x306F;2007&#x5E74;3&#x6708;&#x306B;&#x514D;&#x8A31;&#x3092;&#x53D6;&#x5F97;&#x3057;&#x3001;&#x6301;&#x75C5;&#x3092;&#x8A8D;&#x8B58;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;2010&#x5E74;2&#x6708;&#x306B;&#x514D;&#x8A31;&#x3092;&#x66F4;&#x65B0;&#x3057;&#x305F;&#x969B;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x7533;&#x544A;&#x3092;&#x3057;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x4E8B;&#x6545;&#x306E;&#x6570;&#x65E5;&#x524D;&#x304B;&#x3089;&#x85AC;&#x306E;&#x670D;&#x7528;&#x3092;&#x6020;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;2011&#x5E74;11&#x6708;10&#x65E5;&#x3001;&#x677E;&#x6C5F;&#x5730;&#x88C1;&#x306F;&#x6301;&#x75C5;&#x306B;&#x95A2;&#x3057;&#x3066;&#x300C;&#x7121;&#x81EA;&#x899A;&#x3067;&#x5B89;&#x6613;&#x306A;&#x59FF;&#x52E2;&#x300D;&#x3068;&#x3057;&#x3066;&#x7981;&#x932E;2&#x5E74;&#x306E;&#x6709;&#x7F6A;&#x5224;&#x6C7A;&#x3092;&#x8A00;&#x3044;&#x6E21;&#x3057;&#x305F;&#x3002;2012&#x5E74;4&#x6708;27&#x65E5;&#x3001;&#x5E83;&#x5CF6;&#x9AD8;&#x7B49;&#x88C1;&#x5224;&#x6240;&#x677E;&#x6C5F;&#x652F;&#x90E8;&#x3082;&#x300C;&#x4E8B;&#x6545;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x88AB;&#x544A;&#x306E;&#x843D;&#x3061;&#x5EA6;&#x304C;&#x5927;&#x304D;&#x3044;&#x3053;&#x3068;&#x306F;&#x660E;&#x3089;&#x304B;&#x3002;&#x4E00;&#x5BE9;&#x5224;&#x6C7A;&#x306E;&#x91CF;&#x5211;&#x304C;&#x91CD;&#x3059;&#x304E;&#x308B;&#x3068;&#x306F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x306A;&#x3044;&#x300D;&#x3068;&#x3057;&#x3066;&#x4E00;&#x5BE9;&#x5224;&#x6C7A;&#x3092;&#x652F;&#x6301;&#x3057;&#x3001;&#x88AB;&#x544A;&#x5074;&#x306E;&#x63A7;&#x8A34;&#x3092;&#x68C4;&#x5374;&#x3057;&#x305F;&#x3002;</li>
<li>2011&#x5E74;5&#x6708;10&#x65E5; - &#x5E83;&#x5CF6;&#x770C;&#x798F;&#x5C71;&#x5E02;&#x3067;&#x3001;&#x8EFD;&#x4E57;&#x7528;&#x8ECA;&#x304C;&#x5C0F;&#x5B66;&#x751F;&#x306E;&#x5217;&#x306B;&#x7A81;&#x3063;&#x8FBC;&#x307F;4&#x4EBA;&#x306B;&#x91CD;&#x8EFD;&#x50B7;&#x3092;&#x8CA0;&#x308F;&#x305B;&#x305F;&#x3002;&#x4E8B;&#x6545;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x904B;&#x8EE2;&#x624B;&#x306F;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x6CBB;&#x7642;&#x4E2D;&#x3060;&#x3063;&#x305F;&#x304C;&#x3001;&#x514D;&#x8A31;&#x66F4;&#x65B0;&#x6642;&#x306B;&#x7533;&#x544A;&#x3057;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;2011&#x5E74;8&#x6708;8&#x65E5;&#x3001;&#x5E83;&#x5CF6;&#x5730;&#x65B9;&#x88C1;&#x5224;&#x6240;&#x798F;&#x5C71;&#x652F;&#x90E8;&#x306F;&#x3001;&#x300C;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x3067;&#x4E8B;&#x6545;&#x3092;&#x8D77;&#x3053;&#x3059;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x8A8D;&#x8B58;&#x3057;&#x306A;&#x304C;&#x3089;&#x904B;&#x8EE2;&#x3092;&#x7D99;&#x7D9A;&#x3057;&#x305F;&#x300D;&#x3001;&#x300C;&#x4E8B;&#x6545;&#x306F;&#x5076;&#x767A;&#x7684;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x7121;&#x81EA;&#x899A;&#x3067;&#x5B89;&#x6613;&#x306A;&#x59FF;&#x52E2;&#x306F;&#x53B3;&#x3057;&#x3044;&#x975E;&#x96E3;&#x306B;&#x5024;&#x3059;&#x308B;&#x300D;&#x3068;&#x3057;&#x3066;&#x3001;&#x88AB;&#x544A;&#x306B;&#x7981;&#x932E;1&#x5E74;&#x306E;&#x5B9F;&#x5211;&#x5224;&#x6C7A;&#x3092;&#x8A00;&#x3044;&#x6E21;&#x3057;&#x305F;&#x3002;</li>
<li>2011&#x5E74;7&#x6708;10&#x65E5; - &#x611B;&#x77E5;&#x770C;&#x5CA9;&#x5009;&#x5E02;&#x5927;&#x5730;&#x65B0;&#x753A;&#x306E;&#x770C;&#x9053;&#x3067;&#x3001;&#x5F53;&#x6642;78&#x6B73;&#x306E;&#x7537;&#x6027;&#x304C;&#x904B;&#x8EE2;&#x3059;&#x308B;&#x4E57;&#x7528;&#x8ECA;&#x304C;&#x8FFD;&#x7A81;&#x4E8B;&#x6545;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x5F8C;70&#x30E1;&#x30FC;&#x30C8;&#x30EB;&#x8D70;&#x884C;&#x3057;&#x3001;&#x3055;&#x3089;&#x306B;&#x8D64;&#x4FE1;&#x53F7;&#x5F85;&#x3061;&#x306E;&#x8ECA;&#x5217;&#x306B;&#x7A81;&#x3063;&#x8FBC;&#x307F;&#x8A08;8&#x53F0;&#x304C;&#x7D61;&#x3080;&#x4E8B;&#x6545;&#x304C;&#x767A;&#x751F;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x4E8B;&#x6545;&#x306B;&#x3088;&#x308A;&#x89AA;&#x5B50;2&#x4EBA;&#x304C;&#x6B7B;&#x4EA1;&#x3001;6&#x4EBA;&#x304C;&#x8CA0;&#x50B7;&#x3057;&#x305F;&#x3002;&#x7537;&#x6027;&#x306F;&#x81EA;&#x52D5;&#x8ECA;&#x904B;&#x8EE2;&#x904E;&#x5931;&#x81F4;&#x6B7B;&#x50B7;&#x5BB9;&#x7591;&#x3067;&#x691C;&#x5BDF;&#x5E81;&#x306B;&#x9001;&#x691C;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x635C;&#x67FB;&#x904E;&#x7A0B;&#x3067;&#x3066;&#x3093;&#x304B;&#x3093;&#x3092;&#x7F79;&#x60A3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x305F;&#x3002;2012&#x5E74;2&#x6708;27&#x65E5;&#x3001;&#x540D;&#x53E4;&#x5C4B;&#x5730;&#x65B9;&#x691C;&#x5BDF;&#x5E81;&#x4E00;&#x5BAE;&#x652F;&#x90E8;&#x306F;&#x300C;&#x75C7;&#x72B6;&#x3092;&#x8A8D;&#x8B58;&#x3057;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x4E8B;&#x6545;&#x306E;&#x4E88;&#x898B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x306F;&#x3044;&#x3048;&#x306A;&#x3044;&#x300D;&#x3068;&#x3057;&#x3066;&#x3001;&#x7537;&#x6027;&#x3092;&#x4E0D;&#x8D77;&#x8A34;&#x3068;&#x3057;&#x305F;&#x3002;</li>
<li>2011&#x5E74;10&#x6708;19&#x65E5; - &#x9E7F;&#x5150;&#x5CF6;&#x770C;&#x59F6;&#x826F;&#x5E02;&#x5185;&#x306E;&#x56FD;&#x9053;10&#x53F7;&#x3067;&#x3001;&#x904B;&#x8EE2;&#x624B;&#x306E;&#x7537;&#x6027;&#x304C;&#x904B;&#x8EE2;&#x3059;&#x308B;&#x30C8;&#x30E9;&#x30C3;&#x30AF;&#x304C;&#x66B4;&#x8D70;&#x3001;1&#x4EBA;&#x304C;&#x6B7B;&#x4EA1;&#x3001;4&#x4EBA;&#x304C;&#x91CD;&#x8EFD;&#x50B7;&#x3092;&#x8CA0;&#x3063;&#x305F;&#x3002;&#x635C;&#x67FB;&#x904E;&#x7A0B;&#x3067;&#x3001;&#x7537;&#x6027;&#x304C;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x767A;&#x4F5C;&#x3092;&#x8D77;&#x3053;&#x3057;&#x610F;&#x8B58;&#x55AA;&#x5931;&#x3057;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3001;&#x691C;&#x5BDF;&#x306F;&#x7537;&#x6027;&#x3092;&#x81EA;&#x52D5;&#x8ECA;&#x904B;&#x8EE2;&#x904E;&#x5931;&#x81F4;&#x6B7B;&#x50B7;&#x7F6A;&#x3067;&#x8D77;&#x8A34;&#x3057;&#x305F;&#x3002;2012&#x5E74;1&#x6708;6&#x65E5;&#x3001;&#x9E7F;&#x5150;&#x5CF6;&#x5730;&#x65B9;&#x88C1;&#x5224;&#x6240;&#x306F;&#x300C;&#x904B;&#x8EE2;&#x4E2D;&#x306B;&#x767A;&#x4F5C;&#x304C;&#x8D77;&#x304D;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x4E0A;&#x624B;&#x304F;&#x5BFE;&#x51E6;&#x3067;&#x304D;&#x308B;&#x3068;&#x5B89;&#x6613;&#x306B;&#x8003;&#x3048;&#x3066;&#x3044;&#x305F;&#x3002;&#x85AC;&#x306E;&#x670D;&#x7528;&#x3082;&#x3057;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x305D;&#x306E;&#x904E;&#x5931;&#x306F;&#x76F8;&#x5F53;&#x306B;&#x5927;&#x304D;&#x304F;&#x3001;&#x307E;&#x305F;&#x60AA;&#x8CEA;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x3057;&#x3066;&#x3001;&#x7981;&#x932E;2&#x5E74;4&#x6708;&#x306E;&#x5B9F;&#x5211;&#x5224;&#x6C7A;&#x3092;&#x8A00;&#x3044;&#x6E21;&#x3057;&#x305F;&#x3002;</li>
<li>2011&#x5E74;12&#x6708;27&#x65E5; - &#x6803;&#x6728;&#x770C;&#x5B87;&#x90FD;&#x5BAE;&#x5E02;&#x5185;&#x3067;&#x3001;&#x904B;&#x8EE2;&#x624B;&#x304C;&#x904B;&#x8EE2;&#x3059;&#x308B;&#x8ECA;&#x304C;&#x885D;&#x7A81;&#x4E8B;&#x6545;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3001;5&#x4EBA;&#x304C;&#x91CD;&#x8EFD;&#x50B7;&#x3092;&#x8CA0;&#x3063;&#x305F;&#x3002;&#x904B;&#x8EE2;&#x624B;&#x306F;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x6301;&#x75C5;&#x3092;&#x3082;&#x3061;&#x3001;&#x533B;&#x5E2B;&#x306B;&#x904B;&#x8EE2;&#x3092;&#x63A7;&#x3048;&#x308B;&#x3088;&#x3046;&#x6307;&#x5C0E;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;2012&#x5E74;10&#x6708;29&#x65E5;&#x3001;&#x5B87;&#x90FD;&#x5BAE;&#x5730;&#x65B9;&#x88C1;&#x5224;&#x6240;&#x306F;&#x300C;&#x524D;&#x5146;&#x304C;&#x3042;&#x3063;&#x305F;&#x306E;&#x306B;&#x3001;&#x767A;&#x4F5C;&#x304C;&#x8D77;&#x304D;&#x306A;&#x3044;&#x3068;&#x8EFD;&#x4FE1;&#x3057;&#x305F;&#x8EAB;&#x52DD;&#x624B;&#x3067;&#x8EFD;&#x7387;&#x306A;&#x5224;&#x65AD;&#x300D;&#x3068;&#x3057;&#x3066;&#x3001;&#x88AB;&#x544A;&#x306B;&#x7981;&#x932E;2&#x5E74;4&#x6708;&#x3001;&#x57F7;&#x884C;&#x7336;&#x4E88;5&#x5E74;&#x306E;&#x5224;&#x6C7A;&#x3092;&#x8A00;&#x3044;&#x6E21;&#x3057;&#x305F;&#x3002;</li>
<li>2012&#x5E74;4&#x6708;12&#x65E5; - &#x4EAC;&#x90FD;&#x5E02;&#x6771;&#x5C71;&#x533A;&#x306E;&#x7947;&#x5712;&#x3067;&#x3001;&#x904B;&#x8EE2;&#x624B;&#x304C;&#x904B;&#x8EE2;&#x3059;&#x308B;&#x8EFD;&#x30EF;&#x30B4;&#x30F3;&#x8ECA;&#x304C;&#x30BF;&#x30AF;&#x30B7;&#x30FC;&#x306B;&#x8FFD;&#x7A81;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x8ECA;&#x3068;&#x9053;&#x8DEF;&#x306E;&#x9699;&#x9593;&#x3092;&#x7E2B;&#x3046;&#x3088;&#x3046;&#x306B;&#x3057;&#x3066;&#x8D70;&#x308A;&#x3001;&#x6B69;&#x884C;&#x8005;&#x3092;&#x6B21;&#x3005;&#x3068;&#x306F;&#x306D;&#x96FB;&#x67F1;&#x306B;&#x6FC0;&#x7A81;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x7D50;&#x679C;&#x904B;&#x8EE2;&#x624B;&#x3092;&#x542B;&#x3080;8&#x4EBA;&#x304C;&#x6B7B;&#x4EA1;&#x3001;11&#x4EBA;&#x304C;&#x91CD;&#x8EFD;&#x50B7;&#x3092;&#x8CA0;&#x3063;&#x305F;&#x3002;&#x904B;&#x8EE2;&#x624B;&#x306F;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x6301;&#x75C5;&#x304C;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x904B;&#x8EE2;&#x514D;&#x8A31;&#x66F4;&#x65B0;&#x6642;&#x306B;&#x7533;&#x544A;&#x305B;&#x305A;&#x904B;&#x8EE2;&#x3092;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x305F;&#x3002;2012&#x5E74;11&#x6708;13&#x65E5;&#x3001;&#x4EAC;&#x90FD;&#x5E9C;&#x8B66;&#x306F;&#x4E8B;&#x6545;&#x539F;&#x56E0;&#x3092;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x306B;&#x3088;&#x308B;&#x610F;&#x8B58;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x3001;&#x904B;&#x8EE2;&#x624B;&#x3092;&#x81EA;&#x52D5;&#x8ECA;&#x904B;&#x8EE2;&#x904E;&#x5931;&#x81F4;&#x6B7B;&#x50B7;&#x306E;&#x7591;&#x3044;&#x3067;&#x5BB9;&#x7591;&#x8005;&#x6B7B;&#x4EA1;&#x306E;&#x307E;&#x307E;&#x66F8;&#x985E;&#x9001;&#x691C;&#x3059;&#x308B;&#x65B9;&#x91DD;&#x3092;&#x660E;&#x3089;&#x304B;&#x306B;&#x3057;&#x305F;&#x3002;2013&#x5E74;7&#x6708;28&#x65E5;&#x3001;&#x4EAC;&#x90FD;&#x5730;&#x65B9;&#x691C;&#x5BDF;&#x5E81;&#x306F;&#x904B;&#x8EE2;&#x624B;&#x3092;&#x5BB9;&#x7591;&#x8005;&#x6B7B;&#x4EA1;&#x306B;&#x3088;&#x308A;&#x4E0D;&#x8D77;&#x8A34;&#x3068;&#x3057;&#x305F;&#x3002;

</li>
<li>2014&#x5E74;6&#x6708;7&#x65E5; - &#x672D;&#x5E4C;&#x5E02;&#x6771;&#x533A;&#x3067;&#x3001;&#x904B;&#x8EE2;&#x624B;&#x304C;&#x904B;&#x8EE2;&#x3059;&#x308B;&#x30EF;&#x30B4;&#x30F3;&#x8ECA;&#x304C;&#x659C;&#x884C;&#x3057;&#x3066;&#x5BFE;&#x5411;&#x8ECA;&#x7DDA;&#x3092;&#x8D70;&#x884C;&#x4E2D;&#x306E;&#x4E57;&#x7528;&#x8ECA;&#x3068;&#x6B63;&#x9762;&#x885D;&#x7A81;&#x3057;&#x3001;&#x5BFE;&#x5411;&#x8ECA;&#x306E;&#x904B;&#x8EE2;&#x624B;&#x306B;&#x91CD;&#x50B7;&#x3092;&#x8CA0;&#x308F;&#x305B;&#x305F;&#x3002;&#x30EF;&#x30B4;&#x30F3;&#x8ECA;&#x3092;&#x904B;&#x8EE2;&#x3057;&#x3066;&#x3044;&#x305F;&#x904B;&#x8EE2;&#x624B;&#x306F;&#x7121;&#x514D;&#x8A31;&#x3067;&#x3042;&#x308A;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x767A;&#x4F5C;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;2014&#x5E74;9&#x6708;2&#x65E5;&#x3001;&#x672D;&#x5E4C;&#x5730;&#x65B9;&#x88C1;&#x5224;&#x6240;&#x306F;&#x30EF;&#x30B4;&#x30F3;&#x8ECA;&#x3092;&#x904B;&#x8EE2;&#x3057;&#x3066;&#x3044;&#x305F;&#x904B;&#x8EE2;&#x624B;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x81EA;&#x52D5;&#x8ECA;&#x904B;&#x8EE2;&#x6B7B;&#x50B7;&#x884C;&#x70BA;&#x51E6;&#x7F70;&#x6CD5;&#x9055;&#x53CD;&#xFF08;&#x7121;&#x514D;&#x8A31;&#x5371;&#x967A;&#x904B;&#x8EE2;&#x81F4;&#x50B7;&#xFF09;&#x3067;&#x61F2;&#x5F79;1&#x5E74;10&#x6708;&#x306E;&#x5B9F;&#x5211;&#x5224;&#x6C7A;&#x3092;&#x8A00;&#x3044;&#x6E21;&#x3057;&#x305F;&#x3002;&#x5224;&#x6C7A;&#x3067;&#x306F;&#x300C;&#x610F;&#x8B58;&#x3092;&#x5931;&#x3046;&#x6301;&#x75C5;&#x3092;&#x6709;&#x3059;&#x308B;&#x72B6;&#x614B;&#x3067;&#x306E;&#x904B;&#x8EE2;&#x306F;&#x5371;&#x967A;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3002;&#x307E;&#x305F;&#x4E00;&#x5EA6;&#x3082;&#x514D;&#x8A31;&#x3092;&#x53D6;&#x5F97;&#x3057;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x904B;&#x8EE2;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x6280;&#x80FD;&#x3084;&#x77E5;&#x8B58;&#x304C;&#x4E0D;&#x8DB3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x8A8D;&#x8B58;&#x3057;&#x306A;&#x304C;&#x3089;&#x904B;&#x8EE2;&#x3057;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x306F;&#x5F37;&#x304F;&#x975E;&#x96E3;&#x3055;&#x308C;&#x308B;&#x300D;&#x3068;&#x6307;&#x6458;&#x3055;&#x308C;&#x305F;&#x3002;</li>
<li>2015&#x5E74;3&#x6708;5&#x65E5; - &#x5927;&#x962A;&#x5E9C;&#x6771;&#x5927;&#x962A;&#x5E02;&#x672C;&#x5E84;&#x4E2D;&#x306E;&#x5E02;&#x9053;&#x4EA4;&#x5DEE;&#x70B9;&#x3067;&#x3001;&#x904B;&#x8EE2;&#x624B;&#x304C;&#x904B;&#x8EE2;&#x3059;&#x308B;&#x30EF;&#x30F3;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x30AB;&#x30FC;&#x304C;&#x4E57;&#x7528;&#x8ECA;&#x3068;&#x885D;&#x7A81;&#x3057;&#x3001;&#x305D;&#x306E;&#x5F3E;&#x307F;&#x3067;&#x6B69;&#x9053;&#x4E0A;&#x306E;&#x6B69;&#x884C;&#x8005;2&#x4EBA;&#x3092;&#x306F;&#x306D;&#x305F;&#x3002;&#x306F;&#x306D;&#x3089;&#x308C;&#x305F;2&#x4EBA;&#x306F;&#x6B7B;&#x4EA1;&#x3057;&#x3001;&#x885D;&#x7A81;&#x3055;&#x308C;&#x305F;&#x4E57;&#x7528;&#x8ECA;&#x3092;&#x904B;&#x8EE2;&#x3057;&#x3066;&#x3044;&#x305F;&#x904B;&#x8EE2;&#x624B;&#x3082;&#x610F;&#x8B58;&#x4E0D;&#x660E;&#x306E;&#x91CD;&#x4F53;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x5927;&#x962A;&#x5E9C;&#x8B66;&#x5BDF;&#x306F;&#x3001;&#x30EF;&#x30F3;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x30AB;&#x30FC;&#x3092;&#x904B;&#x8EE2;&#x3057;&#x3066;&#x3044;&#x305F;&#x904B;&#x8EE2;&#x624B;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x300C;&#x6301;&#x75C5;&#x3067;&#x3042;&#x308B;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x767A;&#x4F5C;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x8A8D;&#x8B58;&#x3057;&#x306A;&#x304C;&#x3089;&#x904B;&#x8EE2;&#x3057;&#x3066;&#x3044;&#x305F;&#x300D;&#x306A;&#x3069;&#x3068;&#x3057;&#x3066;&#x3001;&#x81EA;&#x52D5;&#x8ECA;&#x904B;&#x8EE2;&#x51E6;&#x7F70;&#x6CD5;&#x9055;&#x53CD;&#xFF08;&#x5371;&#x967A;&#x904B;&#x8EE2;&#x81F4;&#x6B7B;&#x50B7;&#xFF09;&#x5BB9;&#x7591;&#x306B;&#x5207;&#x308A;&#x66FF;&#x3048;&#x635C;&#x67FB;&#x3002;&#x5927;&#x962A;&#x5730;&#x65B9;&#x691C;&#x5BDF;&#x5E81;&#x306F;2015&#x5E74;5&#x6708;21&#x65E5;&#x306B;&#x540C;&#x6CD5;&#x9055;&#x53CD;&#x3067;&#x5927;&#x962A;&#x5730;&#x65B9;&#x88C1;&#x5224;&#x6240;&#x306B;&#x8D77;&#x8A34;&#x3057;&#x305F;&#x3002;</li>
<li>2015&#x5E74;3&#x6708;12&#x65E5; - &#x5BAE;&#x5D0E;&#x5E02;&#x9AD8;&#x6D32;&#x753A;&#x3067;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x60A3;&#x8005;&#x306E;&#x7537;&#x6027;&#x304C;&#x904B;&#x8EE2;&#x3059;&#x308B;&#x4E57;&#x7528;&#x8ECA;&#x304C;&#x3001;&#x4ED6;&#x306E;&#x8ECA;&#x4E21;&#x3068;&#x885D;&#x7A81;&#x3057;&#x306A;&#x304C;&#x3089;108&#x30AD;&#x30ED;&#x30E1;&#x30FC;&#x30C8;&#x30EB;&#x3067;&#x66B4;&#x8D70;&#x3057;&#x3001;&#x4EA4;&#x5DEE;&#x70B9;&#x3067;&#x53F3;&#x6298;&#x5F85;&#x3061;&#x306E;&#x8ECA;&#x4E21;&#x306A;&#x3069;4&#x53F0;&#x3092;&#x5DFB;&#x304D;&#x8FBC;&#x3080;&#x4E8B;&#x6545;&#x3068;&#x306A;&#x308A;&#x3001;1&#x4EBA;&#x304C;&#x6B7B;&#x4EA1;&#x3001;4&#x4EBA;&#x304C;&#x8CA0;&#x50B7;&#x3057;&#x305F;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x304C;&#x539F;&#x56E0;&#x3068;&#x3055;&#x308C;&#x3001;&#x81EA;&#x52D5;&#x8ECA;&#x904B;&#x8EE2;&#x51E6;&#x7F70;&#x6CD5;&#x9055;&#x53CD;&#x3067;&#x8D77;&#x8A34;&#x3055;&#x308C;&#x305F;&#x3002;</li>
<li>2015&#x5E74;8&#x6708;16&#x65E5; - &#x6771;&#x4EAC;&#x90FD;&#x8C4A;&#x5CF6;&#x533A;&#x6771;&#x6C60;&#x888B;&#x3067;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x60A3;&#x8005;&#x306E;&#x904B;&#x8EE2;&#x624B;&#x304C;&#x904B;&#x8EE2;&#x3059;&#x308B;&#x666E;&#x901A;&#x4E57;&#x7528;&#x8ECA;&#x304C;&#x6B69;&#x9053;&#x306B;&#x4E57;&#x308A;&#x4E0A;&#x3052;&#x305F;&#x5F8C;&#x306B;&#x8863;&#x6599;&#x54C1;&#x5E97;&#x306B;&#x7A81;&#x3063;&#x8FBC;&#x307F;&#x3001;1&#x4EBA;&#x304C;&#x6B7B;&#x4EA1;&#x3001;4&#x4EBA;&#x304C;&#x9AA8;&#x76E4;&#x9AA8;&#x6298;&#x306A;&#x3069;&#x306E;&#x91CD;&#x8EFD;&#x50B7;&#x3092;&#x8CA0;&#x3063;&#x305F;&#x3002;

</li>
<li>2015&#x5E74;8&#x6708;19&#x65E5;&#x3001;&#x5317;&#x6D77;&#x9053;&#x5171;&#x548C;&#x753A;&#x306E;&#x56FD;&#x9053;276&#x53F7;&#x7DDA;&#x3067;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x60A3;&#x8005;&#x306E;&#x904B;&#x8EE2;&#x624B;&#x304C;&#x904B;&#x8EE2;&#x3059;&#x308B;&#x4E57;&#x7528;&#x8ECA;&#x304C;&#x4E8B;&#x6545;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3001;&#x81EA;&#x8EE2;&#x8ECA;&#x306B;&#x4E57;&#x3063;&#x305F;9&#x4EBA;&#x3092;&#x306F;&#x306D;&#x3066;&#x91CD;&#x8EFD;&#x50B7;&#x3092;&#x8CA0;&#x308F;&#x305B;&#x305F;&#x3002;&#x904B;&#x8EE2;&#x624B;&#x306F;&#x304B;&#x306D;&#x3066;&#x3088;&#x308A;&#x81EA;&#x52D5;&#x8ECA;&#x904B;&#x8EE2;&#x3092;&#x3057;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x533B;&#x5E2B;&#x304B;&#x3089;&#x6307;&#x5C0E;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x305F;&#x3002;&#x4E8B;&#x4EF6;&#x3067;&#x306F;&#x4E8B;&#x6545;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x672C;&#x4EBA;&#x304C;&#x81EA;&#x52D5;&#x8ECA;&#x904B;&#x8EE2;&#x51E6;&#x7F70;&#x6CD5;&#x9055;&#x53CD;&#xFF08;&#x5371;&#x967A;&#x904B;&#x8EE2;&#x81F4;&#x50B7;&#xFF09;&#x3067;&#x8D77;&#x8A34;&#x3055;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x767A;&#x4F5C;&#x306E;&#x4E8B;&#x5B9F;&#x3092;&#x77E5;&#x308A;&#x306A;&#x304C;&#x3089;&#x904B;&#x8EE2;&#x624B;&#x306B;&#x8ECA;&#x3092;&#x8CB8;&#x3057;&#x305F;&#x7236;&#x89AA;&#x306F;&#x3001;&#x5371;&#x967A;&#x904B;&#x8EE2;&#x307B;&#x3046;&#x52A9;&#x5BB9;&#x7591;&#x3067;&#x66F8;&#x985E;&#x9001;&#x691C;&#x3055;&#x308C;&#x305F;&#x3002;</li>
<li>2015&#x5E74;10&#x6708;28&#x65E5; - &#x5BAE;&#x5D0E;&#x770C;&#x5BAE;&#x5D0E;&#x99C5;&#x524D;&#x3067;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x60A3;&#x8005;&#x306E;&#x904B;&#x8EE2;&#x624B;&#x304C;&#x904B;&#x8EE2;&#x3059;&#x308B;&#x8EFD;&#x4E57;&#x7528;&#x8ECA;&#x304C;&#x6B69;&#x9053;&#x3092;700&#x30E1;&#x30FC;&#x30C8;&#x30EB;&#x66B4;&#x8D70;&#x3057;&#x3066;6&#x4EBA;&#x306E;&#x6B69;&#x884C;&#x8005;&#x3092;&#x306F;&#x306D;&#x305F;&#x5F8C;&#x306B;&#x6A2A;&#x8EE2;&#x3057;&#x305F;&#x3002;2&#x4EBA;&#x304C;&#x6B7B;&#x4EA1;&#x3001;5&#x4EBA;&#x304C;&#x8CA0;&#x50B7;&#xFF08;1&#x4EBA;&#x306F;&#x904B;&#x8EE2;&#x624B;&#xFF09;&#x3002;&#x904B;&#x8EE2;&#x624B;&#x306F;&#x8A8D;&#x77E5;&#x75C7;&#x3067;2&#x65E5;&#x524D;&#x307E;&#x3067;&#x5165;&#x9662;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x304C;&#x539F;&#x56E0;&#x3068;&#x5224;&#x65AD;&#x3055;&#x308C;&#x305F;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E6.82.A3.E8.80.85.E3.81.B8.E3.81.AE.E3.82.B9.E3.83.86.E3.82.A3.E3.82.B0.E3.83.9E">&#x60A3;&#x8005;&#x3078;&#x306E;&#x30B9;&#x30C6;&#x30A3;&#x30B0;&#x30DE;</span></h3>
<p>&#x4ED6;&#x65B9;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;2000&#x5E74;&#x4EE3;&#x4EE5;&#x964D;&#x3082;&#x5DEE;&#x5225;&#x3068;&#x53D7;&#x3051;&#x53D6;&#x3089;&#x308C;&#x308B;&#x4E8B;&#x4F8B;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4F8B;&#x3068;&#x3057;&#x3066;&#x3001;&#x798F;&#x5CA1;&#x52B4;&#x50CD;&#x5C40;&#x304C;2012&#x5E74;7&#x6708;&#x306B;&#x798F;&#x5CA1;&#x770C;&#x5185;&#x306E;&#x5404;&#x9AD8;&#x6821;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x7FCC;2013&#x5E74;&#x306B;&#x5352;&#x696D;&#x4E88;&#x5B9A;&#x306E;&#x5C31;&#x8077;&#x5E0C;&#x671B;&#x8005;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x60A3;&#x8005;&#x306F;&#x4E3B;&#x6CBB;&#x533B;&#x306E;&#x610F;&#x898B;&#x66F8;&#x3092;&#x30CF;&#x30ED;&#x30FC;&#x30EF;&#x30FC;&#x30AF;&#x306B;&#x63D0;&#x51FA;&#x3059;&#x308B;&#x3088;&#x3046;&#x6C42;&#x3081;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;2014&#x5E74;&#x306B;&#x5224;&#x660E;&#x3057;&#x305F;&#x3002;&#x524D;&#x8FF0;&#x306E;&#x4EAC;&#x90FD;&#x30FB;&#x7947;&#x5712;&#x3067;&#x306E;&#x4E8B;&#x6545;&#x4EE5;&#x964D;&#x3001;&#x96C7;&#x7528;&#x5074;&#x304C;&#x8B66;&#x6212;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x53D7;&#x3051;&#x3066;&#x306E;&#x3082;&#x306E;&#x3068;&#x898B;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x96C7;&#x7528;&#x3067;&#x306E;&#x5DEE;&#x5225;&#x7684;&#x53D6;&#x6271;&#x3092;&#x7981;&#x3058;&#x305F;&#x8077;&#x696D;&#x5B89;&#x5B9A;&#x6CD5;&#x306B;&#x62B5;&#x89E6;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3001;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x304C;&#x540C;&#x52B4;&#x50CD;&#x5C40;&#x306B;&#x662F;&#x6B63;&#x6307;&#x5C0E;&#x3057;&#x305F;&#x3046;&#x3048;&#x3001;&#x5168;&#x56FD;&#x306E;&#x5404;&#x52B4;&#x50CD;&#x5C40;&#x306B;&#x3082;&#x518D;&#x767A;&#x9632;&#x6B62;&#x3092;&#x6307;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.81.A6.E3.82.93.E3.81.8B.E3.82.93.E3.82.92.E5.8F.96.E3.82.8A.E6.89.B1.E3.81.A3.E3.81.9F.E4.BD.9C.E5.93.81">&#x3066;&#x3093;&#x304B;&#x3093;&#x3092;&#x53D6;&#x308A;&#x6271;&#x3063;&#x305F;&#x4F5C;&#x54C1;</span></h3>
<ul>
<li>&#x5927;&#x6C5F;&#x5065;&#x4E09;&#x90CE;&#x300E;&#x9759;&#x304B;&#x306A;&#x751F;&#x6D3B;&#x300F; - &#x4F5C;&#x8005;&#x304C;&#x3001;&#x81EA;&#x5206;&#x306E;&#x606F;&#x5B50;&#xFF08;&#x5927;&#x6C5F;&#x5149;&#xFF09;&#x3092;&#x30E2;&#x30C7;&#x30EB;&#x3068;&#x3057;&#x3066;&#x66F8;&#x3044;&#x305F;&#x3002;&#x4F0A;&#x4E39;&#x5341;&#x4E09;&#x306B;&#x3088;&#x308A;&#x6620;&#x753B;&#x5316;&#x3082;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x7B52;&#x4E95;&#x5EB7;&#x9686;&#x300E;&#x7121;&#x4EBA;&#x8B66;&#x5BDF;&#x300F; - &#x77ED;&#x7DE8;&#x96C6;&#x300E;&#x306B;&#x304E;&#x3084;&#x304B;&#x306A;&#x672A;&#x6765;&#x300F;&#xFF08;&#x89D2;&#x5DDD;&#x6587;&#x5EAB;&#xFF09;&#x306B;&#x53CE;&#x9332;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x300C;&#x6587;&#x660E;&#x6279;&#x5224;&#x300D;&#x304C;&#x30C6;&#x30FC;&#x30DE;&#x306E;&#x77ED;&#x7DE8;SF&#x5C0F;&#x8AAC;&#x3002;&#x81EA;&#x52D5;&#x8ECA;&#x3092;&#x904B;&#x8EE2;&#x3057;&#x3066;&#x3044;&#x308B;&#x3066;&#x3093;&#x304B;&#x3093;&#x60A3;&#x8005;&#x306E;&#x8133;&#x6CE2;&#x3092;&#x691C;&#x77E5;&#x3059;&#x308B;&#x300E;&#x30ED;&#x30DC;&#x30C3;&#x30C8;&#x8B66;&#x5B98;&#x300F;&#x304C;&#x4F5C;&#x4E2D;&#x306B;&#x767B;&#x5834;&#x3059;&#x308B;&#x3002;1993&#x5E74;&#x3001;&#x3053;&#x306E;&#x4F5C;&#x54C1;&#x304C;&#x89D2;&#x5DDD;&#x66F8;&#x5E97;&#x767A;&#x884C;&#x306E;&#x9AD8;&#x6821;&#x56FD;&#x8A9E;&#x306E;&#x6559;&#x79D1;&#x66F8;&#x306B;&#x53CE;&#x9332;&#x3055;&#x308C;&#x3001;&#x65E5;&#x672C;&#x3066;&#x3093;&#x304B;&#x3093;&#x5354;&#x4F1A;&#x304B;&#x3089;&#x540C;&#x4F5C;&#x54C1;&#x306E;&#x524A;&#x9664;&#x3082;&#x3057;&#x304F;&#x306F;&#x4ED6;&#x306E;&#x4F5C;&#x54C1;&#x306B;&#x5DEE;&#x3057;&#x66FF;&#x3048;&#x308B;&#x3088;&#x3046;&#x6297;&#x8B70;&#x3055;&#x308C;&#x3001;&#x4F5C;&#x8005;&#x306E;&#x7B52;&#x4E95;&#x5EB7;&#x9686;&#x306F;&#x65E5;&#x672C;&#x3066;&#x3093;&#x304B;&#x3093;&#x5354;&#x4F1A;&#x3068;&#x6570;&#x5EA6;&#x4EA4;&#x6E09;&#x3057;&#x305F;&#x304C;&#x53CC;&#x65B9;&#x306E;&#x4E3B;&#x5F35;&#x306F;&#x5E73;&#x884C;&#x7DDA;&#x3092;&#x8FBF;&#x308A;&#x3001;&#x7D50;&#x5C40;&#x7B52;&#x4E95;&#x306F;&#x300C;&#x65AD;&#x7B46;&#x5BA3;&#x8A00;&#x300D;&#x3092;&#x767A;&#x8868;&#x3057;&#x3001;&#x5168;&#x3066;&#x306E;&#x57F7;&#x7B46;&#x6D3B;&#x52D5;&#x3092;&#x505C;&#x6B62;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;1997&#x5E74;&#x306B;&#x300C;&#x81EA;&#x4E3B;&#x898F;&#x5236;&#x64A4;&#x5EC3;&#x306B;&#x95A2;&#x3059;&#x308B;&#x899A;&#x66F8;&#x300D;&#x3092;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x51FA;&#x7248;&#x793E;&#x3068;&#x53D6;&#x308A;&#x4EA4;&#x308F;&#x3057;&#x3066;&#x65AD;&#x7B46;&#x3092;&#x89E3;&#x9664;&#x3057;&#x305F;&#x3002;</li>
<li>&#x30C9;&#x30B9;&#x30C8;&#x30A8;&#x30D5;&#x30B9;&#x30AD;&#x30FC;&#x300E;&#x767D;&#x75F4;&#x300F; - &#x4E3B;&#x4EBA;&#x516C;&#x306E;&#x30E0;&#x30A4;&#x30B7;&#x30E5;&#x30AD;&#x30F3;&#x516C;&#x7235;&#x304C;&#x91CD;&#x5EA6;&#x306E;&#x3066;&#x3093;&#x304B;&#x3093;&#x6301;&#x3061;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>















