<h1>&#x30A8;&#x30ED;&#x30C8;&#x30DE;&#x30CB;&#x30A2;</h1><p><b>&#x30A8;&#x30ED;&#x30C8;&#x30DE;&#x30CB;&#x30A2;</b>&#xFF08;&#x82F1;: &#xFF09;&#x3068;&#x306F;&#x3001;&#x81EA;&#x5206;&#x304C;&#x76F8;&#x624B;&#x306B;&#x611B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3060;&#x3068;&#x66F2;&#x89E3;&#x3059;&#x308B;&#x3001;&#x6975;&#x5EA6;&#x306E;&#x5984;&#x60F3;&#x7656;&#x3092;&#x6301;&#x3063;&#x305F;&#x7CBE;&#x795E;&#x75C5;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x5206;&#x6790;&#x3057;&#x305F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x4EBA;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306E;&#x540D;&#x524D;&#x304B;&#x3089;&#x5225;&#x540D;&#x300C;<b>&#x30AF;&#x30EC;&#x30E9;&#x30F3;&#x30DC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;</b>&#xFF08;&#xFF09;&#x300D;&#x3068;&#x3082;&#x8A00;&#x3046;&#x3002;&#x65E5;&#x672C;&#x8A9E;&#x3067;&#x306F;&#x300C;&#x604B;&#x611B;&#x5984;&#x60F3;&#x300D;&#x300C;&#x88AB;&#x611B;&#x5984;&#x60F3;&#x300D;&#x3084;&#x300C;&#x604B;&#x611B;&#x5984;&#x60F3;&#x306A;&#x3069;&#x306E;&#x5984;&#x60F3;&#x75C7;&#x300D;&#x3068;&#x8A33;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30A8;&#x30ED;&#x30C8;&#x30DE;&#x30CB;&#x30A2;&#x3068;&#x306F;&#x3001;&#x81EA;&#x5206;&#x306F;&#x7279;&#x5B9A;&#x306E;&#x76F8;&#x624B;&#x306B;&#x611B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x3080;<b>&#x5984;&#x60F3;&#x6027;&#x969C;&#x5BB3;</b> &#xFF08;&#x82F1;&#x8A9E;&#xFF1A; &#xFF09;&#x3067;&#x3042;&#x308A;&#x3001;&#x81EA;&#x5206;&#x306E;&#x30A2;&#x30A4;&#x30C7;&#x30F3;&#x30C6;&#x30A3;&#x30C6;&#x30A3;&#x30FC;&#x306B;&#x5145;&#x5B9F;&#x611F;&#x3092;&#x898B;&#x51FA;&#x305B;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x81EA;&#x5206;&#x4EE5;&#x5916;&#x306E;&#x4EBA;&#x3092;&#x901A;&#x3057;&#x3066;&#x6E80;&#x3061;&#x8DB3;&#x308A;&#x305F;&#x6C17;&#x5206;&#x3092;&#x5473;&#x308F;&#x304A;&#x3046;&#x3068;&#x3057;&#x3001;&#x5927;&#x62B5;&#x306E;&#x5834;&#x5408;&#x306F;&#x672C;&#x4EBA;&#x3088;&#x308A;&#x3082;&#x793E;&#x4F1A;&#x7684;&#x5730;&#x4F4D;&#x3084;&#x968E;&#x7D1A;&#x306E;&#x9AD8;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x7269;&#x3068;&#x7D50;&#x3073;&#x3064;&#x304D;&#x305F;&#x3044;&#x3068;&#x5207;&#x671B;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x5984;&#x60F3;&#x306F;&#x6C7A;&#x3057;&#x3066;&#x63FA;&#x308B;&#x304C;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30A8;&#x30ED;&#x30C8;&#x30DE;&#x30CB;&#x30A2;&#x5984;&#x60F3;&#x306F;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x5984;&#x60F3;&#x6027;&#x969C;&#x5BB3;&#x307E;&#x305F;&#x306F;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x4E3B;&#x8981;&#x75C7;&#x72B6;&#x306A;&#x3069;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</p>




<p>&#x5973;&#x6027;&#x8272;&#x60C5;&#x75C7;&#xFF08;&#xFF09;&#x3068;&#x306F;&#x6B63;&#x53CD;&#x5BFE;&#x306E;&#x6982;&#x5FF5;&#x3067;&#x3042;&#x308B;&#x306B;&#x3082;&#x95A2;&#x308F;&#x3089;&#x305A;&#x3001;&#x65E5;&#x672C;&#x8A9E;&#x3067;&#x306E;&#x30A8;&#x30ED;&#x30C8;&#x30DE;&#x30CB;&#x30A2;&#x3068;&#x3044;&#x3046;&#x8A9E;&#x306F;&#x8272;&#x60C5;&#x75C7;&#x3084;&#x7570;&#x5E38;&#x6027;&#x6B32;&#x306E;&#x4E00;&#x7A2E;&#x3060;&#x3068;&#x6DF7;&#x540C;&#x3055;&#x308C;&#x3084;&#x3059;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x308C;&#x306F;&#x30B9;&#x30C8;&#x30FC;&#x30AB;&#x30FC;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;<b>&#x5984;&#x60F3;&#x75C7;&#x72B6;</b>&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3001;&#x308C;&#x3063;&#x304D;&#x3068;&#x3057;&#x305F;&#x7CBE;&#x795E;&#x75C5;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x300C;&#x76F8;&#x624B;&#x306B;&#x611B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x78BA;&#x4FE1;&#x306F;&#x5143;&#x3088;&#x308A;&#x6839;&#x62E0;&#x304C;&#x306A;&#x3044;&#x5834;&#x5408;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x3067;&#x3042;&#x308A;&#x3001;&#x5B8C;&#x5168;&#x306A;&#x865A;&#x69CB;&#x3084;&#x5984;&#x60F3;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x305D;&#x306E;&#x78BA;&#x4FE1;&#x304C;&#x63FA;&#x3089;&#x3050;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x75C7;&#x540D;&#x306F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x30A8;&#x30B9;&#x30AD;&#x30ED;&#x30FC;&#x30EB;&#x535A;&#x58EB;&#x306B;&#x3088;&#x3063;&#x3066;&#x547D;&#x540D;&#x3002;&#x30AF;&#x30EC;&#x30E9;&#x30F3;&#x30DC;&#x30FC;&#x535A;&#x58EB;&#xFF08;&#x3001;1872&#x2013;1934&#x5E74;)&#x306B;&#x3088;&#x308A;&#x7814;&#x7A76;&#x3055;&#x308C;&#x3001;1921&#x5E74;&#x306B;&#x51FA;&#x7248;&#x3055;&#x308C;&#x305F;&#x300C;Les Psychoses Passionelles&#x300D;&#x306B;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AF;&#x30EC;&#x30E9;&#x30F3;&#x30DC;&#x30FC;&#x535A;&#x58EB;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x81EA;&#x5206;&#x304C;&#x76F8;&#x624B;&#x306B;&#x597D;&#x610F;&#x3092;&#x62B1;&#x3044;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x81EA;&#x899A;&#x3059;&#x3089;&#x306A;&#x3044;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#xFF08;&#x3053;&#x306E;&#x5834;&#x5408;&#x3001;&#x76F8;&#x624B;&#x3053;&#x305D;&#x304C;&#x81EA;&#x5206;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x597D;&#x610F;&#x3092;&#x62B1;&#x3044;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x5984;&#x60F3;&#xFF09;&#x3002;&#x30B9;&#x30C8;&#x30FC;&#x30AB;&#x30FC;&#x884C;&#x70BA;&#x306B;&#x53CA;&#x3093;&#x3067;&#x3082;&#x7F6A;&#x60AA;&#x611F;&#x3084;&#x81EA;&#x899A;&#x610F;&#x8B58;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x3044;&#x306E;&#x304C;&#x7279;&#x5FB4;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x3055;&#x3089;&#x306B;&#x3053;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x76F8;&#x624B;&#x304C;&#x81EA;&#x5206;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x62D2;&#x5426;&#x30FB;&#x5ACC;&#x60AA;&#x30FB;&#x9003;&#x907F;&#x3059;&#x308B;&#x3088;&#x3046;&#x306A;&#x884C;&#x52D5;&#x3092;&#x53D6;&#x308B;&#x3068;&#x3001;&#x300C;&#x7B2C;&#x4E09;&#x8005;&#x306B;&#x3088;&#x308B;&#x59A8;&#x5BB3;&#x300D;&#x3084;&#x300C;&#x611B;&#x3086;&#x3048;&#x306E;&#x9003;&#x907F;&#x300D;&#x300C;&#x5ACC;&#x304C;&#x3089;&#x305B;&#xFF08;&#x597D;&#x304D;&#x907F;&#x3051;&#xFF09;&#x300D;&#x3084;&#x300C;&#x6BDB;&#x5ACC;&#x3044;&#x3059;&#x308B;&#x884C;&#x52D5;&#x3092;&#x53D6;&#x308B;&#x3053;&#x3068;&#x3067;&#x81EA;&#x5206;&#x3092;&#x8A66;&#x3057;&#x3066;&#x3044;&#x308B;&#x300D;&#x306A;&#x3069;&#x3068;&#x3044;&#x3063;&#x305F;&#x904E;&#x5927;&#x89E3;&#x91C8;&#x3092;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x307E;&#x3059;&#x307E;&#x3059;&#x76F8;&#x624B;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x884C;&#x52D5;&#x304C;&#x60AA;&#x5316;&#x3059;&#x308B;&#x50BE;&#x5411;&#x3067;&#x3042;&#x308B;&#x3002;&#x7537;&#x6027;&#x304C;&#x3053;&#x306E;&#x75C7;&#x72B6;&#x306B;&#x306A;&#x3063;&#x305F;&#x5834;&#x5408;&#x3001;&#x30D5;&#x30E9;&#x30B9;&#x30C8;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x304B;&#x3089;&#x66B4;&#x529B;&#x7684;&#x306A;&#x884C;&#x70BA;&#x306B;&#x8D70;&#x308A;&#x3084;&#x3059;&#x3044;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4EBA;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306E;&#x30C9;&#x30EA;&#x30FC;&#x30F3;&#x30FB;&#x30AA;&#x30E9;&#x30A4;&#x30AA;&#x30F3;(Doreen Orion,M.D.)&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x30A8;&#x30ED;&#x30C8;&#x30DE;&#x30CB;&#x30A2;&#x306E;&#x5984;&#x60F3;&#x306B;&#x3068;&#x308A;&#x3064;&#x304B;&#x308C;&#x305F;&#x8005;&#x304C;&#x6C42;&#x3081;&#x3084;&#x307E;&#x306A;&#x3044;&#x306E;&#x306F;&#x3001;&#x672C;&#x4EBA;&#x304C;&#x7406;&#x60F3;&#x5316;&#x3057;&#x5FC3;&#x304B;&#x3089;&#x611B;&#x3059;&#x308B;&#x76F8;&#x624B;&#x3068;&#x306E;&#x3001;&#x8089;&#x4F53;&#x7684;&#x3067;&#x306F;&#x306A;&#x304F;&#x30ED;&#x30DE;&#x30F3;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3067;&#x5F62;&#x800C;&#x4E0B;&#x7684;&#xFF08;&#x7CBE;&#x795E;&#x7684;&#xFF09;&#x3068;&#x3082;&#x3044;&#x3048;&#x308B;&#x4E00;&#x4F53;&#x611F;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x7A2E;&#x306E;&#x5984;&#x60F3;&#x306F;&#x304D;&#x308F;&#x3081;&#x3066;&#x57F7;&#x62D7;&#x3067;&#x4F55;&#x5E74;&#x3082;&#x7D9A;&#x304F;&#x4E8B;&#x304C;&#x591A;&#x304F;&#x3001;&#x5225;&#x306E;&#x5BFE;&#x8C61;&#x3092;&#x898B;&#x3064;&#x3051;&#x306A;&#x3044;&#x9650;&#x308A;&#x7D42;&#x308F;&#x3089;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3002;&#x591A;&#x6570;&#x306E;&#x7814;&#x7A76;&#x306E;&#x898B;&#x89E3;&#x304B;&#x3089;&#x3082;&#x30A8;&#x30ED;&#x30C8;&#x30DE;&#x30CB;&#x30A2;&#x306E;&#x5834;&#x5408;&#x3001;&#x5BFE;&#x8C61;&#x304B;&#x3089;&#x306E;&#x5F37;&#x5236;&#x7684;&#x306A;&#x9694;&#x96E2;&#x3001;&#x7981;&#x6B62;&#x547D;&#x4EE4;&#x306E;&#x53D6;&#x5F97;&#x3084;&#x53CE;&#x76E3;&#x306A;&#x3069;&#x306E;&#x6CD5;&#x7684;&#x306A;&#x4ECB;&#x5165;&#x306B;&#x3088;&#x308A;&#x9694;&#x96E2;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B; &#x3002;&#x30B9;&#x30C8;&#x30FC;&#x30AB;&#x30FC;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x30A8;&#x30ED;&#x30C8;&#x30DE;&#x30CB;&#x30A2;&#x5984;&#x60F3;&#x3092;&#x4F34;&#x3046;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x306A;&#x3069;&#x3001;&#x591A;&#x304F;&#x306F;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x3092;&#x304B;&#x304B;&#x3048;&#x3066;&#x3044;&#x308B; &#x3002;&#x30A8;&#x30ED;&#x30C8;&#x30DE;&#x30CB;&#x30A2;&#x306F;&#x3001;&#x5341;&#x4EE3;&#x306E;&#x82E5;&#x8005;&#x3068;&#x540C;&#x69D8;&#x306B;&#x3001;&#x5BFE;&#x8C61;&#x306E;&#x53CD;&#x5FDC;&#x3092;&#x8AA4;&#x89E3;&#x3059;&#x308B;&#x3002;&#x76F8;&#x624B;&#x306E;&#x4F55;&#x3067;&#x3082;&#x306A;&#x3044;&#x884C;&#x52D5;&#x3084;&#x7D20;&#x632F;&#x3092;&#x3001;&#x6C17;&#x306E;&#x3042;&#x308B;&#x7D20;&#x632F;&#x3092;&#x898B;&#x305B;&#x305F;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x3093;&#x3067;&#x821E;&#x3044;&#x4E0A;&#x304C;&#x308A;&#x3001;&#x3053;&#x306E;&#x671F;&#x5F85;&#x306B;&#x6E80;&#x3061;&#x305F;&#x601D;&#x3044;&#x3092;&#x6F64;&#x8272;&#x3057;&#x3066;&#x30B0;&#x30ED;&#x30C6;&#x30B9;&#x30AF;&#x306B;&#x3086;&#x304C;&#x3081;&#x308B;&#x305F;&#x3081;&#x3001;&#x52DD;&#x624B;&#x306A;&#x601D;&#x3044;&#x9055;&#x3044;&#x3092;&#x3044;&#x3064;&#x307E;&#x3067;&#x3082;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3001;&#x3069;&#x3093;&#x306A;&#x306B;&#x306F;&#x3063;&#x304D;&#x308A;&#x62D2;&#x7D76;&#x3055;&#x308C;&#x3066;&#x3082;&#x3001;&#x611B;&#x3092;&#x544A;&#x767D;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3068;&#x8AA4;&#x89E3;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;</p>
<p>&#x53F8;&#x6CD5;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306E;Dr.&#x30EA;&#x30FC;&#x30C9;&#x30FB;&#x30E1;&#x30ED;&#x30A4;&#x306F;&#x3001;&#x611B;&#x306E;&#x5BFE;&#x8C61;&#x3092;&#x9577;&#x3044;&#x9593;&#x5FC5;&#x6B7B;&#x306B;&#x306A;&#x3063;&#x3066;&#x8FFD;&#x3044;&#x6C42;&#x3081;&#x7D9A;&#x3051;&#x3055;&#x3048;&#x3059;&#x308C;&#x3070;&#x3001;&#x5BFE;&#x8C61;&#x3082;&#x3044;&#x3064;&#x304B;&#x5FC5;&#x305A;&#x81EA;&#x5206;&#x306E;&#x611B;&#x306B;&#x3053;&#x305F;&#x3048;&#x3066;&#x304F;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x904E;&#x5270;&#x306B;&#x7406;&#x60F3;&#x5316;&#x3055;&#x308C;&#x305F;&#x8003;&#x3048;&#x3092;&#x6301;&#x3064;&#x4EBA;&#x7269;&#x3092;&#x300C;&#x30DC;&#x30FC;&#x30C0;&#x30FC;&#x30E9;&#x30A4;&#x30F3;&#x30FB;&#x30A8;&#x30ED;&#x30C8;&#x30DE;&#x30CB;&#x30A2;&#x578B;&#x5984;&#x60F3;&#x6027;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x547D;&#x540D;&#x3057;&#x305F;&#x3002;&#x30DC;&#x30FC;&#x30C0;&#x30FC;&#x30E9;&#x30A4;&#x30F3;&#x30FB;&#x30A8;&#x30ED;&#x30C8;&#x30DE;&#x30CB;&#x30A2;&#x306F;&#x3001;&#x904E;&#x5270;&#x306A;&#x7406;&#x60F3;&#x5316;&#x306F;&#x771F;&#x306E;&#x5984;&#x60F3;&#x3088;&#x308A;&#x73FE;&#x5B9F;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x5984;&#x60F3;&#x306B;&#x53D6;&#x308A;&#x4ED8;&#x304B;&#x308C;&#x305F;&#x30A8;&#x30ED;&#x30C8;&#x30DE;&#x30CB;&#x30A2;&#x3068;&#x9055;&#x3063;&#x3066;&#x3001;&#x5927;&#x62B5;&#x306E;&#x5834;&#x5408;&#x3001;&#x3069;&#x3093;&#x306A;&#x3055;&#x3055;&#x3044;&#x306A;&#x3053;&#x3068;&#x3067;&#x3042;&#x308C;&#x3001;&#x5BFE;&#x8C61;&#x3068;&#x63A5;&#x89E6;&#x3057;&#x3066;&#x304B;&#x3089;&#x7570;&#x5E38;&#x306A;&#x57F7;&#x7740;&#x3092;&#x6301;&#x3064;&#x69D8;&#x306B;&#x306A;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x30B9;&#x30C8;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#x884C;&#x70BA;&#x306B;&#x51FA;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308A;&#x3001;&#x6C42;&#x611B;&#x3092;&#x3084;&#x3081;&#x308B;&#x3088;&#x3046;&#x8AAC;&#x5F97;&#x3059;&#x308B;&#x306E;&#x3082;&#x540C;&#x3058;&#x304F;&#x3089;&#x3044;&#x96E3;&#x3057;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<ul>
<li>&#xFF08;&#x30A4;&#x30A2;&#x30F3;&#x30FB;&#x30DE;&#x30AD;&#x30E5;&#x30FC;&#x30A2;&#x30F3;&#xFF09;</li>
<li>J&#x306E;&#x60B2;&#x5287;&#xFF08;&#x611B;&#x306E;&#x7D9A;&#x304D;&#x3092;&#x6620;&#x753B;&#x5316;&#x3057;&#x305F;&#x4F5C;&#x54C1;&#xFF09;</li>
<li>&#x30AF;&#x30EA;&#x30DF;&#x30CA;&#x30EB;&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#xFF08;&#x30B7;&#x30FC;&#x30BA;&#x30F3;1&#x7B2C;5&#x8A71;&#xFF09;</li>
<li>&#x30ED;&#x30FC;&amp;&#x30AA;&#x30FC;&#x30C0;&#x30FC;&#xFF08;&#x30B7;&#x30FC;&#x30BA;&#x30F3;3&#x7B2C;17&#x8A71;&#xFF09;</li>
<li>&#xFF08;&#x30A8;&#x30ED;&#x30C8;&#x30DE;&#x30CB;&#x30A2;&#x306E;&#x5973;&#x751F;&#x5F92;&#x3092;&#x6271;&#x3063;&#x305F;&#x65E5;&#x672C;&#x306E;&#x6F2B;&#x753B;&#x4F5C;&#x54C1;&#xFF09;</li>
</ul>

<ul>
<li>&#x7D30;&#x6C5F;&#x9054;&#x90CE;&#x300E;&#x56F3;&#x89E3;&#x96D1;&#x5B66; &#x72AF;&#x7F6A;&#x5FC3;&#x7406;&#x5B66;&#x300F;2001&#x5E74;&#x3001;&#x30CA;&#x30C4;&#x30E1;&#x793E;&#x3001;&#x3001;172&#x30DA;&#x30FC;&#x30B8;</li>
<li>&#x30C9;&#x30EA;&#x30FC;&#x30F3;&#x30FB;&#x30AA;&#x30E9;&#x30A4;&#x30AA;&#x30F3;&#x300E;&#x30A8;&#x30ED;&#x30C8;&#x30DE;&#x30CB;&#x30A2;&#x5984;&#x60F3;&#x75C7;-&#x5973;&#x6027;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306E;&#x30B9;&#x30C8;&#x30FC;&#x30AB;&#x30FC;&#x4F53;&#x9A13;&#x300F;&#x671D;&#x65E5;&#x65B0;&#x805E;&#x793E; (1999&#x5E74;&#xFF09;</li>
</ul>












