<h1>&#x865A;&#x507D;&#x6027;&#x969C;&#x5BB3;</h1>

<p><b>&#x865A;&#x507D;&#x6027;&#x969C;&#x5BB3;</b>&#xFF08;&#x304D;&#x3087;&#x304E;&#x305B;&#x3044;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;: &#xFF09;&#x306F;&#x3001;&#x610F;&#x8B58;&#x7684;&#x304B;&#x3064;&#x610F;&#x56F3;&#x7684;&#x306B;&#x75C5;&#x72B6;&#x306A;&#x3069;&#x306B;&#x3064;&#x3044;&#x3066;&#x865A;&#x507D;&#x3092;&#x4E26;&#x3079;&#x7ACB;&#x3066;&#x308B;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x3002;&#x60A3;&#x8005;&#x306F;&#x3001;&#x3084;&#x75C7;&#x72B6;&#x306E;&#x3075;&#x308A;&#x3084;&#x8A87;&#x5F35;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x60AA;&#x5316;&#x3092;&#x8A34;&#x3048;&#x75C5;&#x4EBA;&#x306E;&#x5F79;&#x5272;&#x3092;&#x5F15;&#x304D;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x3067;&#x6E80;&#x8DB3;&#x611F;&#x3092;&#x5F97;&#x308B;&#x3002;&#x5FB4;&#x5019;&#x3001;&#x75C7;&#x72B6;&#x306F;&#x8EAB;&#x4F53;&#x7684;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x3082;&#x306E;&#x306E;&#x4E21;&#x65B9;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x6700;&#x3082;&#x91CD;&#x75C7;&#x306A;&#x30BF;&#x30A4;&#x30D7;&#x306F;&#x30DF;&#x30E5;&#x30F3;&#x30D2;&#x30CF;&#x30A6;&#x30BC;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x3067;&#x3042;&#x308B;&#x3002;&#x8A50;&#x75C5;&#x306B;&#x306F;&#x3001;&#x91D1;&#x92AD;&#x306A;&#x3069;&#x3082;&#x3063;&#x3068;&#x4E86;&#x89E3;&#x53EF;&#x80FD;&#x306A;&#x5229;&#x76CA;&#x306B;&#x95A2;&#x3059;&#x308B;&#x52D5;&#x6A5F;&#x304C;&#x3042;&#x308B;&#x3002;&#x8FD1;&#x6765;&#x6CBB;&#x7642;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x75C5;&#x72B6;&#x306B;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x8A50;&#x75C5;&#xFF08;&#x5211;&#x7F70;&#x306E;&#x8EFD;&#x6E1B;&#x3084;&#x4FDD;&#x967A;&#x91D1;&#x3092;&#x3082;&#x3089;&#x3046;&#x306E;&#x304C;&#x76EE;&#x7684;&#xFF09;&#x3068;&#x9055;&#x3044;&#x3001;&#x7D4C;&#x6E08;&#x5229;&#x5F97;&#x3001;&#x6CD5;&#x7684;&#x8CAC;&#x4EFB;&#x306E;&#x56DE;&#x907F;&#x306A;&#x3069;&#x306E;&#x52D5;&#x6A5F;&#x3067;&#x306A;&#x3044;&#x3002;</li>
<li>&#x75C5;&#x4EBA;&#x3068;&#x3057;&#x3066;&#x533B;&#x5E2B;&#x3084;&#x770B;&#x8B77;&#x5E2B;&#x306B;&#x5927;&#x5207;&#x306B;&#x3055;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3001;&#x75C5;&#x6C17;&#x5229;&#x5F97;&#x3092;&#x5F97;&#x308B;&#x3053;&#x3068;&#x304C;&#x76EE;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x4E0D;&#x8981;&#x306A;&#x85AC;&#x3092;&#x98F2;&#x3080;&#x306A;&#x3069;&#x3057;&#x3066;&#x75C5;&#x6C17;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x610F;&#x56F3;&#x7684;&#x306B;&#x634F;&#x9020;&#x3059;&#x308B;&#x3002;</li>
</ul>
<p>&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x7B2C;4&#x7248;&#xFF08;DSM-IV&#xFF09;&#x3067;&#x306F;&#x72EC;&#x7ACB;&#x3057;&#x305F;&#x5206;&#x985E;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x7B2C;5&#x7248;&#x306E;DSM-5&#x3067;&#x306F;&#x300C;&#x8EAB;&#x4F53;&#x75C7;&#x72B6;&#x75C7;&#x304A;&#x3088;&#x3073;&#x95A2;&#x9023;&#x75C7;&#x7FA4;&#x300D;&#x306B;&#x542B;&#x307E;&#x308C;&#x3001;<b>&#x4F5C;&#x70BA;&#x75C7;</b>&#x306E;&#x8A3A;&#x65AD;&#x540D;&#x3082;&#x4F75;&#x8A18;&#x3055;&#x308C;&#x308B;&#x3002;</p>




<p>DSM-IV&#x306E;&#x533B;&#x5B66;&#x5206;&#x985E;&#x3067;&#x306F;&#x3001;&#x5FC3;&#x7406;&#x7684;&#x75C7;&#x72B6;&#x304C;&#x512A;&#x52E2;&#x306A;&#x865A;&#x507D;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x8EAB;&#x4F53;&#x7684;&#x75C7;&#x72B6;&#x304C;&#x512A;&#x52E2;&#x306A;&#x865A;&#x507D;&#x6027;&#x969C;&#x5BB3;&#x306B;&#x4E8C;&#x5206;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x300C;<b>&#x5FC3;&#x7406;&#x7684;&#x5FB4;&#x5019;&#x3068;&#x75C7;&#x72B6;&#x304C;&#x512A;&#x52E2;&#x306A;&#x3082;&#x306E;</b>&#x300D;(DSM-IV&#xFF1A;300.16&#xFF09;</p>
<dl>
<dd>
<dl>
<dd>&#x3042;&#x3089;&#x3086;&#x308B;&#x540C;&#x60C5;&#x3092;&#x3072;&#x304F;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x7CBE;&#x795E;&#x75C5;&#x3067;&#x304A;&#x3053;&#x308A;&#x3046;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3092;&#x7591;&#x308F;&#x305B;&#x308B;&#x75C7;&#x72B6;&#x306E;&#x610F;&#x56F3;&#x7684;&#x7523;&#x51FA;&#x82E5;&#x3057;&#x304F;&#x306F;&#x507D;&#x88C5;&#x3092;&#x3059;&#x308B;&#x3002;</dd>
</dl>
</dd>
</dl>
<p>&#x300C;<b>&#x8EAB;&#x4F53;&#x7684;&#x5FB4;&#x5019;&#x3068;&#x75C7;&#x72B6;&#x304C;&#x512A;&#x52E2;&#x306A;&#x3082;&#x306E;</b>&#x300D;(DSM-IV&#xFF1A;300.19)</p>
<dl>
<dd>
<dl>
<dd>&#x816B;&#x760D;&#x3001;&#x306A;&#x304B;&#x306A;&#x304B;&#x6CBB;&#x3089;&#x306A;&#x3044;&#x50B7;&#x3001;&#x75DB;&#x307F;&#x3001;&#x4F4E;&#x8840;&#x7CD6;&#x3001;&#x8CA7;&#x8840;&#x3001;&#x51FA;&#x8840;&#x3001;&#x3051;&#x3044;&#x308C;&#x3093;&#x3001;&#x3081;&#x307E;&#x3044;&#x3001;&#x5931;&#x795E;&#x3001;&#x5614;&#x5410;&#x3001;&#x4E0B;&#x75E2;&#x3001;&#x539F;&#x56E0;&#x4E0D;&#x660E;&#x306E;&#x767A;&#x71B1;&#x306A;&#x3069;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x8A34;&#x3048;&#x308B;&#x4E8B;&#x304C;&#x591A;&#x3044;&#x3002;&#x8EAB;&#x4F53;&#x7684;&#x75C7;&#x72B6;&#x304C;&#x512A;&#x52E2;&#x306A;&#x865A;&#x507D;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x5185;&#x3001;&#x7279;&#x306B;&#x91CD;&#x75C7;&#x3067;&#x6162;&#x6027;&#x306E;&#x3082;&#x306E;&#x3092;&#x30DF;&#x30E5;&#x30F3;&#x30D2;&#x30CF;&#x30A6;&#x30BC;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x547C;&#x3076;&#x3002;</dd>
</dl>
</dd>
</dl>
<p>&#x300C;<b>&#x5FC3;&#x7406;&#x7684;&#x304A;&#x3088;&#x3073;&#x8EAB;&#x4F53;&#x7684;&#x5FB4;&#x5019;&#x3068;&#x75C7;&#x72B6;&#x3092;&#x4F75;&#x305B;&#x6301;&#x3064;&#x3082;&#x306E;</b>&#x300D;(DSM-IV&#xFF1A;300.19)</p>
<dl>
<dd>
<dl>
<dd>&#x5FC3;&#x7406;&#x7684;&#x3001;&#x8EAB;&#x4F53;&#x7684;&#x53CC;&#x65B9;&#x5171;&#x306B;&#x75C7;&#x72B6;&#x3092;&#x8A34;&#x3048;&#x308B;&#x304C;&#x3069;&#x3061;&#x3089;&#x304C;&#x512A;&#x52E2;&#x304B;&#x533A;&#x5225;&#x3067;&#x304D;&#x306A;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x5206;&#x985E;&#x4E0A;&#x306F;&#x3001;&#x300C;&#x8EAB;&#x4F53;&#x7684;&#x5FB4;&#x5019;&#x3068;&#x75C7;&#x72B6;&#x304C;&#x512A;&#x52E2;&#x306A;&#x3082;&#x306E;&#x300D;&#x3068;&#x540C;&#x3058;&#x306B;&#x6271;&#x308F;&#x308C;&#x308B;&#x3002;</dd>
</dl>
</dd>
</dl>
<p>&#x7CBE;&#x795E;&#x95A2;&#x4FC2;&#x306E;&#x76F8;&#x8AC7;&#x306B;&#x5FDC;&#x3058;&#x305F;&#x60A3;&#x8005;&#x306E;&#x7D04;1&#xFF05;&#x304C;&#x3001;&#x865A;&#x507D;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;&#x9AD8;&#x5EA6;&#x533B;&#x7642;&#x3092;&#x8981;&#x3059;&#x308B;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x306B;&#x304A;&#x3051;&#x308B;&#x6709;&#x75C5;&#x7387;&#x306F;&#x3001;&#x66F4;&#x306B;&#x9AD8;&#x304F;&#x306A;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x60A3;&#x8005;&#x306E;&#x6BD4;&#x7387;&#x306F;&#x7537;&#x6027;&#x3088;&#x308A;&#x5973;&#x6027;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;&#x6162;&#x6027;&#x578B;&#x306E;&#x30DF;&#x30E5;&#x30F3;&#x30D2;&#x30CF;&#x30A6;&#x30BC;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x306F;&#x3001;&#x7537;&#x6027;&#x306B;&#x591A;&#x3044;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x3053;&#x306E;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x306F;&#x3001;&#x6025;&#x6027;&#x306E;&#x8EAB;&#x4F53;&#x75C7;&#x72B6;&#x3092;&#x8A34;&#x3048;&#x3001;&#x75C5;&#x9662;&#x3092;&#x8A2A;&#x308C;&#x3066;&#x306F;&#x5FDC;&#x6025;&#x51E6;&#x7F6E;&#x3084;&#x691C;&#x67FB;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3002;&#x75C5;&#x6C17;&#x3092;&#x88C5;&#x3046;&#x624B;&#x53E3;&#x3068;&#x3057;&#x3066;&#x3001;&#x6700;&#x3082;&#x6709;&#x540D;&#x306A;&#x3082;&#x306E;&#x306B;&#x306F;&#x767A;&#x71B1;&#x304C;&#x3042;&#x308B;&#x3002;&#x76E3;&#x8996;&#x8005;&#x306E;&#x76EE;&#x3092;&#x76D7;&#x3093;&#x3067;&#x4F53;&#x6E29;&#x8A08;&#x3092;&#x64E6;&#x308A;&#x6469;&#x64E6;&#x71B1;&#x3067;&#x767A;&#x71B1;&#x3092;&#x8A34;&#x3048;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x65B9;&#x6CD5;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x4ED6;&#x306B;&#x306F;&#x3001;&#x7802;&#x7CD6;&#x3092;&#x5C3F;&#x306B;&#x6DF7;&#x305C;&#x7CD6;&#x5C3F;&#x75C5;&#x3092;&#x88C5;&#x3046;&#x3001;&#x5375;&#x767D;&#x3092;&#x5C3F;&#x306B;&#x6DF7;&#x305C;&#x3066;&#x814E;&#x81D3;&#x75C5;&#x3092;&#x88C5;&#x3046;&#x3001;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x540C;&#x3058;&#x7B87;&#x6240;&#x3092;&#x81EA;&#x50B7;&#x3057;&#x3066;&#x306A;&#x304B;&#x306A;&#x304B;&#x6CBB;&#x3089;&#x306A;&#x3044;&#x50B7;&#x3092;&#x4F5C;&#x308B;&#x306A;&#x3069;&#x3001;&#x69D8;&#x3005;&#x306A;&#x65B9;&#x6CD5;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x5165;&#x9662;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x5FC3;&#x7406;&#x7684;&#x75C7;&#x72B6;&#x304C;&#x512A;&#x52E2;&#x306A;&#x30B1;&#x30FC;&#x30B9;&#x306E;&#x5834;&#x5408;&#x3001;&#x610F;&#x56F3;&#x7684;&#x306B;&#x5927;&#x96D1;&#x628A;&#x3084;&#x9593;&#x9055;&#x3063;&#x305F;&#x7B54;&#x3048;&#x3092;&#x884C;&#x3063;&#x305F;&#x308A;&#x3001;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x610F;&#x56F3;&#x7684;&#x306B;&#x4F5C;&#x308A;&#x51FA;&#x3059;&#x305F;&#x3081;&#x306B;&#x3001;&#x7CBE;&#x795E;&#x306B;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x7269;&#x8CEA;&#x30FB;&#x85AC;&#x306A;&#x3069;&#x3092;&#x5229;&#x7528;&#x3059;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x3053;&#x306E;&#x969C;&#x5BB3;&#x306E;&#x6301;&#x3061;&#x4E3B;&#x306F;&#x3001;&#x81EA;&#x5206;&#x306E;&#x75C5;&#x6C17;&#x306E;&#x904D;&#x6B74;&#x3092;&#x5287;&#x7684;&#x306B;&#x8A9E;&#x308B;&#x304C;&#x3001;&#x8A73;&#x7D30;&#x306B;&#x554F;&#x308F;&#x308C;&#x308B;&#x3068;&#x305D;&#x306E;&#x4E2D;&#x8EAB;&#x304C;&#x6025;&#x306B;&#x66D6;&#x6627;&#x3067;&#x3001;&#x4E00;&#x8CAB;&#x6027;&#x304C;&#x7121;&#x304F;&#x306A;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x75C5;&#x6C17;&#x306B;&#x95A2;&#x3057;&#x3066;&#x304D;&#x308F;&#x3081;&#x3066;&#x805E;&#x304D;&#x624B;&#x306E;&#x8208;&#x5473;&#x3092;&#x6301;&#x305F;&#x305B;&#x308B;&#x8A71;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x7684;&#x306B;&#x533B;&#x5B66;&#x7528;&#x8A9E;&#x3084;&#x75C5;&#x9662;&#x306B;&#x95A2;&#x3059;&#x308B;&#x77E5;&#x8B58;&#x304C;&#x8C4A;&#x5BCC;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x7528;&#x8A9E;&#x3092;&#x99C6;&#x4F7F;&#x3057;&#x3066;&#x5618;&#x306E;&#x75C5;&#x72B6;&#x3092;&#x8A34;&#x3048;&#x308B;&#x7A7A;&#x60F3;&#x865A;&#x8A00;&#x7656;&#x3092;&#x6301;&#x3064;&#x4E8B;&#x304C;&#x591A;&#x3044;&#x3002;&#x6700;&#x521D;&#x306B;&#x8A34;&#x3048;&#x305F;&#x75C7;&#x72B6;&#x304C;&#x9670;&#x6027;&#x3060;&#x3068;&#x5206;&#x304B;&#x308B;&#x3068;&#x65B0;&#x305F;&#x306A;&#x8A34;&#x3048;&#x3092;&#x59CB;&#x3081;&#x3001;&#x865A;&#x507D;&#x75C7;&#x72B6;&#x3092;&#x4F5C;&#x308A;&#x51FA;&#x3059;&#x3002;&#x307E;&#x305F;&#x75C5;&#x9662;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x75C7;&#x72B6;&#x3092;&#x5426;&#x5B9A;&#x30FB;&#x865A;&#x507D;&#x3060;&#x3068;&#x901A;&#x544A;&#x3055;&#x308C;&#x308B;&#x3068;&#x3001;&#x5373;&#x5EA7;&#x306B;&#x9000;&#x9662;&#x3057;&#x3001;&#x5225;&#x306E;&#x75C5;&#x9662;&#x3078;&#x653E;&#x6D6A;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x3082;&#x3064;&#x4EBA;&#x306E;&#x6839;&#x672C;&#x7684;&#x306A;&#x52D5;&#x6A5F;&#x306F;&#x3001;&#x88AB;&#x8650;&#x55DC;&#x597D;&#x3084;&#x5E7C;&#x5150;&#x671F;&#x306E;&#x6E80;&#x305F;&#x3055;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x611B;&#x60C5;&#x3092;&#x6E80;&#x305F;&#x3059;&#x3053;&#x3068;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x4E00;&#x822C;&#x306E;&#x4EBA;&#x304C;&#x907F;&#x3051;&#x308B;&#x624B;&#x8853;&#x306A;&#x3069;&#x3092;&#x4E16;&#x8A71;&#x3092;&#x3057;&#x3066;&#x3082;&#x3089;&#x3048;&#x308B;&#x3068;&#x3044;&#x3046;&#x7406;&#x7531;&#x3067;&#x3001;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x53D7;&#x3051;&#x305F;&#x304C;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x3001;&#x5618;&#x306F;&#x3044;&#x3064;&#x307E;&#x3067;&#x3082;&#x901A;&#x7528;&#x305B;&#x305A;&#x3001;&#x77DB;&#x76FE;&#x3057;&#x305F;&#x691C;&#x67FB;&#x7D50;&#x679C;&#x306A;&#x3069;&#x3067;&#x4F5C;&#x70BA;&#x7684;&#x306A;&#x8EAB;&#x4F53;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x4E8B;&#x304C;&#x66B4;&#x9732;&#x3055;&#x308C;&#x308B;&#x3002;&#x53CD;&#x5FDC;&#x306F;&#x3001;&#x591A;&#x304F;&#x306E;&#x5834;&#x5408;&#x9003;&#x3052;&#x51FA;&#x3059;&#x4E8B;&#x3067;&#x3001;&#x4ED6;&#x306E;&#x75C5;&#x9662;&#x3067;&#x65B0;&#x305F;&#x306A;&#x8EAB;&#x4F53;&#x75C7;&#x72B6;&#x3092;&#x4F5C;&#x308A;&#x4E0A;&#x3052;&#x3066;&#x5165;&#x9662;&#x3059;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x3053;&#x3068;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x3002;&#x533B;&#x8005;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x306E;&#x52AA;&#x529B;&#x3092;&#x88CF;&#x5207;&#x3089;&#x308C;&#x305F;&#x4E8B;&#x304B;&#x3089;&#x6012;&#x308A;&#x3092;&#x3082;&#x3064;&#x4E8B;&#x304C;&#x591A;&#x3044;&#x3002;&#x8EAB;&#x4F53;&#x75C7;&#x72B6;&#x9818;&#x57DF;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x9818;&#x57DF;&#x3067;&#x3082;&#x7D04;0.7%&#x306E;&#x865A;&#x507D;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x304C;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x672C;&#x4EBA;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x5B50;&#x4F9B;&#x306A;&#x3069;&#x3092;&#x5229;&#x7528;&#x3059;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x3068;&#x304D;&#x3082;&#x9A19;&#x3059;&#x305F;&#x3081;&#x306E;&#x624B;&#x53E3;&#x306F;&#x540C;&#x3058;&#x3067;&#x3042;&#x308B;&#x3002;&#x9A19;&#x3059;&#x305F;&#x3081;&#x306E;&#x624B;&#x6BB5;&#x3084;&#x3001;&#x4E0D;&#x5FC5;&#x8981;&#x306A;&#x624B;&#x8853;&#x3092;&#x7D4C;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x5B50;&#x4F9B;&#x304C;&#x30C0;&#x30E1;&#x30FC;&#x30B8;&#x3092;&#x8CA0;&#x3046;&#x4E8B;&#x304C;&#x591A;&#x304F;&#x3001;&#x6B7B;&#x306B;&#x81F3;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x6BCD;&#x89AA;&#x3068;&#x5F15;&#x304D;&#x96E2;&#x3059;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x300C;&#x75C5;&#x72B6;&#x300D;&#x306F;&#x56DE;&#x5FA9;&#x3059;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x4EE3;&#x7406;&#x30DF;&#x30E5;&#x30F3;&#x30D2;&#x30CF;&#x30A6;&#x30BC;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</p>

<ul>
<li>&#x533B;&#x5B66;&#x66F8;&#x9662; &#x300E;DSM-IV-TR&#x3000;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x8A3A;&#x65AD;&#x30FB;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB; &#x65B0;&#x8A02;&#x7248;&#x300F; </li>
</ul>

<ol class="references">

</ol>

<ul>


</ul>







<p><i>Source - Wikipedia</i></p>