<h1>&#x62D8;&#x7981;&#x53CD;&#x5FDC;</h1>
<p><b>&#x62D8;&#x7981;&#x53CD;&#x5FDC;</b>&#xFF08;&#x3053;&#x3046;&#x304D;&#x3093;&#x306F;&#x3093;&#x306E;&#x3046;&#xFF09;&#x3068;&#x306F;&#x3001;&#x5F37;&#x5236;&#x53CE;&#x5BB9;&#x6240;&#x3084;&#x6355;&#x865C;&#x53CE;&#x5BB9;&#x6240;&#x7B49;&#x306E;&#x76E3;&#x7981;&#x65BD;&#x8A2D;&#x3001;&#x5211;&#x52D9;&#x6240;&#x3084;&#x62D8;&#x7F6E;&#x6240;&#x7B49;&#x306E;&#x5211;&#x4E8B;&#x65BD;&#x8A2D;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x306E;&#x9589;&#x9396;&#x75C5;&#x68DF;&#x7B49;&#x3001;&#x5F37;&#x5236;&#x7684;&#x306B;&#x81EA;&#x7531;&#x3092;&#x6291;&#x5727;&#x3055;&#x308C;&#x308B;&#x74B0;&#x5883;&#x306B;&#x7F6E;&#x304B;&#x308C;&#x305F;&#x4EBA;&#x304C;&#x793A;&#x3059;&#x4EBA;&#x683C;&#x306E;&#x5909;&#x5316;&#x3092;&#x6307;&#x3059;&#x3001;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306A;&#x3044;&#x3057;&#x5FC3;&#x7406;&#x5B66;&#x306B;&#x304A;&#x3051;&#x308B;&#x8853;&#x8A9E;&#x3002;&#x3088;&#x308A;&#x975E;&#x516C;&#x5F0F;&#x306A;&#x8868;&#x8A18;&#x3068;&#x3057;&#x3066;&#x3001;&#x62D8;&#x7981;&#x75C7;&#x3001;&#x62D8;&#x7981;&#x75C5;&#x3068;&#x8868;&#x8A18;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</p>



<h3><span class="mw-headline" id=".E7.B2.BE.E7.A5.9E.E8.BA.AB.E4.BD.93.E7.96.BE.E6.82.A3">&#x7CBE;&#x795E;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;</span></h3>
<ol>
<li>
<dl>
<dd>&#x30D1;&#x30ED;&#x30FC;&#x30EB;&#x795E;&#x7D4C;&#x75C7;&#x306F;&#x3001;&#x4EEE;&#x91C8;&#x795E;&#x7D4C;&#x75C7;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x4EEE;&#x91C8;&#x653E;&#xFF08;&#x30D1;&#x30ED;&#x30FC;&#x30EB;&#xFF09;&#x306B;&#x969B;&#x3059;&#x308B;&#x62D8;&#x7981;&#x53CD;&#x5FDC;&#x3067;&#x3042;&#x308B;&#x3002;&#x306B;&#x3088;&#x308B;&#x5831;&#x544A;&#x306F;&#x3001;&#x4E2D;&#x91CE;&#x5211;&#x52D9;&#x6240;&#x306B;&#x304A;&#x3044;&#x3066;1960&#x5E74;&#xFF08;&#x662D;&#x548C;35&#x5E74;&#xFF09;&#x306E;1&#x5E74;&#x9593;&#x306B;&#x4EEE;&#x51FA;&#x6240;&#x3057;&#x305F;353&#x540D;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x4F55;&#x3089;&#x304B;&#x306E;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x306E;&#x306F;27&#x540D;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x5168;&#x3066;&#x304C;26&#x6B73;&#x4EE5;&#x4E0B;&#x306E;&#x8CA1;&#x7523;&#x72AF;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E2D;&#x91CE;&#x5211;&#x52D9;&#x6240;&#x306F;&#x6BD4;&#x8F03;&#x7684;&#x72AF;&#x7F6A;&#x7A0B;&#x5EA6;&#x304C;&#x9032;&#x3093;&#x3067;&#x3044;&#x306A;&#x3044;&#x3082;&#x306E;&#x3092;&#x53CE;&#x5BB9;&#x3059;&#x308B;&#x65BD;&#x8A2D;&#xFF08;&#x3068;&#x3044;&#x3046;&#xFF09;&#x3067;&#x3042;&#x308A;&#x4E00;&#x6982;&#x306B;&#x306F;&#x5224;&#x65AD;&#x306F;&#x51FA;&#x6765;&#x306A;&#x3044;&#x304C;&#x3001;&#x5168;&#x3066;&#x304C;&#x8CA1;&#x7523;&#x72AF;&#x3067;&#x3042;&#x308B;&#x70B9;&#x304C;&#x7279;&#x7B46;&#x3055;&#x308C;&#x308B;&#x3002;</dd>
<dd>&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x5FC3;&#x56E0;&#x53CD;&#x5FDC;&#x306B;&#x81F3;&#x308B;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x73FE;&#x5728;&#x3001;&#x5211;&#x52D9;&#x6240;&#x5185;&#x3068;&#x793E;&#x4F1A;&#x3068;&#x306E;&#x304C;&#x5E83;&#x304C;&#x308A;&#x3001;&#x305D;&#x306E;&#x304C;&#x5FC3;&#x56E0;&#x53CD;&#x5FDC;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3068;&#x63A8;&#x5BDF;&#x3055;&#x308C;&#x308B;&#x3002;</dd>
</dl>
</li>
<li>
<dl>
<dd>&#x62D8;&#x7981;&#x6027;&#x7121;&#x6708;&#x7D4C;&#x75C7;&#x306F;&#x3001;&#x62D8;&#x7981;&#x306B;&#x3088;&#x308B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x6708;&#x7D4C;&#x4E0D;&#x9806;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x3001;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3001;&#x306B;&#x81F3;&#x308B;&#x72B6;&#x614B;&#x3092;&#x8A00;&#x3046;&#x3002;&#x901A;&#x5E38;&#x306F;&#x62D8;&#x7981;&#x72B6;&#x6CC1;&#x304C;&#x89E3;&#x304B;&#x308C;&#x308B;&#x3068;&#x8EFD;&#x5FEB;&#x3059;&#x308B;&#x3002;</dd>
</dl>
</li>
</ol>
<h3><span class="mw-headline" id=".E5.8E.9F.E5.A7.8B.E5.8F.8D.E5.BF.9C">&#x539F;&#x59CB;&#x53CD;&#x5FDC;</span></h3>
<ol>

<li>&#x77ED;&#x7D61;&#x53CD;&#x5FDC;&#x2192;&#x885D;&#x52D5;&#x7684;&#x81EA;&#x6BBA;&#x50B7;</li>

</ol>
<h3><span class="mw-headline" id=".E5.8F.8D.E5.BF.9C.E6.80.A7.E6.9C.A6.E6.9C.A7.E7.8A.B6.E6.85.8B">&#x53CD;&#x5FDC;&#x6027;&#x6726;&#x6727;&#x72B6;&#x614B;</span></h3>
<ol>
<li>&#x2192;&#x30AC;&#x30F3;&#x30BC;&#x30EB;&#x75C7;&#x72B6;&#x7FA4;&#x3068;&#x3082;&#x79F0;&#x3059;&#x308B;&#x3002;
<dl>
<dd>&#x7684;&#x5916;&#x308C;&#x5FDC;&#x7B54;&#x306F;&#x65E5;&#x672C;&#x306E;&#x72AF;&#x7F6A;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x3067;&#x3042;&#x308B;&#x4E2D;&#x7530;&#x4FEE;&#x304C;&#x63D0;&#x5531;&#x3057;&#x305F;&#x540D;&#x79F0;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x307E;&#x3067;&#x306F;&#x300C;&#x3067;&#x307E;&#x304B;&#x305B;&#x5FDC;&#x7B54;&#x300D;&#x306A;&#x3069;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</dd>
<dd>&#x533B;&#x5B66;&#x7684;&#x306B;&#x306F;&#x7684;&#x5916;&#x308C;&#x5FDC;&#x7B54;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x300C;&#x30AC;&#x30F3;&#x30BC;&#x30EB;&#x75C7;&#x72B6;&#x7FA4;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x306E;&#x304C;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x3067;&#x3042;&#x308B;&#x30AC;&#x30F3;&#x30BC;&#x30EB;&#xFF08;Ganzer,S.&#xFF09;()&#x304C;1898&#x5E74;&#x306B;&#x767A;&#x8868;&#x3057;&#x305F;&#x75C7;&#x4F8B;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x524D;&#x8A18;&#x306E;&#x4E2D;&#x7530;&#x306B;&#x3088;&#x3063;&#x3066;&#x30B9;&#x30CD;&#x30EB;&#xFF08;Snell,L.&#xFF09;&#x304C;1888&#x5E74;&#x306B;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x3068;&#x306A;&#x308A;&#x3001;&#x4FBF;&#x5B9C;&#x7684;&#x306B;&#x672C;&#x7A3F;&#x3067;&#x306F;&#x300C;&#x7684;&#x5916;&#x308C;&#x5FDC;&#x7B54;&#x300D;&#x3068;&#x79F0;&#x3059;&#x308B;&#x3002;</dd>
<dd>&#x30AC;&#x30F3;&#x30BC;&#x30EB;&#x306F;4&#x540D;&#x306E;&#x56DA;&#x4EBA;&#x306B;&#x3064;&#x3044;&#x3066;&#x5947;&#x5999;&#x306A;&#x8A00;&#x52D5;&#x3092;&#x898B;&#x51FA;&#x3057;&#x305F;&#x3002;&#x3046;&#x3061;3&#x540D;&#x306F;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x8A00;&#x52D5;&#x3068;&#x306F;&#x3001;&#x8CEA;&#x554F;&#x306B;&#x5BFE;&#x3057;&#x5FDC;&#x7B54;&#x3059;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x7B54;&#x3048;&#x304C;&#x6B63;&#x89E3;&#x3068;&#x5FAE;&#x5999;&#x306B;&#x305A;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x4F8B;&#x3092;&#x6319;&#x3052;&#x308B;&#x3068;&#x3001;1+1=3&#x3001;4&#xFF0D;1=2&#x3067;&#x3042;&#x3063;&#x305F;&#x308A;&#x3001;&#x30EA;&#x30F3;&#x30B4;&#x3092;&#x524D;&#x306B;&#x3057;&#x3066;&#x30AA;&#x30EC;&#x30F3;&#x30B8;&#x3001;&#x81EA;&#x5206;&#x306E;&#x82D7;&#x5B57;&#x304C;&#x300C;&#x30BF;&#x30AB;&#x30CF;&#x30B7;&#x300D;&#x3067;&#x3042;&#x308B;&#x306E;&#x304C;&#x300C;&#x30BF;&#x30AB;&#x30B7;&#x300D;&#x3067;&#x3042;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3082;&#x3061;&#x308D;&#x3093;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x6B63;&#x89E3;&#x3067;&#x3042;&#x308B;&#x3082;&#x306E;&#x3082;&#x591A;&#x304F;&#x3001;&#x307E;&#x305F;&#x8A00;&#x8449;&#x8DB3;&#x3089;&#x305A;&#x7684;&#x306B;&#x3001;&#x4E00;&#x8A9E;&#x4E00;&#x8A9E;&#x3092;&#x533A;&#x5207;&#x3063;&#x3066;&#x300C;&#x30BF;&#x30FB;&#x30AB;&#x30FB;&#x30B7;&#x300D;&#x306A;&#x3069;&#x3068;&#x5E7C;&#x5150;&#x7684;&#x306B;&#x5FDC;&#x7B54;&#x3059;&#x308B;&#x306E;&#x304C;&#x7279;&#x5FB4;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x305D;&#x308C;&#x3086;&#x3048;&#x3001;&#x30AC;&#x30F3;&#x30BC;&#x30EB;&#x3001;&#x307E;&#x305F;&#x672C;&#x75C7;&#x4F8B;&#x306E;&#x7814;&#x7A76;&#x306E;&#xFF08;priority&#xFF09;&#x3092;&#x6709;&#x3059;&#x308B;&#x30B9;&#x30CD;&#x30EB;&#x3089;&#x306F;&#x8A50;&#x75C5;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x305F;&#x3002;</dd>
<dd>&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x30AC;&#x30F3;&#x30BC;&#x30EB;&#x75C7;&#x72B6;&#x7FA4;&#x5358;&#x72EC;&#x3067;&#x306E;&#x73FE;&#x51FA;&#x4F8B;&#x306F;&#x7A00;&#x3067;&#x3042;&#x308A;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3084;&#x305D;&#x306E;&#x307B;&#x304B;&#x306E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3092;&#x5408;&#x4F75;&#x3057;&#x3066;&#x3044;&#x308B;&#x4F8B;&#x304C;&#x591A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x306E;&#x5984;&#x60F3;&#x69D8;&#x69CB;&#x60F3;&#x306E;&#x3068;&#x3057;&#x3066;&#x30AC;&#x30F3;&#x30BC;&#x30EB;&#x75C7;&#x72B6;&#x7FA4;&#x3092;&#x89E3;&#x91C8;&#x3059;&#x308B;&#x8AAC;&#x3082;&#x3042;&#x308A;&#x3001;&#x4F5C;&#x5BB6;&#x52A0;&#x8CC0;&#x4E59;&#x5F66;&#x3068;&#x3057;&#x3066;&#x3082;&#x77E5;&#x3089;&#x308C;&#x6771;&#x4EAC;&#x62D8;&#x7F6E;&#x6240;&#x306E;&#x533B;&#x5B98;&#x3092;&#x52D9;&#x3081;&#x305F;&#x5C0F;&#x6728;&#x8C9E;&#x5B5D;&#x306B;&#x3088;&#x308B;1974&#x5E74;&#x306E;&#x5831;&#x544A;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x30AC;&#x30F3;&#x30BC;&#x30EB;&#x75C7;&#x72B6;&#x7FA4;&#x3092;&#x5448;&#x3057;&#x305F;&#x306E;&#x5168;&#x3066;&#x304C;&#x306E;&#x5984;&#x60F3;&#x69D8;&#x69CB;&#x60F3;&#x306B;&#x79FB;&#x884C;&#x3057;&#x305F;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x524D;&#x8FF0;&#x306E;&#x4E2D;&#x7530;&#x306F;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x3067;&#x30AC;&#x30F3;&#x30BC;&#x30EB;&#x75C7;&#x72B6;&#x7FA4;&#x304C;&#x8EFD;&#x5FEB;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x78BA;&#x8A8D;&#x3057;&#x3001;&#x9EBB;&#x9154;&#x5206;&#x6790;&#x304C;&#x305D;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x8A3C;&#x660E;&#x3057;&#x305F;&#x3002;</dd>
</dl>
</li>

</ol>
<h3><span class="mw-headline" id=".E5.8F.8D.E5.BF.9C.E6.80.A7.E6.B0.97.E5.88.86.E5.A4.89.E8.AA.BF">&#x53CD;&#x5FDC;&#x6027;&#x6C17;&#x5206;&#x5909;&#x8ABF;</span></h3>
<ol>

<li>&#x6B7B;&#x5211;&#x78BA;&#x5B9A;&#x56DA;&#x306E;&#x6C17;&#x7D1B;&#x308C;&#x72B6;&#x614B;</li>

</ol>
<h3><span class="mw-headline" id=".E5.8F.8D.E5.BF.9C.E6.80.A7.E6.8A.91.E9.AC.B1.E7.8A.B6.E6.85.8B">&#x53CD;&#x5FDC;&#x6027;&#x6291;&#x9B31;&#x72B6;&#x614B;</span></h3>
<ol>


</ol>
<h3><span class="mw-headline" id=".E5.8F.8D.E5.BF.9C.E6.80.A7.E5.A6.84.E6.83.B3.E7.8A.B6.E6.85.8B">&#x53CD;&#x5FDC;&#x6027;&#x5984;&#x60F3;&#x72B6;&#x614B;</span></h3>
<ol>
<li>&#x95D8;&#x4E89;&#x5984;&#x60F3;&#x7FA4;&#xFF1A;&#x597D;&#x8A34;&#x5984;&#x60F3;&#x3001;&#x7121;&#x7F6A;&#x5984;&#x60F3;</li>
<li>&#x9858;&#x671B;&#x5984;&#x60F3;&#x7FA4;&#xFF1A;&#x8D66;&#x514D;&#x5984;&#x60F3;&#x3001;&#x9769;&#x547D;&#x5984;&#x60F3;</li>
<li>&#x88AB;&#x5BB3;&#x5984;&#x60F3;&#x7FA4;&#xFF1A;&#x3001;&#x88AB;&#x6BD2;&#x5984;&#x60F3;&#x3001;&#x6CE8;&#x5BDF;&#x5984;&#x60F3;</li>
<li>&#x305D;&#x306E;&#x4ED6;&#xFF1A;&#x5426;&#x5B9A;&#x5984;&#x60F3;&#x3001;&#x7A7A;&#x60F3;&#x5984;&#x60F3;</li>
</ol>
<h3><span class="mw-headline" id=".E8.A9.90.E7.97.85">&#x8A50;&#x75C5;</span></h3>
<p></p>
<h3><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96">&#x305D;&#x306E;&#x4ED6;</span></h3>
<ol>



</ol>


<p>&#x62D8;&#x7981;&#x53CD;&#x5FDC;&#x306E;&#x660E;&#x78BA;&#x306A;&#x5206;&#x985E;&#x3084;&#x7A2E;&#x985E;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x8A3A;&#x65AD;&#x306E;&#x6A29;&#x5A01;&#x3067;&#x3042;&#x308B;DSM&#xFF08;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306B;&#x3088;&#x308B;&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#xFF09;&#x306B;&#x3082;&#x8A18;&#x8F09;&#x304C;&#x306A;&#x304F;&#x3001;&#x5C02;&#x9580;&#x66F8;&#x306A;&#x3069;&#x306B;&#x3082;&#x516C;&#x5F0F;&#x306A;&#x5206;&#x985E;&#x306F;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x5404;&#x5C02;&#x9580;&#x66F8;&#x3092;&#x7DCF;&#x89A7;&#x3057;&#x62FE;&#x3044;&#x51FA;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x4ED8;&#x8A18;&#x3057;&#x3066;&#x304A;&#x304F;&#x3002;&#x305D;&#x306E;&#x5206;&#x985E;&#x306F;&#x6295;&#x7A3F;&#x8005;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>


<ol class="references">












</ol>







<p><i>Source - Wikipedia</i></p>