<h1>&#x30B9;&#x30C8;&#x30EC;&#x30B9; (&#x751F;&#x4F53;)</h1>

<p><b>&#x30B9;&#x30C8;&#x30EC;&#x30B9;</b>&#xFF08;&#x82F1;: stress&#xFF09;&#x3068;&#x306F;&#x3001;&#x751F;&#x6D3B;&#x4E0A;&#x306E;&#x304A;&#x3088;&#x3073;&#x3001;&#x305D;&#x308C;&#x3092;&#x611F;&#x3058;&#x305F;&#x3068;&#x304D;&#x306E;&#x611F;&#x899A;&#x3067;&#x3042;&#x308B;&#x3002;&#x30AA;&#x30C3;&#x30AF;&#x30B9;&#x30D5;&#x30A9;&#x30FC;&#x30C9;&#x82F1;&#x8A9E;&#x8F9E;&#x5178;&#x3067;&#x306F;&#x3001;&#x82E6;&#x75DB;&#x3084;&#x82E6;&#x60A9;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B; <i>distress</i> &#x304C;&#x77ED;&#x304F;&#x306A;&#x3063;&#x305F;&#x5358;&#x8A9E;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306E;&#x6982;&#x5FF5;&#x306F;&#x4E00;&#x822C;&#x306B;&#x3001;1930&#x5E74;&#x4EE3;&#x306E;&#x30CF;&#x30F3;&#x30B9;&#x30FB;&#x30BB;&#x30EA;&#x30A8;&#x306E;&#x7814;&#x7A76;&#x306B;&#x8D77;&#x6E90;&#x3092;&#x6301;&#x3064;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x6587;&#x8108;&#x3067;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x3082;&#x306E;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x5BD2;&#x3055;&#x71B1;&#x3055;&#x306A;&#x3069;&#x751F;&#x4F53;&#x7684;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3082;&#x542B;&#x3080;&#x3002;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x5065;&#x5EB7;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x7814;&#x7A76;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x69D8;&#x3005;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x7BA1;&#x7406;&#x306E;&#x65B9;&#x6CD5;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x3001;&#x8FD1;&#x5E74;&#x306E;2012&#x5E74;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x5065;&#x5EB7;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3068;&#x8A8D;&#x8B58;&#x3057;&#x3066;&#x3044;&#x308B;&#x7FA4;&#x306E;&#x6B7B;&#x4EA1;&#x7387;&#x304C;43%&#x9AD8;&#x307E;&#x308B;&#x3053;&#x3068;&#x304C;&#x898B;&#x3044;&#x3060;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x9006;&#x306B;&#x8A8D;&#x8B58;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x7FA4;&#x306F;&#x305D;&#x3046;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8A8D;&#x8B58;&#x306E;&#x5F71;&#x97FF;&#x306E;&#x7814;&#x7A76;&#x304C;&#x9032;&#x5C55;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<p>&#x30AA;&#x30C3;&#x30AF;&#x30B9;&#x30D5;&#x30A9;&#x30FC;&#x30C9;&#x82F1;&#x8A9E;&#x8F9E;&#x5178;&#x3067;&#x306F;&#x3001;&#x82F1;&#x8A9E;&#x306E;<i>stress</i>&#x306F;&#x3001;&#x4E2D;&#x4E16;&#x306E;&#x8A00;&#x8449;&#x3067;&#x3042;&#x308B;&#x3001;&#x82E6;&#x75DB;&#x3084;&#x82E6;&#x60A9;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;<i>distress</i>&#x304C;&#x77ED;&#x304F;&#x306A;&#x3063;&#x305F;&#x8A00;&#x8449;&#x3068;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>1914&#x5E74;&#x306B;&#x751F;&#x7406;&#x5B66;&#x8005;&#x306E;&#x30A6;&#x30A9;&#x30EB;&#x30BF;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30CE;&#x30F3;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x610F;&#x5473;&#x306B;&#x52A0;&#x3048;&#x3001;&#x9178;&#x7D20;&#x4E0D;&#x8DB3;&#x306A;&#x3069;&#x4ECA;&#x65E5;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306A;&#x610F;&#x5473;&#x3067;&#x4F7F;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306E;&#x7814;&#x7A76;&#x8005;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x3053;&#x306E;&#x30AD;&#x30E3;&#x30CE;&#x30F3;&#x3092;&#x7814;&#x7A76;&#x9818;&#x57DF;&#x306E;&#x751F;&#x307F;&#x306E;&#x89AA;&#x3068;&#x3059;&#x308B;&#x610F;&#x898B;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30A6;&#x30A3;&#x30FC;&#x30F3;&#x3067;&#x751F;&#x307E;&#x308C;&#x3001;&#x5F53;&#x6642;&#x30AB;&#x30CA;&#x30C0;&#x306E;&#x30DE;&#x30AE;&#x30EB;&#x5927;&#x5B66;&#x306E;&#x7814;&#x7A76;&#x8005;&#x3067;&#x3042;&#x3063;&#x305F;&#x30CF;&#x30F3;&#x30B9;&#x30FB;&#x30BB;&#x30EA;&#x30A8;&#x306F;&#x3001;1936&#x5E74;&#x306B;&#x300C;&#x5404;&#x7A2E;&#x6709;&#x5BB3;&#x4F5C;&#x56E0;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x75C7;&#x5019;&#x7FA4;&#x300D;&#x3092;&#x767A;&#x8868;&#x3057;&#x3001;&#x5F53;&#x521D;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x304C;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x6709;&#x5BB3;&#x4F5C;&#x56E0;&#x3068;&#x3044;&#x3046;&#x306B;&#x7528;&#x8A9E;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x304C;&#x3001;&#x6B21;&#x7B2C;&#x306B;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3089;&#x308C;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x30BB;&#x30EA;&#x30A8;&#x306F;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x304D;&#x304A;&#x3053;&#x3057;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3092;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30B5;&#x30FC;&#x3068;&#x3057;&#x3066;&#x9020;&#x8A9E;&#x3057;&#x3066;&#x533A;&#x5225;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30BB;&#x30EA;&#x30A8;&#x306F;&#x3001;1956&#x5E74;&#x306B;&#x300E;&#x73FE;&#x4EE3;&#x793E;&#x4F1A;&#x3068;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x300F;&#xFF08;<i>The Stress of Life</i>&#xFF09;&#x3092;&#x51FA;&#x7248;&#x3057;&#x4E00;&#x822C;&#x5411;&#x3051;&#x306B;&#x521D;&#x3081;&#x3066;&#x6982;&#x8AAC;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;1976&#x5E74;&#x306B;&#x6539;&#x5B9A;&#x7248;&#x304C;&#x51FA;&#x7248;&#x3055;&#x308C;&#x3001;&#x3053;&#x308C;&#x306F;&#x90A6;&#x8A33;&#x66F8;&#x3082;&#x51FA;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x300E;&#x73FE;&#x4EE3;&#x793E;&#x4F1A;&#x3068;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x300F;1976&#x5E74;&#x7248;&#x306E;&#x7B2C;1&#x90E8;&#x3067;&#x306F;&#x3001;&#x5168;&#x8EAB;&#x9069;&#x5FDC;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x63D0;&#x5531;&#x3057;&#x3001;&#x306F;&#x3058;&#x3081;&#x306B;&#x8B66;&#x544A;&#x53CD;&#x5FDC;&#x3068;&#x3057;&#x3066;&#x526F;&#x814E;&#x76AE;&#x8CEA;&#x3001;&#x30EA;&#x30F3;&#x30D1;&#x7BA1;&#x3001;&#x8178;&#x5185;&#x816B;&#x760D;&#x304C;&#x306E;3&#x5FB4;&#x5019;&#x3092;&#x793A;&#x3057;&#x3001;&#x6B21;&#x306B;&#x62B5;&#x6297;&#x671F;&#x3067;&#x306F;&#x5FB4;&#x5019;&#x304C;&#x7121;&#x304F;&#x306A;&#x308A;&#x3001;&#x6700;&#x5F8C;&#x306B;&#x751F;&#x4F53;&#x304C;&#x5D29;&#x58CA;&#x3059;&#x308B;&#x3068;&#x3057;&#x305F;&#x6982;&#x5FF5;&#x304C;&#x63D0;&#x5531;&#x3055;&#x308C;&#x305F;&#x3002;&#x7B2C;2&#x90E8;&#x306F;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x306B;&#x3064;&#x3044;&#x3066;&#x3067;&#x3042;&#x308A;&#x3001;&#x7528;&#x8A9E;&#x306E;&#x666E;&#x53CA;&#x3068;&#x5171;&#x306B;&#x7528;&#x8A9E;&#x304C;&#x6DF7;&#x4E71;&#x3057;&#x305F;&#x305F;&#x3081;&#x3001;&#x300C;&#x751F;&#x4F53;&#x7D44;&#x7E54;&#x5185;&#x306B;&#x8A98;&#x8D77;&#x3055;&#x308C;&#x305F;&#x3001;&#x3042;&#x3089;&#x3086;&#x308B;&#x5909;&#x5316;&#x304B;&#x3089;&#x306A;&#x308B;&#x7279;&#x7570;&#x7684;&#x306A;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x793A;&#x3059;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x5B9A;&#x7FA9;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x7B2C;5&#x90E8;&#x3067;&#x306F;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306E;&#x7814;&#x7A76;&#x304B;&#x3089;&#x4EBA;&#x751F;&#x306B;&#x3064;&#x3044;&#x3066;&#x5272;&#x304B;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x81EA;&#x5206;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306E;&#x5EA6;&#x5408;&#x3044;&#x3092;&#x77E5;&#x308B;&#x3053;&#x3068;&#x3067;&#x4ED6;&#x8005;&#x3092;&#x540C;&#x3058;&#x3088;&#x3046;&#x306B;&#x611B;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x300C;&#x611B;&#x4ED6;&#x7684;&#x5229;&#x5DF1;&#x611B;&#x300D;&#x306E;&#x4E2D;&#x306B;&#x7B54;&#x3048;&#x304C;&#x3042;&#x308B;&#x3068;&#x3057;&#x305F;&#x3002;</p>

<p>&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306E;&#x539F;&#x56E0;&#x306F;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30B5;&#x30FC;&#x3068;&#x547C;&#x3070;&#x308C;&#x305D;&#x306E;&#x5916;&#x7684;&#x523A;&#x6FC0;&#x306E;&#x7A2E;&#x985E;&#x304B;&#x3089;&#x7269;&#x7406;&#x7684;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30B5;&#x30FC;&#xFF08;&#x5BD2;&#x51B7;&#x3001;&#x9A12;&#x97F3;&#x3001;&#x653E;&#x5C04;&#x7DDA;&#x306A;&#x3069;&#xFF09;&#x3001;&#x5316;&#x5B66;&#x7684;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30B5;&#x30FC;&#xFF08;&#x9178;&#x7D20;&#x3001;&#x85AC;&#x7269;&#x306A;&#x3069;&#xFF09;&#x3001;&#x751F;&#x7269;&#x7684;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30B5;&#x30FC;&#xFF08;&#x708E;&#x75C7;&#x3001;&#x611F;&#x67D3;&#xFF09;&#x3001;&#x5FC3;&#x7406;&#x7684;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30B5;&#x30FC;&#xFF08;&#x6012;&#x308A;&#x3001;&#x4E0D;&#x5B89;&#x306A;&#x3069;&#xFF09;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30B5;&#x30FC;&#x304C;&#x4F5C;&#x7528;&#x3057;&#x305F;&#x969B;&#x3001;&#x751F;&#x4F53;&#x306F;&#x523A;&#x6FC0;&#x306E;&#x7A2E;&#x985E;&#x306B;&#x5FDC;&#x3058;&#x305F;&#x7279;&#x7570;&#x7684;&#x53CD;&#x5FDC;&#x3068;&#x523A;&#x6FC0;&#x306E;&#x7A2E;&#x985E;&#x3068;&#x306F;&#x7121;&#x95A2;&#x4FC2;&#x306A;&#x4E00;&#x9023;&#x306E;&#x975E;&#x7279;&#x7570;&#x7684;&#x751F;&#x4F53;&#x53CD;&#x5FDC;&#xFF08;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x53CD;&#x5FDC;&#xFF09;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3002;</p>

<p>&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x53CD;&#x5FDC;&#x3068;&#x306F;&#x30DB;&#x30E1;&#x30AA;&#x30B9;&#x30BF;&#x30B7;&#x30B9;&#xFF08;&#x6052;&#x5E38;&#x6027;&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x4E00;&#x5B9A;&#x306B;&#x4FDD;&#x305F;&#x308C;&#x3066;&#x3044;&#x308B;&#x751F;&#x4F53;&#x306E;&#x8AF8;&#x304C;&#x5D29;&#x308C;&#x305F;&#x72B6;&#x614B;&#xFF08;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x72B6;&#x614B;&#xFF09;&#x304B;&#x3089;&#x56DE;&#x5FA9;&#x3059;&#x308B;&#x969B;&#x306B;&#x751F;&#x3058;&#x308B;&#x53CD;&#x5FDC;&#x3092;&#x3044;&#x3046;&#x3002;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x306F;&#x751F;&#x4F53;&#x7684;&#x306B;&#x6709;&#x76CA;&#x3067;&#x3042;&#x308B;&#x5FEB;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3068;&#x4E0D;&#x5229;&#x76CA;&#x3067;&#x3042;&#x308B;&#x4E0D;&#x5FEB;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306E;2&#x7A2E;&#x985E;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x9069;&#x5EA6;&#x306A;&#x91CF;&#x3060;&#x3051;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x672C;&#x6765;&#x7684;&#x306B;&#x6709;&#x3059;&#x308B;&#x9069;&#x5FDC;&#x6027;&#x304C;&#x5931;&#x308F;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x305F;&#x3081;&#x306B;&#x9069;&#x5207;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x904E;&#x5270;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x3088;&#x3063;&#x3066;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x304C;&#x5931;&#x308F;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x69D8;&#x3005;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x53CD;&#x5FDC;&#x304C;&#x751F;&#x3058;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x3042;&#x308B;&#x4E00;&#x5B9A;&#x306E;&#x9650;&#x754C;&#x3092;&#x8D85;&#x3048;&#x3066;&#x3057;&#x307E;&#x3046;&#x3068;&#x3001;&#x305D;&#x306E;&#x305B;&#x3044;&#x3067;&#x8EAB;&#x4F53;&#x3084;&#x5FC3;&#x306B;&#x6469;&#x8017;&#x304C;&#x751F;&#x3058;&#x308B;&#x3002;&#x3053;&#x306E;&#x6469;&#x8017;&#x306E;&#x4E8B;&#x3092;&#x30A2;&#x30ED;&#x30B9;&#x30BF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x8CA0;&#x8377;&#x3068;&#x547C;&#x3076;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B7.8A.E6.80.A5.E5.8F.8D.E5.BF.9C">&#x7DCA;&#x6025;&#x53CD;&#x5FDC;</span></h3>
<p>&#x30A6;&#x30A9;&#x30EB;&#x30BF;&#x30FC;&#x30FB;B&#x30FB;&#x30AD;&#x30E3;&#x30CE;&#x30F3;&#x306F;1929&#x5E74;&#x306B;&#x5916;&#x6575;&#x306B;&#x8972;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306A;&#x7DCA;&#x6025;&#x4E8B;&#x614B;&#x306B;&#x304A;&#x3044;&#x3066;&#x751F;&#x7406;&#x7684;&#x30FB;&#x5FC3;&#x7406;&#x7684;&#x306A;&#x53CD;&#x5FDC;&#x3092;&#x89B3;&#x5BDF;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x7814;&#x7A76;&#x304B;&#x3089;&#x4EA4;&#x611F;&#x795E;&#x7D4C;&#x7CFB;&#x306B;&#x3088;&#x3063;&#x3066;&#x526F;&#x8CE2;&#x9AC4;&#x8CEA;&#x304B;&#x3089;&#x5206;&#x6CCC;&#x3055;&#x308C;&#x308B;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x306E;&#x52B9;&#x679C;&#x3068;&#x4E00;&#x81F4;&#x3057;&#x3066;&#x5FC3;&#x62CD;&#x6570;&#x5897;&#x52A0;&#x3001;&#x5FC3;&#x62CD;&#x51FA;&#x91CF;&#x5897;&#x52A0;&#x3001;&#x7B4B;&#x8089;&#x8840;&#x7BA1;&#x62E1;&#x5F35;&#x3001;&#x547C;&#x5438;&#x6570;&#x5897;&#x52A0;&#x3001;&#x6C17;&#x7BA1;&#x652F;&#x62E1;&#x5F35;&#x3001;&#x7B4B;&#x53CE;&#x7E2E;&#x529B;&#x5897;&#x5927;&#x3001;&#x8840;&#x7CD6;&#x5024;&#x5897;&#x52A0;&#x306A;&#x3069;&#x306E;&#x7DCA;&#x6025;&#x4E8B;&#x614B;&#x306B;&#x6709;&#x52B9;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x53CD;&#x5FDC;&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x5206;&#x304B;&#x3063;&#x305F;&#x3002;&#x5177;&#x4F53;&#x7684;&#x306B;&#x7DCA;&#x6025;&#x4E8B;&#x614B;&#x306B;&#x304A;&#x3044;&#x3066;&#x63A1;&#x3089;&#x308C;&#x308B;&#x3079;&#x304D;&#x95D8;&#x4E89;&#x3001;&#x9003;&#x8D70;&#x306E;&#x3069;&#x3061;&#x3089;&#x306B;&#x3082;&#x6709;&#x52B9;&#x306A;&#x53CD;&#x5FDC;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.80.E8.88.AC.E9.81.A9.E5.BF.9C.E7.97.87.E5.80.99.E7.BE.A4">&#x4E00;&#x822C;&#x9069;&#x5FDC;&#x75C7;&#x5019;&#x7FA4;</span></h3>
<p>&#x4E00;&#x822C;&#x9069;&#x5FDC;&#x75C7;&#x5019;&#x7FA4;&#xFF08;&#x5168;&#x8EAB;&#x7684;&#x9069;&#x5FDC;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x6C4E;&#x9069;&#x5FDC;&#x75C7;&#x5019;&#x7FA4;&#xFF09;&#x3068;&#x306F;&#x4E0B;&#x5782;&#x4F53;&#x304B;&#x3089;&#x526F;&#x8CE2;&#x76AE;&#x8CEA;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x7CFB;&#x3078;&#x306E;&#x53CD;&#x5FDC;&#x304C;&#x751F;&#x3058;&#x308B;&#x3068;&#x3044;&#x3046;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x53CD;&#x5FDC;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x8003;&#x3048;&#x65B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305A;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30B5;&#x30FC;&#x306E;&#x523A;&#x6FC0;&#x304C;&#x8996;&#x5E8A;&#x4E0B;&#x90E8;&#x3001;&#x4E0B;&#x5782;&#x4F53;&#x306B;&#x4F1D;&#x9054;&#x3057;&#x524D;&#x8449;&#x526F;&#x8CE2;&#x76AE;&#x8CEA;&#x523A;&#x6FC0;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x304C;&#x5206;&#x6CCC;&#x3055;&#x308C;&#x6D3B;&#x6027;&#x5316;&#x3057;&#x305F;&#x8EAB;&#x4F53;&#x306B;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x304C;&#x4F9B;&#x7D66;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x50CD;&#x304D;&#x8B66;&#x544A;&#x53CD;&#x5FDC;&#x671F;&#xFF08;&#x30B7;&#x30E7;&#x30C3;&#x30AF;&#x76F8;&#x3001;&#x53CD;&#x30B7;&#x30E7;&#x30C3;&#x30AF;&#x76F8;&#xFF09;&#x3001;&#x62B5;&#x6297;&#x671F;&#x3001;&#x75C7;&#x618A;&#x671F;&#x3068;&#x6BB5;&#x968E;&#x7684;&#x306B;&#x767A;&#x5C55;&#x3059;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.B9.E3.83.88.E3.83.AC.E3.82.B9.E9.9A.9C.E5.AE.B3">&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;</span></h3>
<p>&#x6025;&#x6027;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#xFF08;Acute Stress Disorder, ASD&#xFF09;&#x3068;&#x306F;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x306E;&#x4F53;&#x9A13;&#x5F8C;4&#x9031;&#x9593;&#x4EE5;&#x5185;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x6025;&#x6027;&#x306A;&#x9AD8;&#x8840;&#x5727;&#x3001;&#x6D88;&#x5316;&#x5668;&#x7CFB;&#x306E;&#x708E;&#x75C7;&#x3001;&#x89E3;&#x96E2;&#x75C7;&#x72B6;&#x3001;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;&#x3001;&#x611F;&#x60C5;&#x920D;&#x78E8;&#x306A;&#x3069;&#x306E;&#x7279;&#x7570;&#x7684;&#x306A;&#x75C7;&#x72B6;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x3092;&#x8A00;&#x3046;&#x3002;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#xFF08;PTSD&#xFF09;&#x3068;&#x306F;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x4F53;&#x9A13;&#x5F8C;&#x306B;&#x751F;&#x3058;&#x308B;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;&#x3001;&#x904E;&#x899A;&#x9192;&#x75C7;&#x72B6;&#x3001;&#x611F;&#x60C5;&#x920D;&#x78E8;&#x306A;&#x3069;&#x306E;&#x7279;&#x5B9A;&#x7684;&#x306A;&#x75C7;&#x72B6;&#x304C;&#x7D99;&#x7D9A;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x30B3;&#x30EB;&#x30C1;&#x30BE;&#x30FC;&#x30EB;&#xFF08;Cortisol&#xFF09;&#x306F;&#x526F;&#x814E;&#x76AE;&#x8CEA;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x3067;&#x3042;&#x308B;&#x7CD6;&#x8CEA;&#x30B3;&#x30EB;&#x30C1;&#x30B3;&#x30A4;&#x30C9;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308A;&#x3001;&#x30D2;&#x30C9;&#x30ED;&#x30B3;&#x30EB;&#x30C1;&#x30BE;&#x30F3;&#xFF08;Hydrocotisone&#xFF09;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x70AD;&#x6C34;&#x5316;&#x7269;&#x3001;&#x8102;&#x80AA;&#x3001;&#x304A;&#x3088;&#x3073;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x4EE3;&#x8B1D;&#x3092;&#x5236;&#x5FA1;&#x3057;&#x3001;&#x751F;&#x4F53;&#x306B;&#x3068;&#x3063;&#x3066;&#x5FC5;&#x9808;&#x306E;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x3067;&#x3042;&#x308B;&#x3002;3&#x7A2E;&#x306E;&#x7CD6;&#x8CEA;&#x30B3;&#x30EB;&#x30C1;&#x30B3;&#x30A4;&#x30C9;&#x306E;&#x4E2D;&#x3067;&#x6700;&#x3082;&#x751F;&#x4F53;&#x5185;&#x91CF;&#x304C;&#x591A;&#x304F;&#x3001;&#x7CD6;&#x8CEA;&#x30B3;&#x30EB;&#x30C1;&#x30B3;&#x30A4;&#x30C9;&#x6D3B;&#x6027;&#x306E;&#x7D04;95%&#x306F;&#x3053;&#x308C;&#x306B;&#x3088;&#x308B;&#x3002;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x3088;&#x3063;&#x3066;&#x3082;&#x767A;&#x6563;&#x3055;&#x308C;&#x308B;&#x3002;&#x5206;&#x6CCC;&#x3055;&#x308C;&#x308B;&#x91CF;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x3001;&#x8840;&#x5727;&#x3084;&#x8840;&#x7CD6;&#x30EC;&#x30D9;&#x30EB;&#x3092;&#x9AD8;&#x3081;&#x3001;&#x514D;&#x75AB;&#x6A5F;&#x80FD;&#x306E;&#x4F4E;&#x4E0B;&#x3084;&#x4E0D;&#x598A;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x3002;&#x307E;&#x305F;&#x3001;&#x3053;&#x306E;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x306F;&#x3001;&#x904E;&#x5270;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x3088;&#x308A;&#x591A;&#x91CF;&#x306B;&#x5206;&#x6CCC;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x3001;&#x8133;&#x306E;&#x6D77;&#x99AC;&#x3092;&#x840E;&#x7E2E;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3001;&#x8FD1;&#x5E74;&#x3046;&#x3064;&#x75C5;&#x3084;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#xFF08;PTSD&#xFF09;&#x60A3;&#x8005;&#x306E;&#x8133;&#x306E;MRI&#x306A;&#x3069;&#x3092;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x89B3;&#x5BDF;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x3088;&#x308B;&#x30B3;&#x30EB;&#x30C1;&#x30BE;&#x30FC;&#x30EB;&#x306E;&#x653E;&#x51FA;&#x306B;&#x3088;&#x308B;&#x6D77;&#x99AC;&#x306E;&#x840E;&#x7E2E;&#x306F;&#x3001;&#x52D5;&#x7269;&#x5B9F;&#x9A13;&#x3067;&#x306F;&#x53EF;&#x9006;&#x7684;&#x3067;&#x3042;&#x308A;&#x56DE;&#x5FA9;&#x306B;&#x3064;&#x308C;&#x3066;&#x6D77;&#x99AC;&#x306F;&#x6210;&#x9577;&#x3059;&#x308B;&#x3002;&#x30D2;&#x30C8;&#x3067;&#x3082;&#x30AF;&#x30C3;&#x30B7;&#x30F3;&#x30B0;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x7814;&#x7A76;&#x8005;&#x306F;&#x3001;&#x30B3;&#x30EB;&#x30C1;&#x30BE;&#x30FC;&#x30EB;&#x306E;&#x6FC3;&#x5EA6;&#x304C;&#x6539;&#x5584;&#x3055;&#x308C;&#x3066;&#x304B;&#x3089;&#x6D77;&#x99AC;&#x306E;&#x6210;&#x9577;&#x304C;&#x8D77;&#x3053;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x78BA;&#x8A8D;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x5BFE;&#x51E6;&#xFF08;&#x307E;&#x305F;&#x306F;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x30B3;&#x30FC;&#x30D4;&#x30F3;&#x30B0;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x30FB;&#x30DE;&#x30CD;&#x30B8;&#x30E1;&#x30F3;&#x30C8;&#x3001;Stress Management&#xFF09;&#x3068;&#x306F;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30B5;&#x30FC;&#x3092;&#x51E6;&#x7406;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x610F;&#x8B58;&#x7684;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x884C;&#x52D5;&#x53CA;&#x3073;&#x601D;&#x8003;&#x3092;&#x8A00;&#x3046;&#x3002;&#x3053;&#x308C;&#x306F;&#x500B;&#x4EBA;&#x3068;&#x74B0;&#x5883;&#x306E;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x7684;&#x306A;&#x904E;&#x7A0B;&#x3067;&#x3042;&#x308B;&#x3068;&#x3059;&#x308B;&#x5BFE;&#x51E6;&#x6226;&#x7565;&#x3068;&#x3044;&#x3046;&#x8003;&#x3048;&#x65B9;&#x304C;&#x3042;&#x308A;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30B5;&#x30FC;&#x306E;&#x89E3;&#x6C7A;&#x3092;&#x76EE;&#x6307;&#x3057;&#x3066;&#x60C5;&#x5831;&#x53CE;&#x96C6;&#x3084;&#x518D;&#x691C;&#x8A0E;&#x3092;&#x901A;&#x3058;&#x3066;&#x89E3;&#x6C7A;&#x3092;&#x56F3;&#x308B;&#x554F;&#x984C;&#x7126;&#x70B9;&#x578B;&#x5BFE;&#x51E6;&#x3068;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30B5;&#x30FC;&#x304C;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x60C5;&#x52D5;&#x53CD;&#x5FDC;&#x306B;&#x6CE8;&#x76EE;&#x3057;&#x305F;&#x653B;&#x6483;&#x884C;&#x52D5;&#x3084;&#x554F;&#x984C;&#x3092;&#x5FD8;&#x5374;&#x3059;&#x308B;&#x3088;&#x3046;&#x306A;&#x60C5;&#x52D5;&#x7126;&#x70B9;&#x578B;&#x5BFE;&#x51E6;&#x306B;&#x5927;&#x5225;&#x3067;&#x304D;&#x308B;&#x3002;&#x307E;&#x305F;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x7279;&#x6027;&#x3067;&#x3042;&#x308B;&#x3068;&#x3059;&#x308B;&#x8003;&#x3048;&#x65B9;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.B9.E3.83.88.E3.83.AC.E3.82.B9.E5.AF.BE.E5.87.A6.E3.81.AE.E4.BE.8B">&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x5BFE;&#x51E6;&#x306E;&#x4F8B;</span></h3>


<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x3067;&#x306E;&#x3001;&#x6210;&#x4EBA;&#x7D04;30000&#x4EBA;&#x3092;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x305F;8&#x5E74;&#x9593;&#x306E;&#x8FFD;&#x8DE1;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x5065;&#x5EB7;&#x306B;&#x826F;&#x304F;&#x306A;&#x3044;&#x3068;&#x8A8D;&#x8B58;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x4EBA;&#x306E;&#x6B7B;&#x4EA1;&#x7387;&#x306F;&#x4F4E;&#x4E0B;&#x3057;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x5065;&#x5EB7;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x306E;&#x30B1;&#x30EA;&#x30FC;&#x30FB;&#x30DE;&#x30AF;&#x30B4;&#x30CB;&#x30AC;&#x30EB;&#x306F;&#x3053;&#x3046;&#x3057;&#x305F;&#x7814;&#x7A76;&#x3092;&#x7D39;&#x4ECB;&#x3057;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x591A;&#x3044;&#x3068;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x30EA;&#x30B9;&#x30AF;&#x304C;43&#xFF05;&#x5897;&#x52A0;&#x3059;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x306F;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x5065;&#x5EB7;&#x306B;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x3068;&#x8A8D;&#x8B58;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3067;&#x3042;&#x308B;&#x3068;&#x8AAC;&#x660E;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x306F;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306E;&#x6349;&#x3048;&#x65B9;&#x6B21;&#x7B2C;&#x3067;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x4F53;&#x306E;&#x53CD;&#x5FDC;&#x304C;&#x5909;&#x308F;&#x308B;&#x7814;&#x7A76;&#x3092;&#x7D39;&#x4ECB;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x611F;&#x3058;&#x308B;&#x3068;&#x5FC3;&#x81D3;&#x304C;&#x3069;&#x304D;&#x3069;&#x304D;&#x3059;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x3092;&#x4F53;&#x306B;&#x60AA;&#x3044;&#x3068;&#x30CD;&#x30AC;&#x30C6;&#x30A3;&#x30D6;&#x306B;&#x3068;&#x3089;&#x3048;&#x308B;&#x3068;&#x5B9F;&#x969B;&#x306B;&#x8840;&#x7BA1;&#x304C;&#x53CE;&#x7E2E;&#x3057;&#x5FC3;&#x4E0D;&#x5168;&#x306A;&#x3069;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3002;&#x3068;&#x3053;&#x308D;&#x304C;&#x3001;&#x5FC3;&#x81D3;&#x304C;&#x3069;&#x304D;&#x3069;&#x304D;&#x3059;&#x308B;&#x306E;&#x306F;&#x65B0;&#x9BAE;&#x306A;&#x8840;&#x6DB2;&#x3092;&#x5FC3;&#x81D3;&#x306B;&#x3069;&#x3093;&#x3069;&#x3093;&#x9001;&#x308A;&#x8FBC;&#x3093;&#x3067;&#x304F;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x3068;&#x80AF;&#x5B9A;&#x7684;&#x306B;&#x3068;&#x3089;&#x3048;&#x308B;&#x3068;&#x3001;&#x8840;&#x7BA1;&#x304C;&#x53CE;&#x7E2E;&#x3057;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x5206;&#x304B;&#x3063;&#x305F;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306F;&#x6349;&#x3048;&#x65B9;&#x306B;&#x3088;&#x308A;&#x3001;&#x5065;&#x5EB7;&#x306B;&#x5168;&#x304F;&#x5BB3;&#x304C;&#x306A;&#x3044;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x8FD1;&#x5E74;&#x306E;&#x30AA;&#x30AD;&#x30B7;&#x30C8;&#x30B7;&#x30F3;&#x306E;&#x7814;&#x7A76;&#x306F;&#x3001;&#x52D5;&#x7269;&#x306E;&#x793E;&#x4F1A;&#x7684;&#x884C;&#x52D5;&#x306B;&#x304A;&#x3051;&#x308B;&#x305D;&#x306E;&#x5F79;&#x5272;&#x3092;&#x898B;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x52D5;&#x7269;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x89AA;&#x30CD;&#x30BA;&#x30DF;&#x306B;&#x3088;&#x308B;&#x5B50;&#x30CD;&#x30BA;&#x30DF;&#x306E;&#x4E16;&#x8A71;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x30AA;&#x30AD;&#x30B7;&#x30C8;&#x30B7;&#x30F3;&#x306E;&#x5206;&#x6CCC;&#x304C;&#x9AD8;&#x307E;&#x308A;&#x3001;&#x540C;&#x6642;&#x306B;&#x30B3;&#x30EB;&#x30C1;&#x30BE;&#x30FC;&#x30EB;&#x306E;&#x4F4E;&#x4E0B;&#x304C;&#x898B;&#x3044;&#x3060;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
















