<h1>&#x5168;&#x822C;&#x6027;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;</h1>
<p><b>&#x5168;&#x822C;&#x6027;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;</b>&#xFF08;&#x305C;&#x3093;&#x3071;&#x3093;&#x305B;&#x3044;&#x3075;&#x3042;&#x3093;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;Generalized Anxiety Disorder, <b>GAD</b>&#xFF09;&#x306F;&#x3001;&#x904E;&#x5EA6;&#x3067;&#x5236;&#x5FA1;&#x3067;&#x304D;&#x306A;&#x3044;&#x3001;&#x591A;&#x304F;&#x306F;&#x7406;&#x7531;&#x306A;&#x304D;&#x4E0D;&#x5B89;&#x306E;&#x305F;&#x3081;&#x306B;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x306B;&#x591A;&#x5927;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3001;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306E;&#x4E00;&#x7A2E; &#x3067;&#x3042;&#x308B;&#x3002;&#x8A3A;&#x65AD;&#x306B;&#x306F;&#x3001;&#x75C7;&#x72B6;&#x306F;&#x6700;&#x4F4E;6&#x304B;&#x6708;&#x4EE5;&#x4E0A;&#x7D99;&#x7D9A;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x304B;&#x3064;&#x793E;&#x4F1A;&#x7684;&#x30FB;&#x8077;&#x696D;&#x7684;&#x30FB;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x9762;&#x3067;&#x4E0D;&#x5168;&#x3092;&#x53CA;&#x307C;&#x3057;&#x3066;&#x3044;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4EFB;&#x610F;&#x306E;&#x5E74;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x7C73;&#x56FD;&#x306E;&#x304A;&#x3088;&#x305D;680&#x4E07;&#x4EBA;&#x306E;&#x6210;&#x4EBA;&#x3068;&#x3001;&#x6B27;&#x5DDE;&#x4EBA;&#x53E3;&#x306E;2%&#x304C;&#x3001;GAD&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;GAD&#x306F;&#x7537;&#x6027;&#x3088;&#x308A;&#x5973;&#x6027;&#x306B;2&#x500D;&#x591A;&#x3044;&#x75C5;&#x6C17;&#x3067;&#x3042;&#x308B;&#x3002;&#x672C;&#x4EBA;&#x306B;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x6B74;&#x304C;&#x3042;&#x308A;&#x3001;&#x304B;&#x3064;&#x5BB6;&#x65CF;&#x306B;GAD&#x6B74;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x7F79;&#x60A3;&#x306F;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x5EA6;GAD&#x304C;&#x767A;&#x75C7;&#x3059;&#x308B;&#x3068;&#x3001;&#x305D;&#x308C;&#x306F;&#x6162;&#x6027;&#x7684;&#x306B;&#x306A;&#x308A;&#x3084;&#x3059;&#x3044;&#x304C;&#x3001;&#x9069;&#x5207;&#x306A;&#x6CBB;&#x7642;&#x306B;&#x3088;&#x3063;&#x3066;&#x7BA1;&#x7406;&#x307E;&#x305F;&#x306F;&#x5B8C;&#x6CBB;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;</p>


<p>DSM-IV&#x306E;&#x57FA;&#x6E96;&#x3067;&#x306F;&#x4EE5;&#x4E0B;&#x3092;&#x6E80;&#x305F;&#x3059;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ol>
<li>&#x4ED5;&#x4E8B;&#x3084;&#x5B66;&#x696D;&#x3001;&#x5C06;&#x6765;&#x3001;&#x5929;&#x707D;&#x3001;&#x4E8B;&#x6545;&#x3001;&#x75C5;&#x6C17;&#x306A;&#x3069;&#x306E;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x51FA;&#x6765;&#x4E8B;&#x307E;&#x305F;&#x306F;&#x6D3B;&#x52D5;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x904E;&#x5270;&#x306A;&#x4E0D;&#x5B89;&#x3068;&#x5FC3;&#x914D;&#x304C;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x305D;&#x306E;&#x539F;&#x56E0;&#x306F;&#x7279;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</li>
<li>&#x4E0D;&#x5B89;&#x3084;&#x5FC3;&#x914D;&#x3092;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#x304C;6&#x30F6;&#x6708;&#x4EE5;&#x4E0A;&#x7D9A;&#x3044;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E0D;&#x5B89;&#x3084;&#x5FC3;&#x914D;&#x304C;&#x306A;&#x3044;&#x65E5;&#x3088;&#x308A;&#x3042;&#x308B;&#x65E5;&#x306E;&#x307B;&#x3046;&#x304C;&#x591A;&#x3044;</li>
<li>&#x4E0D;&#x5B89;&#x3084;&#x5FC3;&#x914D;&#x306F;&#x3001;&#x6B21;&#x306E;&#x75C7;&#x72B6;&#x306E;&#x3046;&#x3061;3&#x3064;&#x4EE5;&#x4E0A;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x4F34;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;
<ul>
<li>&#x305D;&#x308F;&#x305D;&#x308F;&#x3068;&#x843D;&#x3061;&#x7740;&#x304B;&#x306A;&#x3044;&#x3001;&#x7DCA;&#x5F35;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3001;&#x904E;&#x654F;&#x306B;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;</li>




<li>&#x96C6;&#x4E2D;&#x3067;&#x304D;&#x306A;&#x3044;&#x3001;&#x5FC3;&#x304C;&#x7A7A;&#x767D;&#x306B;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;</li>
<li>&#x523A;&#x6FC0;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x904E;&#x654F;&#x306B;&#x53CD;&#x5FDC;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;</li>
<li>&#x982D;&#x75DB;&#x3084;&#x80A9;&#x3053;&#x308A;&#x306A;&#x3069;&#x7B4B;&#x8089;&#x304C;&#x7DCA;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;</li>
<li>&#x7720;&#x308C;&#x306A;&#x3044;&#x53C8;&#x306F;&#x719F;&#x7761;&#x3057;&#x305F;&#x611F;&#x3058;&#x304C;&#x306A;&#x3044;</li>
</ul>
</li>
</ol>



<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9">&#x85AC;&#x7269;</span></h3>
<p>&#x9577;&#x671F;&#x9593;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F7F;&#x7528;&#x306F;&#x4E0D;&#x5B89;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x6E1B;&#x91CF;&#x306F;&#x3001;&#x4E0D;&#x5B89;&#x75C7;&#x72B6;&#x306E;&#x8EFD;&#x6E1B;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x8A3C;&#x62E0;&#x304C;&#x3042;&#x308B;&#x3002;&#x540C;&#x69D8;&#x306B;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306E;&#x9577;&#x671F;&#x4F7F;&#x7528;&#x306F;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306B;&#x95A2;&#x9023;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x9577;&#x671F;&#x9593;&#x306E;&#x65AD;&#x9152;&#x304C;&#x4E0D;&#x5B89;&#x75C7;&#x72B6;&#x306E;&#x6539;&#x5584;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A3C;&#x62E0;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>1988&#xFF5E;1990&#x5E74;&#x306B;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x9662;&#x306B;&#x3066;&#x3001;&#x7CBE;&#x795E;&#x4FDD;&#x5065;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3001;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306E;&#x3088;&#x3046;&#x306A;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3092;&#x3082;&#x3064;&#x60A3;&#x8005;&#x306B;&#x3064;&#x3044;&#x3066;&#x8ABF;&#x67FB;&#x3092;&#x884C;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3001;&#x534A;&#x6570;&#x304C;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x60A3;&#x8005;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x4E0D;&#x5B89;&#x75C7;&#x72B6;&#x306F;&#x6700;&#x521D;&#x306E;&#x96E2;&#x8131;&#x306E;&#x6BB5;&#x968E;&#x3067;&#x60AA;&#x5316;&#x3057;&#x305F;&#x304C;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3084;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306E;&#x65AD;&#x85AC;&#x30FB;&#x65AD;&#x9152;&#x306B;&#x3088;&#x3063;&#x3066;&#x6D88;&#x5931;&#x3057;&#x305F;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3084;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x3068;&#x306A;&#x308B;&#x524D;&#x306E;&#x4E0D;&#x5B89;&#x306F;&#x3001;&#x4F9D;&#x5B58;&#x306B;&#x3088;&#x3063;&#x3066;&#x7DAD;&#x6301;&#x3055;&#x308C;&#x3001;&#x66F4;&#x306B;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x65B9;&#x5411;&#x306B;&#x9032;&#x3093;&#x3067;&#x3044;&#x3063;&#x305F;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304B;&#x3089;&#x306E;&#x56DE;&#x5FA9;&#x306F;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x304B;&#x3089;&#x306E;&#x56DE;&#x5FA9;&#x3088;&#x308A;&#x3082;&#x6642;&#x9593;&#x3092;&#x8981;&#x3059;&#x308B;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x5F7C;&#x3089;&#x306F;&#x4EE5;&#x524D;&#x306E;&#x5065;&#x5EB7;&#x3092;&#x53D6;&#x308A;&#x623B;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>

<p>&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x306E;GAD&#x751F;&#x6DAF;&#x7D4C;&#x9A13;&#x7387;&#x306F;5.7%&#x307B;&#x3069;&#x3002;</p>
<p>&#x5168;&#x822C;&#x6027;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x6570;&#x306F;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x6570;&#x3088;&#x308A;3&#xFF5E;4&#x500D;&#x591A;&#x3044;&#x3068;&#x3055;&#x308C;&#x3001;1000&#x4EBA;&#x306B;64&#x4EBA;&#x304F;&#x3089;&#x3044;&#x304C;&#x7D4C;&#x9A13;&#x3059;&#x308B;&#x3068;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x307E;&#x308C;&#x306A;&#x75C5;&#x6C17;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x8A00;&#x3048;&#x308B;&#x3002;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306E;&#x306A;&#x304B;&#x3067;&#x306F;&#x4E00;&#x822C;&#x7684;&#x3067;&#x767A;&#x75C7;&#x306F;10&#x4EE3;&#x534A;&#x3070;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x306B;&#x306F;&#x304B;&#x306A;&#x308A;&#x306E;&#x6642;&#x3092;&#x7D4C;&#x3066;&#x53D7;&#x8A3A;&#x3059;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x591A;&#x3044;&#x3002;&#x539F;&#x56E0;&#x306F;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x304C;&#x907A;&#x4F1D;&#x7684;&#x8981;&#x56E0;&#x3084;&#x795E;&#x7D4C;&#x8CEA;&#x306E;&#x6027;&#x683C;&#x3001;&#x73FE;&#x5728;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x72B6;&#x614B;&#x3084;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x306E;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x304C;&#x767A;&#x75C7;&#x306E;&#x5F71;&#x97FF;&#x3060;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x306F;&#x3058;&#x3081;&#x306B;&#x4F75;&#x767A;&#x75BE;&#x60A3;&#x3001;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3001;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x3001;&#x533B;&#x5B66;&#x7684;&#x72B6;&#x614B;&#x3001;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x65E2;&#x5F80;&#x6B74;&#x306A;&#x3069;&#x3092;&#x30A2;&#x30BB;&#x30B9;&#x30E1;&#x30F3;&#x30C8;&#x3059;&#x308B;&#x3002;GAD&#x3068;&#x4ED6;&#x306E;&#x75BE;&#x60A3;&#xFF08;&#x3046;&#x3064;&#x75C5;&#x3084;&#x305D;&#x306E;&#x4ED6;&#x75BE;&#x60A3;&#xFF09;&#x3092;&#x4F75;&#x767A;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x307E;&#x305A;&#x4F75;&#x767A;&#x75BE;&#x60A3;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x5148;&#x306B;&#x884C;&#x308F;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x30FB;&#x4F9D;&#x5B58;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x305D;&#x3061;&#x3089;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x5148;&#x306B;&#x884C;&#x308F;&#x306A;&#x3051;&#x308C;&#x3070;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;(NICE)&#x306E;GAD&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x7B2C;&#x4E00;&#x6BB5;&#x968E;&#x3067;&#x306F;&#x4F4E;&#x5F37;&#x5EA6;&#x306E;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3092;&#x6319;&#x3052;&#x3066;&#x304A;&#x308A;&#x3001;&#x4EE5;&#x4E0B;&#x304B;&#x3089;&#x60A3;&#x8005;&#x597D;&#x307F;&#x306E;&#x3082;&#x306E;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3002;</p>
<ul>
<li>&#x500B;&#x4EBA;&#x5358;&#x4F4D;&#x3067;&#x3001;&#x65BD;&#x8A2D;&#x4EE5;&#x5916;&#x306B;&#x3088;&#x308B;&#x30BB;&#x30EB;&#x30D5;&#x30D8;&#x30EB;&#x30D7;&#x3002;CBT&#x7406;&#x8AD6;&#x306B;&#x57FA;&#x3065;&#x304F;&#x8AAD;&#x307F;&#x7269;&#x306A;&#x3069;&#x3002;</li>
<li>&#x500B;&#x4EBA;&#x5358;&#x4F4D;&#x3067;&#x306E;&#x652F;&#x63F4;&#x3064;&#x304D;&#x30BB;&#x30EB;&#x30D5;&#x30D8;&#x30EB;&#x30D7;&#x3002;&#x8A13;&#x7DF4;&#x3092;&#x53D7;&#x3051;&#x305F;&#x533B;&#x7642;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x652F;&#x63F4;&#x3055;&#x308C;&#x308B;&#x3002;</li>
<li>CBT&#x7406;&#x8AD6;&#x306B;&#x57FA;&#x3065;&#x304F;&#x96C6;&#x56E3;&#x7CBE;&#x795E;&#x6559;&#x80B2;&#x3002;&#x60A3;&#x8005;12&#x4EBA;&#x3042;&#x305F;&#x308A;1&#x4EBA;&#x306E;&#x533B;&#x7642;&#x8005;&#x3092;&#x914D;&#x7F6E;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
<p>&#x3053;&#x308C;&#x3089;&#x304C;&#x52B9;&#x679C;&#x3092;&#x793A;&#x3055;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x9AD8;&#x5F37;&#x5EA6;&#x306E;&#x500B;&#x4EBA;&#x5358;&#x4F4D;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3001;&#x307E;&#x305F;&#x306F;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3046;&#x3002;&#x305D;&#x308C;&#x3089;&#x3082;&#x52B9;&#x679C;&#x3092;&#x793A;&#x3055;&#x306A;&#x3044;&#x5834;&#x5408;&#x3001;&#x5C02;&#x9580;&#x30C1;&#x30FC;&#x30E0;&#x3078;&#x7D39;&#x4ECB;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E7.90.86.E7.99.82.E6.B3.95">&#x5FC3;&#x7406;&#x7642;&#x6CD5;</span></h3>

<p>&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3001;&#x52D5;&#x6A5F;&#x3065;&#x3051;&#x9762;&#x63A5;&#x306A;&#x3069;&#x306E;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E7.99.82.E6.B3.95">&#x85AC;&#x7269;&#x7642;&#x6CD5;</span></h3>
<p>&#x60A3;&#x8005;&#x304C;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x9078;&#x629E;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x80A2;&#x306F;SSRI&#x3092;&#x63D0;&#x6848;&#x3057;&#x3001;&#x3053;&#x308C;&#x304C;&#x52B9;&#x679C;&#x3092;&#x793A;&#x3055;&#x306A;&#x3044;&#x5834;&#x5408;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306E;SSRI&#x307E;&#x305F;&#x306F;SNRI&#x3092;&#x691C;&#x8A0E;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;&#x526F;&#x4F5C;&#x7528;&#x3001;SSRI&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x81EA;&#x6BBA;&#x30EA;&#x30B9;&#x30AF;&#x306B;&#x3064;&#x3044;&#x3066;&#x691C;&#x8A0E;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;30&#x6B73;&#x4EE5;&#x4E0B;&#x306B;SSRI&#x307E;&#x305F;&#x306F;SNRI&#x3092;&#x51E6;&#x65B9;&#x3059;&#x308B;&#x5834;&#x5408;&#x3001;&#x60A3;&#x8005;&#x306B;&#x81EA;&#x6BBA;&#x30EA;&#x30B9;&#x30AF;&#x30FB;&#x81EA;&#x50B7;&#x30EA;&#x30B9;&#x30AF;&#x306B;&#x3064;&#x3044;&#x3066;&#x8B66;&#x544A;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x60A3;&#x8005;&#x304C;SSRI&#x3068;SNRI&#x306B;&#x8A8D;&#x5BB9;&#x3067;&#x304D;&#x306A;&#x3044;&#x5834;&#x5408;&#x3001;&#x30D7;&#x30EC;&#x30AC;&#x30D0;&#x30EA;&#x30F3;&#x304C;&#x691C;&#x8A0E;&#x3067;&#x304D;&#x308B;&#x3002;GAD&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x30D7;&#x30E9;&#x30A4;&#x30DE;&#x30EA;&#x30B1;&#x30A2;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3092;&#x51E6;&#x65B9;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.99.E3.83.B3.E3.82.BE.E3.82.B8.E3.82.A2.E3.82.BC.E3.83.94.E3.83.B3">&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;</span></h4>

<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x5373;&#x52B9;&#x6027;&#x306E;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x3067;&#x3042;&#x308A;&#x3001;GAD&#x3084;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x9577;&#x671F;&#x9593;&#x306E;&#x4F7F;&#x7528;&#x3067;&#x306F;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;FDA&#x306F;&#x77ED;&#x671F;&#x7684;&#x306A;&#x4F7F;&#x7528;(6-12&#x9031;)&#x306B;&#x9650;&#x3063;&#x3066;&#x627F;&#x8A8D;&#x3057;&#x305F;&#x3002;&#x4E16;&#x754C;&#x4E0D;&#x5B89;&#x5B66;&#x4F1A;&#x3067;&#x306F;&#x3001;&#x3001;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3001;&#x8A8D;&#x77E5;&#x8A18;&#x61B6;&#x969C;&#x5BB3;&#x3001;&#x8EAB;&#x4F53;&#x7684;&#x4F9D;&#x5B58;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x304C;&#x5F62;&#x6210;&#x3055;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x9577;&#x671F;&#x4F7F;&#x7528;&#x3092;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002; &#x526F;&#x4F5C;&#x7528;&#x306B;&#x306F;&#x3001;&#x7720;&#x6C17;&#x3001;&#x904B;&#x52D5;&#x80FD;&#x529B;&#x306E;&#x4F4E;&#x4E0B;&#x3001;&#x5E73;&#x8861;&#x611F;&#x899A;&#x554F;&#x984C;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;&#xFF08;NICE&#xFF09;&#x306E;&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x3001;&#x77ED;&#x671F;&#x9593;&#x306E;&#x5371;&#x6A5F;&#x4ECB;&#x5165;&#x4F7F;&#x7528;&#x3092;&#x9664;&#x3044;&#x3066;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x51E6;&#x65B9;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30AB;&#x30CA;&#x30C0;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;(CPA)&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x3001;2&#x7A2E;&#x985E;&#x4EE5;&#x4E0A;&#x306E;&#x6297;&#x3046;&#x3064;&#x85AC;&#x6CBB;&#x7642;&#x304C;&#x6210;&#x529F;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x5834;&#x5408;&#x306E;&#x7B2C;&#x4E8C;&#x9078;&#x629E;&#x3068;&#x3057;&#x3066;&#x306E;&#x307F;&#x9650;&#x5B9A;&#x3057;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x305D;&#x306E;&#x969B;&#x3067;&#x3082;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x91CD;&#x5EA6;&#x306E;&#x4E0D;&#x5B89;&#x3084;&#x52D5;&#x63FA;&#x3092;&#x548C;&#x3089;&#x3052;&#x308B;&#x305F;&#x3081;&#x306E;&#x671F;&#x9593;&#x3092;&#x9650;&#x5B9A;&#x3057;&#x3066;&#x306E;&#x4F7F;&#x7528;&#x306B;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x533B;&#x7642;&#x88FD;&#x54C1;&#x5E81;&#x306F;&#x3001;&#x4E0D;&#x5B89;&#x306E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306B;&#x306F;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x306E;&#x305F;&#x3081;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x907F;&#x3051;&#x308B;&#x3079;&#x304D;&#x3060;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30C7;&#x30F3;&#x30DE;&#x30FC;&#x30AF;&#x4FDD;&#x5065;&#x7701;&#x306E;&#x4F9D;&#x5B58;&#x6027;&#x85AC;&#x7269;&#x51E6;&#x65B9;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x5168;&#x822C;&#x6027;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3001;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306E;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x80A2;&#x306F;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3067;&#x3042;&#x308B;&#x3002;&#x4F9D;&#x5B58;&#x6027;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x51E6;&#x65B9;&#x306F;&#x975E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x305D;&#x308C;&#x4EE5;&#x5916;&#x5168;&#x3066;&#x3067;&#x6CBB;&#x7642;&#x3067;&#x304D;&#x306A;&#x3044;&#x5834;&#x5408;&#x306E;&#x307F;&#x306B;&#x9650;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x51E6;&#x65B9;&#x671F;&#x9593;&#x306F;4&#x9031;&#x9593;&#x304C;&#x76EE;&#x51E6;&#x3067;&#x3042;&#x308A;&#x3001;&#x9577;&#x671F;&#x9593;&#x306E;&#x6CBB;&#x7642;&#x306F;&#x907F;&#x3051;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>



<ul>
<li><cite style="font-style:normal" class="citation report" id="CITEREF.E8.8B.B1.E5.9B.BD.E5.9B.BD.E7.AB.8B.E5.8C.BB.E7.99.82.E6.8A.80.E8.A1.93.E8.A9.95.E4.BE.A1.E6.A9.9F.E6.A7.8B2011"> (Report). &#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;. (2011-01).</cite></li>
</ul>

<ul>
<li>&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x6539;&#x5584;</li>
</ul>

<ul>
<li> - NICE Pathways</li>

<li> - &#x30A6;&#x30A7;&#x30A4;&#x30D0;&#x30C3;&#x30AF;&#x30DE;&#x30B7;&#x30F3;&#xFF08;2012&#x5E74;10&#x6708;12&#x65E5;&#x30A2;&#x30FC;&#x30AB;&#x30A4;&#x30D6;&#x5206;&#xFF09;&#xFF08;Medpedia&#x306B;&#x3042;&#x308B;&#x300C;&#x5168;&#x822C;&#x6027;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x300D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x9805;&#x76EE;&#x3002;&#xFF09;</li>
</ul>








<p><i>Source - Wikipedia</i></p>