<h1>&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF; (&#x85AC;&#x7269;)</h1>


<p><b>&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;</b> (flashback) &#x3068;&#x306F;&#x3001;&#x5E7B;&#x899A;&#x5264;&#x306B;&#x3088;&#x3063;&#x3066;&#x4F53;&#x9A13;&#x3057;&#x305F;&#x611F;&#x899A;&#x304C;&#x7A81;&#x5982;&#x3068;&#x3057;&#x3066;&#x518D;&#x73FE;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x5E7B;&#x899A;&#x5264;&#x306E;&#x4F53;&#x9A13;&#x304B;&#x3089;&#x6570;&#x30F6;&#x6708;&#x3082;&#x7D4C;&#x3063;&#x305F;&#x3042;&#x3068;&#x3067;&#x306F;&#x3001;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x306F;&#x7A00;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306E;&#x300E;&#x75BE;&#x75C5;&#x53CA;&#x3073;&#x95A2;&#x9023;&#x4FDD;&#x5065;&#x554F;&#x984C;&#x306E;&#x56FD;&#x969B;&#x7D71;&#x8A08;&#x5206;&#x985E;&#x300F;10&#x7248;&#xFF08;ICD-10&#xFF09;&#x306B;&#x304A;&#x3051;&#x308B;&#x6B63;&#x5F0F;&#x306A;&#x8A3A;&#x65AD;&#x540D;&#x306F;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;&#x3067;&#x3001;&#x6570;&#x79D2;&#x304B;&#x3089;&#x6570;&#x5206;&#x9593;&#x306E;&#x51FA;&#x6765;&#x4E8B;&#x3068;&#x5B9A;&#x7FA9;&#x3057;&#x3001;&#x305D;&#x306E;&#x7528;&#x8A9E;&#x96C6;&#x306B;&#x3066;<b>&#x5E7B;&#x899A;&#x5264;&#x5F8C;&#x77E5;&#x899A;&#x969C;&#x5BB3;</b>&#xFF08;Post-hallucinogen perception disorder&#xFF09;&#x3068;&#x5B9A;&#x7FA9;&#x3057;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306E;&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x306B;&#x304A;&#x3051;&#x308B;&#x6B63;&#x5F0F;&#x306A;&#x8A3A;&#x65AD;&#x540D;&#x306F;<b>&#x5E7B;&#x899A;&#x5264;&#x6301;&#x7D9A;&#x6027;&#x77E5;&#x899A;&#x969C;&#x5BB3;</b>&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x62EC;&#x5F27;&#x3057;&#x3066;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;&#x3068;&#x8A18;&#x3055;&#x308C;&#x3001;&#x305D;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x73FE;&#x5B9F;&#x691C;&#x8A0E;&#x304C;&#x3067;&#x304D;&#x308B;&#x8996;&#x899A;&#x7684;&#x306A;&#x73FE;&#x8C61;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5927;&#x9EBB;&#x304A;&#x3088;&#x3073;&#x305D;&#x306E;&#x6210;&#x5206;&#x30C6;&#x30C8;&#x30E9;&#x30D2;&#x30C9;&#x30ED;&#x30AB;&#x30F3;&#x30CA;&#x30D3;&#x30CE;&#x30FC;&#x30EB;&#xFF08;THC&#xFF09;&#x306F;&#x5E7B;&#x899A;&#x5264;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x5358;&#x306A;&#x308B;&#x4F53;&#x9A13;&#x3068;&#x306F;&#x7570;&#x306A;&#x308A;&#x3001;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x305D;&#x308C;&#x304C;&#x91CD;&#x75C7;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3059;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3084;&#x4E0D;&#x5B89;&#x3001;&#x7791;&#x60F3;&#x3084;&#x9169;&#x914A;&#x3084;&#x5927;&#x9EBB;&#x306E;&#x5438;&#x5F15;&#x306A;&#x3069;&#x3001;&#x81EA;&#x6211;&#x306E;&#x50CD;&#x304D;&#x304C;&#x5909;&#x5BB9;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x304D;&#x306B;&#x8D77;&#x3053;&#x308A;&#x3084;&#x3059;&#x3044;&#x3002;&#x5E7B;&#x899A;&#x5264;&#x3092;&#x7814;&#x7A76;&#x3057;&#x3066;&#x3044;&#x305F;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x306E;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x306E;&#x30C6;&#x30A3;&#x30E2;&#x30B7;&#x30FC;&#x30FB;&#x30EA;&#x30A2;&#x30EA;&#x30FC;&#x306F;&#x3001;&#x8133;&#x306E;&#x4E2D;&#x306E;&#x65B0;&#x3057;&#x3044;&#x77E5;&#x899A;&#x56DE;&#x8DEF;&#x306B;&#x3064;&#x306A;&#x304C;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x610F;&#x8B58;&#x304C;&#x62E1;&#x5F35;&#x3055;&#x308C;&#x85AC;&#x5264;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x305B;&#x305A;&#x611F;&#x899A;&#x304C;&#x518D;&#x73FE;&#x3055;&#x308C;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;&#x306E;&#x983B;&#x5EA6;&#x306B;&#x95A2;&#x3057;&#x3066;&#x3001;2256&#x4EBA;&#x306E;&#x30EA;&#x30BC;&#x30EB;&#x30B0;&#x9178;&#x30B8;&#x30A8;&#x30C1;&#x30EB;&#x30A2;&#x30DF;&#x30C9;(LSD)&#x306E;&#x4F53;&#x9A13;&#x8005;&#x306E;23%&#x304C;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;&#x5225;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;235&#x4EBA;&#x4E2D;28%&#x304C;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;&#x3092;&#x4F53;&#x9A13;&#x3057;&#x3001;&#x305D;&#x306E;64%&#x304C;&#x4EBA;&#x751F;&#x3092;&#x90AA;&#x9B54;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x601D;&#x3044;&#x3001;&#x307E;&#x305F;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;&#x4F53;&#x9A13;&#x306B;&#x3064;&#x3044;&#x3066;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x5272;&#x5408;&#x3067;&#x306E;&#x611F;&#x60F3;&#x304C;&#x5F97;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<ul>
<li>21% &#x3059;&#x3054;&#x304F;&#x6C17;&#x6301;&#x3061;&#x3088;&#x304B;&#x3063;&#x305F;</li>
<li>36% &#x6C17;&#x6301;&#x3061;&#x3088;&#x304B;&#x3063;&#x305F;</li>
<li>32% &#x5C11;&#x3057;&#x6016;&#x304B;&#x3063;&#x305F;</li>

</ul>




<p>&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;&#x306F;&#x3001;&#x5E7B;&#x899A;&#x5264;&#x306B;&#x95A2;&#x9023;&#x3057;&#x305F;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p><i>DSM-IV</i>&#xFF08;&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x7B2C;4&#x7248;&#x300F;&#xFF09;&#x306B;&#x304A;&#x3051;&#x308B;&#x3001;&#x5E7B;&#x899A;&#x5264;&#x6301;&#x7D9A;&#x6027;&#x77E5;&#x899A;&#x969C;&#x5BB3;&#xFF08;HPPD&#xFF09;&#x3068;&#x306F;&#x3001;&#x3053;&#x306E;&#x540D;&#x79F0;&#x306E;&#x5F8C;&#x308D;&#x306B;&#x62EC;&#x5F27;&#x3064;&#x304D;&#x3067;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;&#x3068;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;HPPD&#x3067;&#x306F;&#x73FE;&#x5B9F;&#x691C;&#x8A0E;&#x306F;&#x969C;&#x5BB3;&#x3055;&#x308C;&#x306A;&#x3044;&#x305F;&#x3081;&#x305D;&#x308C;&#x304C;&#x5E7B;&#x899A;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x306E;&#x81EA;&#x899A;&#x304C;&#x3042;&#x308A;&#x3001;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;A&#x306B;&#x3088;&#x308A;&#x8272;&#x3084;&#x52D5;&#x304D;&#x306B;&#x95A2;&#x3059;&#x308B;&#x300C;&#x8996;&#x899A;&#x7684;&#x306A;&#x73FE;&#x8C61;&#x300D;&#x3067;&#x3042;&#x308A;&#x3001;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;B&#x306B;&#x3088;&#x308A;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x4F34;&#x3044;&#x3001;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;C&#x306B;&#x3088;&#x308A;&#x305B;&#x3093;&#x5984;&#x306A;&#x3069;&#x306E;&#x4ED6;&#x306E;&#x8981;&#x56E0;&#x304C;&#x9664;&#x5916;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3067;&#x3042;&#x308B;&#x3002;&#x7B2C;5&#x7248;&#x306E;<i>DSM-5</i>&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x5927;&#x9EBB;&#x304A;&#x3088;&#x3073;&#x305D;&#x306E;&#x6210;&#x5206;&#x306E;&#x30C6;&#x30C8;&#x30E9;&#x30D2;&#x30C9;&#x30ED;&#x30AB;&#x30F3;&#x30CA;&#x30D3;&#x30CE;&#x30FC;&#x30EB;&#xFF08;THC&#xFF09;&#x306F;&#x3001;&#x5E7B;&#x899A;&#x5264;&#x3067;&#x306F;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x660E;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306B;&#x3088;&#x308B;<i>ICD-10</i>&#xFF08;&#x300E;&#x75BE;&#x75C5;&#x53CA;&#x3073;&#x95A2;&#x9023;&#x4FDD;&#x5065;&#x554F;&#x984C;&#x306E;&#x56FD;&#x969B;&#x7D71;&#x8A08;&#x5206;&#x985E;&#x300F;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;F1x.70&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;&#x306E;&#x8A3A;&#x65AD;&#x30B3;&#x30FC;&#x30C9;&#x304C;&#x5B58;&#x5728;&#x3057;&#x3001;&#x591A;&#x304F;&#x306F;&#x6570;&#x79D2;&#x304B;&#x3089;&#x6570;&#x5206;&#x9593;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308A;&#x4EE5;&#x524D;&#x306E;&#x85AC;&#x7269;&#x306E;&#x4F53;&#x9A13;&#x306B;&#x95A2;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x7279;&#x5FB4;&#x304B;&#x3089;&#x3001;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x9451;&#x5225;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306E;&#x300E;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3068;&#x85AC;&#x7269;&#x306E;&#x7528;&#x8A9E;&#x96C6;&#x300F;&#xFF08;<i>Lexicon of alchol and drug term</i>&#xFF09;&#x304C;&#x3001;F1x.70&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;&#x3068;&#x306F;&#x3001;&#x5E7B;&#x899A;&#x5264;&#x5F8C;&#x77E5;&#x899A;&#x969C;&#x5BB3;&#xFF08;Post-hallucinogen perception disorder&#xFF09;&#x3067;&#x3042;&#x308B;&#x3068;&#x5B9A;&#x7FA9;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x65E5;&#x672C;&#x306E;&#x7814;&#x7A76;&#x8005;&#x306F;&#x3001;&#x901A;&#x5E38;&#x306F;&#x3001;&#x3088;&#x308A;&#x65E9;&#x304F;&#x5B8C;&#x5168;&#x306B;&#x56DE;&#x5FA9;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x9451;&#x5225;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x30A2;&#x30F3;&#x30D5;&#x30A7;&#x30BF;&#x30DF;&#x30F3;&#x306B;&#x3088;&#x308B;&#x7CBE;&#x795E;&#x75C5;&#x304C;&#x3001;&#x6570;&#x5E74;&#x307E;&#x3067;&#x306E;&#x9577;&#x3044;&#x671F;&#x9593;&#x3068;&#x306A;&#x308A;&#x3046;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x7CBE;&#x795E;&#x75C5;&#x306E;&#x518D;&#x767A;&#x3092;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;&#x3068;&#x547C;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;</p>

<ul>

<li>&#x77E5;&#x899A;&#x5909;&#x5BB9;&#x767A;&#x4F5C; &#x8996;&#x899A;&#x7684;&#x7279;&#x5FB4;&#x3092;&#x4F34;&#x3046;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x526F;&#x4F5C;&#x7528;</li>
<li>&#x4E0D;&#x601D;&#x8B70;&#x306E;&#x56FD;&#x306E;&#x30A2;&#x30EA;&#x30B9;&#x75C7;&#x5019;&#x7FA4;</li>
<li>&#x904E;&#x611F;&#x53D7;&#x6027;&#x7CBE;&#x795E;&#x75C5; &#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x591A;&#x7528;&#x306B;&#x3088;&#x308B;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x306E;&#x7CBE;&#x795E;&#x75C5;</li>
</ul>








