<h1>&#x30CF;&#x30F3;&#x30C1;&#x30F3;&#x30C8;&#x30F3;&#x75C5;</h1>
<p><b>&#x30CF;&#x30F3;&#x30C1;&#x30F3;&#x30C8;&#x30F3;&#x75C5;</b>&#xFF08;&#x306F;&#x3093;&#x3061;&#x3093;&#x3068;&#x3093;&#x3073;&#x3087;&#x3046;&#x3001;&#x82F1;: &#xFF09;&#x306F;&#x3001;&#x5927;&#x8133;&#x4E2D;&#x5FC3;&#x90E8;&#x306B;&#x3042;&#x308B;&#x7DDA;&#x6761;&#x4F53;&#x5C3E;&#x72B6;&#x6838;&#x306E;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x304C;&#x5909;&#x6027;&#x30FB;&#x8131;&#x843D;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x9032;&#x884C;&#x6027;&#x306E;&#x4E0D;&#x968F;&#x610F;&#x904B;&#x52D5;&#xFF08;&#x821E;&#x8E0F;&#x69D8;&#x904B;&#x52D5;&#x3001;chorea&#xFF08;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x8A9E;&#x3067;&#x8E0A;&#x308A;&#x306E;&#x610F;&#xFF09;&#xFF09;&#x3001;&#x8A8D;&#x77E5;&#x529B;&#x4F4E;&#x4E0B;&#x3001;&#x60C5;&#x52D5;&#x969C;&#x5BB3;&#x7B49;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x73FE;&#x308C;&#x308B;&#x5E38;&#x67D3;&#x8272;&#x4F53;&#x512A;&#x6027;&#x907A;&#x4F1D;&#x75C5;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x7279;&#x5B9A;&#x75BE;&#x60A3;&#x306B;&#x8A8D;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x6307;&#x5B9A;&#x96E3;&#x75C5;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>1872&#x5E74;&#x306B;&#x7C73;&#x56FD;&#x30ED;&#x30F3;&#x30B0;&#x30A2;&#x30A4;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x533B;&#x5E2B;&#xFF08;&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x5831;&#x544A;&#x3055;&#x308C;&#x3001;&#x304B;&#x3064;&#x3066;&#x300C;<b>&#x30CF;&#x30F3;&#x30C1;&#x30F3;&#x30C8;&#x30F3;&#x821E;&#x8E0F;&#x75C5;</b>&#x300D;(Huntington&apos;s Chorea)&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;1980&#x5E74;&#x4EE3;&#x304B;&#x3089;&#x6B27;&#x7C73;&#x3067;&#x306F;&#x300C;&#x30CF;&#x30F3;&#x30C1;&#x30F3;&#x30C8;&#x30F3;&#x75C5;&#x300D;(Huntington&apos;s Disease)&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x65E5;&#x672C;&#x3067;&#x3082;2001&#x5E74;&#x304B;&#x3089;&#x300C;&#x30CF;&#x30F3;&#x30C1;&#x30F3;&#x30C8;&#x30F3;&#x75C5;&#x300D;&#x306E;&#x540D;&#x79F0;&#x3092;&#x7528;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x306A;&#x304F;&#x3001;&#x672B;&#x671F;&#x30B9;&#x30C6;&#x30FC;&#x30B8;&#x306B;&#x306F;&#x7D42;&#x65E5;&#x4ECB;&#x8B77;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x306A;&#x308B;&#x3002;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3001;&#x975E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x7DE9;&#x548C;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;QOL&#x5411;&#x4E0A;&#x306F;&#x9650;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x897F;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x7CFB;&#x4EBA;&#x306B;&#x591A;&#x304F;&#x3001;&#x30A2;&#x30B8;&#x30A2;&#x3001;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x7CFB;&#x3067;&#x306F;&#x5C11;&#x306A;&#x3044;&#x3002;&#x6709;&#x75C5;&#x7387;&#x306B;&#x7537;&#x5973;&#x5DEE;&#x306F;&#x306A;&#x3044;&#x3002;</p>




<table class="wikitable floatright" style="text-align:center;margin-left:1em; font-size:90%">

<tr>
<td>&#x6613;&#x523A;&#x6FC0;&#x6027;</td>
<td>38&#x2013;73%</td>
</tr>
<tr>
<td>&#x30A2;&#x30D1;&#x30B7;&#x30FC;</td>
<td>34&#x2013;76%</td>
</tr>
<tr>
<td>&#x4E0D;&#x5B89;</td>
<td>34&#x2013;61%</td>
</tr>
<tr>
<td>&#x6291;&#x3046;&#x3064;</td>
<td>33&#x2013;69%</td>
</tr>
<tr>
<td>&#x5F37;&#x8FEB;&#x6027;</td>
<td>10&#x2013;52%</td>
</tr>
<tr>
<td>&#x30B5;&#x30A4;&#x30B3;&#x30B7;&#x30B9;</td>
<td>3&#x2013;11%</td>
</tr>
</table>
<p>35-44&#x6B73;&#x306B;&#x304A;&#x3044;&#x3066;&#x767A;&#x75C5;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x6700;&#x3082;&#x591A;&#x3044;&#x304C;&#x3001;&#x3057;&#x304B;&#x3057;&#x5E7C;&#x5E74;&#x671F;&#x304B;&#x3089;&#x8001;&#x5E74;&#x671F;&#x307E;&#x3067;&#x3059;&#x3079;&#x3066;&#x306E;&#x5E74;&#x4EE3;&#x3067;&#x767A;&#x75C5;&#x3057;&#x3048;&#x308B;&#x3002;</p>
<p>&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x795E;&#x7D4C;&#x7684;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x4E0D;&#x5B89;&#x3001;&#x6291;&#x3046;&#x3064;&#x3001;&#x60C5;&#x52D5;&#x920D;&#x9EBB;&#x3001;&#x81EA;&#x5DF1;&#x4E2D;&#x5FC3;&#x6027;&#x3001;&#x653B;&#x6483;&#x6027;&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x75C7;&#x72B6;&#x3001;&#x5F8C;&#x671F;&#x306B;&#x306F;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x767A;&#x751F;&#x3084;&#x60AA;&#x5316;&#xFF08;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x3001;&#x6027;&#x6B32;&#x4EA2;&#x9032;&#x306A;&#x3069;&#xFF09;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>


<p>&#x539F;&#x56E0;&#x907A;&#x4F1D;&#x5B50;&#x3068;&#x3057;&#x3066;&#x3001;&#x5E38;&#x67D3;&#x8272;&#x4F53;&#x7B2C;4&#x67D3;&#x8272;&#x4F53;&#x77ED;&#x8155;&#x4E0A;&#x306B;&#x3042;&#x308B;huntingtin&#x907A;&#x4F1D;&#x5B50;&#x304C;&#x540C;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;huntingtin&#x907A;&#x4F1D;&#x5B50;&#x306E;&#x7B2C;1&#x30A8;&#x30AF;&#x30BD;&#x30F3;&#x306B;&#x306F;&#x3001;CAG&#xFF08;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x3092;&#x30B3;&#x30FC;&#x30C9;&#xFF09;&#x306E;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x914D;&#x5217;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x975E;&#x75C5;&#x539F;&#x6027;&#x306E;&#x5834;&#x5408;&#x3067;&#x306F;11&#x301C;34&#x30B3;&#x30D4;&#x30FC;&#x306E;&#x53CD;&#x5FA9;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x75C5;&#x539F;&#x6027;&#x907A;&#x4F1D;&#x5B50;&#x3067;&#x306F;37&#x301C;876&#x30B3;&#x30D4;&#x30FC;&#x306B;&#x3082;&#x306A;&#x308B;&#x3002;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x914D;&#x5217;&#x306F;&#x7CFB;&#x4EE3;&#x3059;&#x308B;&#x969B;&#x306B;&#x4F38;&#x9577;&#x3057;&#x3001;&#x7279;&#x306B;&#x7236;&#x65B9;&#x306E;&#x60A3;&#x8005;&#x304B;&#x3089;&#x53D7;&#x3051;&#x7D99;&#x3050;&#x3068;&#x304D;&#x306B;&#x306F;&#x539F;&#x56E0;&#x4E0D;&#x660E;&#x306E;&#x6A5F;&#x69CB;&#x306B;&#x3088;&#x308A;&#x5927;&#x304D;&#x304F;&#x5897;&#x52A0;&#x3059;&#x308B;&#x3002;</p>


<p>huntingtin&#x907A;&#x4F1D;&#x5B50;&#x306F;3145&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x6B8B;&#x57FA;&#x306E;Huntingtin&#xFF08;&#x30CF;&#x30F3;&#x30C1;&#x30F3;&#x30C1;&#x30F3;&#xFF09;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x3092;&#x30B3;&#x30FC;&#x30C9;&#x3059;&#x308B;&#x3002;&#x3053;&#x306E;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306F;&#x69D8;&#x3005;&#x306A;&#x7D44;&#x7E54;&#x3067;&#x767A;&#x73FE;&#x3057;&#x5168;&#x9577;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306F;&#x4E3B;&#x306B;&#x7D30;&#x80DE;&#x8CEA;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x4ED6;&#x306E;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x3068;&#x306F;&#x3068;&#x304F;&#x306B;&#x660E;&#x78BA;&#x306A;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x914D;&#x5217;&#x985E;&#x4F3C;&#x6027;&#x306F;&#x7121;&#x3044;&#x304C;&#x3001;&#x3042;&#x308B;&#x7A2E;&#x306E;&#x795E;&#x7D4C;&#x6804;&#x990A;&#x56E0;&#x5B50;&#x306E;&#x767A;&#x73FE;&#x91CF;&#x4E0A;&#x6607;&#x306B;&#x3001;&#x6291;&#x5236;&#x56E0;&#x5B50;&#x306E;&#x6291;&#x5236;&#x3092;&#x901A;&#x3057;&#x3066;&#x6A5F;&#x80FD;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x3053;&#x3068;&#x304B;&#x3089;&#x795E;&#x7D4C;&#x6804;&#x990A;&#x56E0;&#x5B50;&#x306E;&#x91CF;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x4F55;&#x3089;&#x304B;&#x306E;&#x624B;&#x6CD5;&#x304C;&#x6CBB;&#x7642;&#x6CD5;&#x306B;&#x306A;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308B;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x304C;&#x3001;&#x5358;&#x7D14;&#x306A;&#x3067;&#x306F;&#x306A;&#x304F;&#x512A;&#x6027;&#x306B;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x305D;&#x3046;&#x3067;&#x306F;&#x306A;&#x3044;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x9AD8;&#x3044;&#x3002;</p>
<p>CAG &#x306E;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x304C;&#x5897;&#x52A0;&#x3057;&#x305F;&#x907A;&#x4F1D;&#x5B50;&#x304B;&#x3089;&#x306F;&#x30A2;&#x30DF;&#x30CE;&#x672B;&#x7AEF;&#x306E;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x306E;&#x9023;&#x7D9A;&#x304C;&#x9577;&#x304F;&#x306A;&#x3063;&#x305F;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A; Huntingtin&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306F;&#x3088;&#x308A;&#x51DD;&#x96C6;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3084;&#x3059;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x9577;&#x3044;&#x306F;&#x4ED6;&#x306E;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x3068;&#x306E;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x306B;&#x5F71;&#x97FF;&#x3059;&#x308B;&#x3053;&#x3068;&#x3001;Huntingtin&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x81EA;&#x8EAB;&#x306E;&#x5207;&#x65AD;&#x3092;&#x4FC3;&#x9032;&#x3059;&#x308B;&#x3053;&#x3068;&#x306A;&#x3069;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x305F;&#x3002;&#x5207;&#x65AD;&#x3055;&#x308C;&#x305F;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306F;&#x6838;&#x306B;&#x591A;&#x304F;&#x5B58;&#x5728;&#x3057;&#x3001;&#x3053;&#x306E;&#x3053;&#x3068;&#x304C;&#x7D30;&#x80DE;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6BD2;&#x6027;&#x3092;&#x767A;&#x63EE;&#x3059;&#x308B;&#x3055;&#x3044;&#x306B;&#x5FC5;&#x8981;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x795E;&#x7D4C;&#x5909;&#x6027;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x8A73;&#x7D30;&#x306A;&#x6A5F;&#x69CB;&#x306F;&#x3044;&#x307E;&#x3060;&#x306F;&#x3063;&#x304D;&#x308A;&#x3068;&#x306F;&#x3057;&#x306A;&#x3044;&#x304C;&#x3001;&#x60A3;&#x8005;&#x306E;&#x8133;&#x3067;&#x306E;&#x30DF;&#x30C8;&#x30B3;&#x30F3;&#x30C9;&#x30EA;&#x30A2;&#x306E;&#x547C;&#x5438;&#x9396;&#x306E;&#x7570;&#x5E38;&#x3084;&#x30DF;&#x30C8;&#x30B3;&#x30F3;&#x30C9;&#x30EA;&#x30A2;DNA&#x306E;&#x6B20;&#x5931;&#x7387;&#x306E;&#x4E0A;&#x6607;&#x3001;&#x30A2;&#x30DD;&#x30C8;&#x30FC;&#x30B7;&#x30B9;&#x6A5F;&#x69CB;&#x306E;&#x95A2;&#x9023;&#x3001;&#x8EE2;&#x5199;&#x5236;&#x5FA1;&#x3068;&#x306E;&#x95A2;&#x9023;&#x306A;&#x3069;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x5E73;&#x5747;&#x7684;&#x306B;&#x5973;&#x5150;&#x306B;&#x591A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A2.E3.83.95.E3.83.AA.E3.82.AB.E3.83.BC.E3.83.8A.E3.83.BC.E3.81.A8.E3.83.8F.E3.83.B3.E3.83.81.E3.83.B3.E3.83.88.E3.83.B3.E7.97.85">&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x30FC;&#x30CA;&#x30FC;&#x3068;&#x30CF;&#x30F3;&#x30C1;&#x30F3;&#x30C8;&#x30F3;&#x75C5;</span></h3>
<p>&#x5357;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x306E;&#x300C;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x30FC;&#x30CA;&#x30FC;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;250&#x4E07;&#x4EBA;&#x7A0B;&#x306E;&#x96C6;&#x56E3;&#x306E;&#x3046;&#x3061;&#x3001;100&#x4E07;&#x4EBA;&#x306F;20&#x7A2E;&#x985E;&#x306E;&#x59D3;&#x306B;&#x9650;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x306F;20&#x5BB6;&#x65CF;&#x306E;&#x5B50;&#x5B6B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;20&#x5BB6;&#x65CF;&#x306E;&#x3046;&#x3061;&#x306B;&#x30CF;&#x30F3;&#x30C1;&#x30F3;&#x30C8;&#x30F3;&#x75C5;&#x306E;&#x60A3;&#x8005;&#x304C;&#x5C45;&#x305F;&#x305F;&#x3081;&#x306B;&#x3001;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x30FC;&#x30CA;&#x30FC;&#x306E;&#x96C6;&#x56E3;&#x306B;&#x305D;&#x308C;&#x304C;&#x597D;&#x767A;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x907A;&#x4F1D;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x306E;&#x9593;&#x3067;&#x306F;&#x6709;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002;&#x672C;&#x6765;&#x306A;&#x3089;&#x3070;10&#x4E07;&#x4EBA;&#x306B;1&#x4EBA;&#x304C;&#x898B;&#x3064;&#x304B;&#x308B;&#x30EC;&#x30D9;&#x30EB;&#x306E;&#x75C5;&#x6C17;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x9AD8;&#x3044;&#x983B;&#x5EA6;&#x3067;&#x898B;&#x3064;&#x304B;&#x308B;&#x3002;</p>

<p>&#x907A;&#x4F1D;&#x6027;&#x75BE;&#x60A3;&#x306E;&#x70BA;&#x306B;&#x3001;&#x6839;&#x672C;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x6CD5;&#x3084;&#x9032;&#x884C;&#x3092;&#x9632;&#x6B62;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x73FE;&#x5728;&#x306E;&#x3068;&#x3053;&#x308D;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30CF;&#x30F3;&#x30C1;&#x30F3;&#x30C8;&#x30F3;&#x75C5;&#x306F;Huntingtin&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x7279;&#x5B9A;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306E;&#x5909;&#x7570;&#x306B;&#x3088;&#x3063;&#x3066;&#x8D77;&#x3053;&#x308B;&#x75C5;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x75C5;&#x5909;&#x90E8;&#x4F4D;&#x3092;&#x67D3;&#x8272;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x8272;&#x7D20;&#x306E;&#x30B3;&#x30F3;&#x30B4;&#x30FC;&#x30EC;&#x30C3;&#x30C9;&#x306B;&#x5909;&#x7570;&#x3057;&#x305F;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306E;&#x51DD;&#x96C6;&#x3092;&#x9045;&#x3089;&#x305B;&#x308B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3001;&#x795E;&#x7D4C;&#x969C;&#x5BB3;&#x306E;&#x8EFD;&#x6E1B;&#x3084;&#x75C5;&#x72B6;&#x306E;&#x9032;&#x884C;&#x3092;&#x9045;&#x3089;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x793A;&#x5506;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4ED6;&#x306B;&#x80C6;&#x6C41;&#x304B;&#x3089;&#x62BD;&#x51FA;&#x3057;&#x305F;&#x7269;&#x8CEA;&#x304C;&#x6301;&#x3064;&#x795E;&#x7D4C;&#x6A5F;&#x80FD;&#x9632;&#x8B77;&#x4F5C;&#x7528;&#x306E;&#x5229;&#x7528;&#x3084;&#x80CE;&#x5150;&#x306E;&#x8133;&#x7D30;&#x80DE;&#x3092;&#x79FB;&#x690D;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x304C;&#x63D0;&#x6848;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x6709;&#x75C5;&#x7387;&#x306F;&#x3001;&#x4EBA;&#x7A2E;&#x306B;&#x3088;&#x308A;&#x7570;&#x306A;&#x308B;&#x304C;&#x767D;&#x4EBA;&#x3067;&#x306E;&#x767A;&#x751F;&#x7387;&#x306F;5-10/100,000&#x3001;&#x30A2;&#x30B8;&#x30A2;&#x4EBA;&#x3001;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x4EBA;&#x3067;&#x306F;&#x305D;&#x306E;100&#x5206;&#x306E;1&#x3068;&#x306A;&#x308B;&#x3002;</p>
<p>&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x5909;&#x7570;&#x3092;&#x3082;&#x3064;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x9AD8;&#x3044;&#x78BA;&#x7387;&#x3067;30&#x301C;40&#x6B73;&#x4EE3;&#x306B;&#x767A;&#x75C7;&#x3057;&#x3001;10&#x301C;20&#x5E74;&#x304B;&#x3051;&#x3066;&#x9032;&#x884C;&#x3059;&#x308B;&#x3002;&#x4E16;&#x4EE3;&#x3092;&#x7D4C;&#x308B;&#x3054;&#x3068;&#x306B;&#x305D;&#x306E;&#x767A;&#x75C7;&#x5E74;&#x9F62;&#x304C;&#x65E9;&#x304F;&#x306A;&#x308B;&#x3053;&#x3068;&#x3001;&#x7236;&#x89AA;&#x304B;&#x3089;&#x3092;&#x53D7;&#x3051;&#x7D99;&#x3044;&#x3060;&#x3068;&#x304D;&#x306B;&#x305D;&#x308C;&#x304C;&#x9855;&#x8457;&#x306B;&#x306A;&#x308B;&#x73FE;&#x8C61;&#x3082;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>














