<h1>&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;</h1>
<p><b>&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;</b>&#xFF08;&#x30C9;&#x30A4;&#x30C4;&#x8A9E;: , &#x82F1;&#x8A9E;: , &#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x8A9E;: &#xFF09;&#x3068;&#x306F;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x8EE2;&#x63DB;&#x75C7;&#x72B6;&#x3068;&#x89E3;&#x96E2;&#x75C7;&#x72B6;&#x3092;&#x4E3B;&#x3068;&#x3059;&#x308B;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x7FA4;&#x3092;&#x6307;&#x3059;&#x3002;&#x73FE;&#x5728;&#x306F;&#x3001;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x8EAB;&#x4F53;&#x8868;&#x73FE;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x8EAB;&#x4F53;&#x5316;&#x969C;&#x5BB3;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<p>&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x306E;&#x539F;&#x56E0;&#x306F;19&#x4E16;&#x7D00;&#x521D;&#x982D;&#x307E;&#x3067;&#x5973;&#x6027;&#x306E;&#x9AA8;&#x76E4;&#x5185;&#x9B31;&#x8840;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3060;&#x3068;&#x533B;&#x5E2B;&#x305F;&#x3061;&#x306E;&#x9593;&#x3067;&#x5B9A;&#x8AAC;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x306F;&#x5973;&#x6027;&#x306B;&#x7279;&#x6709;&#x306E;&#x969C;&#x5BB3;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x305F;&#x3081;&#x3001;&#x53E4;&#x5178;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x8A9E;&#x3067;&#x300C;&#x5B50;&#x5BAE;&#x300D;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x8A9E;: &#x304B;&#x3089;&#x540D;&#x3065;&#x3051;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<p>1563&#x5E74;&#x3001;&#x30AA;&#x30E9;&#x30F3;&#x30C0;&#x306E;&#x533B;&#x5E2B;&#xFF08;1512&#xFF0D;97&#xFF09;&#x306F;&#x3001;&#x6614;&#x304B;&#x3089;&#x4F1D;&#x308F;&#x308B;&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x306A;&#x3069;&#x3092;&#x542B;&#x3081;&#x305F;&#x300C;&#x5973;&#x6027;&#x306E;&#x75C5;&#x6CBB;&#x7642;&#x300D;&#x306B;&#x8CDB;&#x540C;&#x3057;&#x300C;&#x7523;&#x5A46;&#x306E;&#x624B;&#x6280;&#x306B;&#x3088;&#x308B;&#x6027;&#x5668;&#x3078;&#x306E;&#x76F4;&#x63A5;&#x306E;&#x523A;&#x6FC0;&#x300D;&#x304C;&#x52B9;&#x679C;&#x7684;&#x3060;&#x3068;&#x533B;&#x5B66;&#x7684;&#x6240;&#x898B;&#x3092;&#x7E8F;&#x3081;&#x300C;&#x8C9E;&#x6DD1;&#x306A;&#x672A;&#x4EA1;&#x4EBA;&#x3084;&#x4FEE;&#x9053;&#x5973;&#x306B;&#x6709;&#x52B9;&#x306A;&#x52B9;&#x679C;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x300D;&#x3068;&#x8A18;&#x3057;&#x3066;&#x304A;&#x308A;&#x300C;&#x58F2;&#x6625;&#x5A66;&#x3084;&#x65E2;&#x5A5A;&#x5973;&#x6027;&#x306F;&#x3053;&#x306E;&#x65BD;&#x8853;&#x3092;&#x884C;&#x3046;&#x3088;&#x308A;&#x914D;&#x5076;&#x8005;&#xFF08;&#x7570;&#x6027;&#xFF09;&#x3068;&#x306E;&#x6027;&#x884C;&#x70BA;&#x304C;&#x52B9;&#x679C;&#x7684;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x306E;&#x898B;&#x89E3;&#x3092;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x533B;&#x5E2B;&#x306F;&#x3001;&#x82E5;&#x5E72;&#x306E;&#x5727;&#x304C;&#x304B;&#x304B;&#x3063;&#x305F;&#x6C34;&#x6D41;&#x3067;&#x5973;&#x6027;&#x5668;&#x3092;&#x523A;&#x6FC0;&#x3059;&#x308B;&#x300C;&#x6C34;&#x529B;&#x6253;&#x8A3A;&#x5668;&#x300D;&#x306E;&#x6709;&#x52B9;&#x6027;&#x3092;&#x8A8D;&#x3081;&#x3066;&#x304A;&#x308A;&#x3001;&#x300C;&#x3053;&#x306E;&#x5668;&#x5177;&#x3092;&#x7528;&#x3044;&#x305F;&#x8A3A;&#x7642;&#x3067;&#x60A3;&#x8005;&#x306F;&#x6700;&#x521D;&#x3001;&#x82E5;&#x5E72;&#x306E;&#x75DB;&#x307F;&#x306B;&#x9A5A;&#x304F;&#x3082;&#x306E;&#x306E;&#x3001;&#x305D;&#x308C;&#x3089;&#x304C;&#x3082;&#x305F;&#x3089;&#x3059;&#x632F;&#x52D5;&#x3068;&#x8089;&#x4F53;&#x7684;&#x53CD;&#x5FDC;&#x306B;&#x3088;&#x3063;&#x3066;&#x6B21;&#x7B2C;&#x306B;&#x843D;&#x3061;&#x7740;&#x304D;&#x3092;&#x53D6;&#x308A;&#x623B;&#x3057;&#x3001;&#x66AB;&#x304F;&#x3059;&#x308B;&#x3068;&#x76AE;&#x819A;&#x304C;&#x706B;&#x7167;&#x308A;&#x3001;&#x305D;&#x308C;&#x3089;&#x8907;&#x5408;&#x7684;&#x8981;&#x56E0;&#x306B;&#x3088;&#x3063;&#x3066;&#x60A3;&#x8005;&#x306B;&#x5FEB;&#x611F;&#x304C;&#x3082;&#x305F;&#x3089;&#x3055;&#x308C;&#x308B;&#x3002;&#x6642;&#x9593;&#x306B;&#x3057;&#x3066;4&#xFF5E;5&#x5206;&#x3001;&#x60A3;&#x8005;&#x306F;&#x8DB3;&#x53D6;&#x308A;&#x8EFD;&#x304F;&#x6C17;&#x5206;&#x826F;&#x304F;&#x5E30;&#x5B85;&#x306E;&#x9014;&#x306B;&#x7740;&#x304F;&#x300D;&#x3068;1843&#x5E74;&#x306E;&#x6587;&#x66F8;&#x306B;&#x8A18;&#x3057;&#x3066;&#x3044;&#x308B;</p>
<p>19&#x4E16;&#x7D00;&#x5F8C;&#x534A;&#x306B;&#x30B7;&#x30E3;&#x30EB;&#x30B3;&#x30FC;&#x306E;&#x50AC;&#x7720;&#x8853;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x3092;&#x7D4C;&#x3066;&#x3001;&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x306B;&#x3088;&#x308A;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x7684;&#x7814;&#x7A76;&#x304C;&#x884C;&#x308F;&#x308C;&#x7121;&#x610F;&#x8B58;&#x3078;&#x306E;&#x6291;&#x5727;&#x306A;&#x3069;&#x306E;&#x8003;&#x5BDF;&#x304C;&#x306A;&#x3055;&#x308C;&#x305F;&#x3002;&#x68EE;&#x7530;&#x6B63;&#x99AC;&#x306F;&#x5B97;&#x6559;&#x306E;&#x904E;&#x4FE1;&#x306B;&#x3088;&#x3063;&#x3066;&#x8D77;&#x3053;&#x308B;&#x7948;&#x7977;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x306F;&#x5973;&#x6027;&#x306B;&#x591A;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x3068;&#x3057;&#x305F;</p>
<p>&#x73FE;&#x5728;&#x306F;&#x3001;&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x8EAB;&#x4F53;&#x8868;&#x73FE;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;1994&#x5E74;&#x306B;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306E;&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x306E;&#x7B2C;&#x56DB;&#x7248;&#xFF08;DSM-IV&#xFF09;&#x3067;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x8868;&#x73FE;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x5927;&#x5206;&#x985E;&#x306E;&#x9805;&#x306B;&#x3066;&#x3001;&#x8EAB;&#x4F53;&#x5316;&#x969C;&#x5BB3;&#x306E;&#x8AAC;&#x660E;&#x3068;&#x3057;&#x3066;&#x3001;&#x6B74;&#x53F2;&#x7684;&#x306B;&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x3001;&#x307E;&#x305F;&#x3001;&#x30D6;&#x30EA;&#x30B1;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x547C;&#x3070;&#x308C;&#x305F;&#x3068;&#x8A18;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306E;&#x300E;ICD10&#x300F;&#x3067;&#x306F;&#x3001;&#x89E3;&#x96E2;&#x6027;&#xFF3B;&#x8EE2;&#x63DB;&#x6027;&#xFF3D;&#x969C;&#x5BB3;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</p>











