<h1>&#x5E7B;&#x899A;&#x5264;</h1><p><b>&#x5E7B;&#x899A;&#x5264;</b>&#xFF08;&#x3052;&#x3093;&#x304B;&#x304F;&#x3056;&#x3044;&#x3001;Psychedelic drugs&#xFF09;&#x3068;&#x306F;&#x3001;&#x8133;&#x795E;&#x7D4C;&#x7CFB;&#x306B;&#x4F5C;&#x7528;&#x3057;&#x3066;&#x5E7B;&#x899A;&#xFF08;&#x73FE;&#x5B9F;&#x306B;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x7570;&#x5E38;&#x306A;&#x611F;&#x899A;&#xFF09;&#x3092;&#x6442;&#x53D6;&#x8005;&#x306B;&#x3082;&#x305F;&#x3089;&#x3059;&#x85AC;&#x7269;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;<b>&#x30CF;&#x30EB;&#x30B7;&#x30CE;&#x30B8;&#x30A7;&#x30F3;</b>(Hallucinogen)&#x3084;&#x3001;<b>&#x30B5;&#x30A4;&#x30B1;&#x30C7;&#x30EA;&#x30C3;&#x30AF;&#x30B9;</b>&#x3001;<b>&#x30A8;&#x30F3;&#x30BB;&#x30AA;&#x30B8;&#x30A7;&#x30F3;</b>(Entheogen)&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x305D;&#x306E;&#x5E7B;&#x899A;&#x4F53;&#x9A13;&#x306F;&#x30B5;&#x30A4;&#x30B1;&#x30C7;&#x30EA;&#x30C3;&#x30AF;&#x3068;&#x5F62;&#x5BB9;&#x3055;&#x308C;&#x308B;&#x3002;&#x5B97;&#x6559;&#x7684;&#x306A;&#x5100;&#x5F0F;&#x3084;&#x8E0A;&#x308A;&#x3001;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#x3084;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306B;&#x3088;&#x308B;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x4F53;&#x9A13;&#x306F;&#x3001;&#x795E;&#x79D8;&#x7684;&#x306A;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x6DF1;&#x9060;&#x306A;&#x4F53;&#x9A13;&#x304C;&#x591A;&#x304F;&#x3001;&#x795E;&#x8056;&#x3055;&#x3001;&#x80AF;&#x5B9A;&#x7684;&#x306A;&#x6C17;&#x5206;&#x3001;&#x6642;&#x7A7A;&#x306E;&#x8D85;&#x8D8A;&#x3001;&#x8A9E;&#x308A;&#x3048;&#x306A;&#x3044;&#xFF08;&#x8868;&#x73FE;&#x4E0D;&#x53EF;&#x80FD;&#xFF09;&#x3068;&#x3044;&#x3063;&#x305F;&#x7279;&#x5FB4;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x5B97;&#x6559;&#x3001;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x3084;&#x97F3;&#x697D;&#x3001;&#x3068;&#x3044;&#x3063;&#x305F;&#x6587;&#x5316;&#x305D;&#x306E;&#x3082;&#x306E;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x3066;&#x304D;&#x305F;&#x3002;20&#x4E16;&#x7D00;&#x306B;&#x5165;&#x3063;&#x3066;&#x304B;&#x3089;&#x5E7B;&#x899A;&#x5264;&#x306E;&#x5316;&#x5B66;&#x5408;&#x6210;&#x3084;&#x305D;&#x308C;&#x306B;&#x4F34;&#x3046;&#x7814;&#x7A76;&#x3084;&#x4F7F;&#x7528;&#x304C;&#x983B;&#x767A;&#x3057;&#x3001;&#x7279;&#x306B;1940&#x5E74;&#x4EE3;&#x304B;&#x3089;1960&#x5E74;&#x4EE3;&#x306B;&#x5927;&#x304D;&#x304F;&#x5C55;&#x958B;&#x3057;&#x305F;&#x3002;1960&#x5E74;&#x4EE5;&#x964D;&#x3001;&#x5E7B;&#x899A;&#x5264;&#x306F;&#x6FEB;&#x7528;&#x304C;&#x554F;&#x984C;&#x8996;&#x3055;&#x308C;&#x3001;&#x6240;&#x6301;&#x3084;&#x4F7F;&#x7528;&#x304C;&#x6CD5;&#x5F8B;&#x3067;&#x7981;&#x6B62;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3082;&#x591A;&#x3044;&#x3002;&#x56FD;&#x969B;&#x7684;&#x306B;&#x306F;&#x5411;&#x7CBE;&#x795E;&#x85AC;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6761;&#x7D04;&#x3067;&#x898F;&#x5236;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x540C;&#x6761;&#x7D04;&#x7B2C;32&#x6761;4&#x9805;&#x306B;&#x3088;&#x3063;&#x3066;&#x690D;&#x7269;&#x304C;&#x81EA;&#x751F;&#x3059;&#x308B;&#x56FD;&#x306B;&#x304A;&#x3051;&#x308B;&#x3001;&#x5C11;&#x6570;&#x306E;&#x96C6;&#x56E3;&#x306B;&#x4F1D;&#x7D71;&#x7684;&#x306B;&#x9B54;&#x8853;&#x307E;&#x305F;&#x306F;&#x5B97;&#x6559;&#x7684;&#x306A;&#x5100;&#x5F0F;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x6761;&#x7D04;&#x306E;&#x5F71;&#x97FF;&#x306F;&#x7559;&#x4FDD;&#x3055;&#x308C;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x4E00;&#x90E8;&#x306E;&#x65E2;&#x5B58;&#x306E;&#x9055;&#x6CD5;&#x85AC;&#x7269;&#x3068;&#x985E;&#x4F3C;&#x306E;&#x69CB;&#x9020;&#x3092;&#x3082;&#x3064;&#x30C7;&#x30B6;&#x30A4;&#x30CA;&#x30FC;&#x30C9;&#x30E9;&#x30C3;&#x30B0;&#x304C;1990&#x5E74;&#x4EE3;&#x5F8C;&#x534A;&#x306B;&#x8131;&#x6CD5;&#x30C9;&#x30E9;&#x30C3;&#x30B0;&#x3068;&#x3057;&#x3066;&#x6D41;&#x901A;&#x3057;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x53D6;&#x7DE0;&#x308A;&#x304C;&#x5F37;&#x5316;&#x3055;&#x308C;&#x6CD5;&#x5F8B;&#x3084;&#x6761;&#x4F8B;&#x306B;&#x3088;&#x308B;&#x898F;&#x5236;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;</p>




<p>&#x690D;&#x7269;&#x6027;&#x306E;&#x30A2;&#x30EB;&#x30AB;&#x30ED;&#x30A4;&#x30C9;&#x306B;&#x306F;&#x3001;&#x5E7B;&#x899A;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x3082;&#x306E;&#x304C;&#x3042;&#x308A;&#x3001;&#x53E4;&#x6765;&#x304B;&#x3089;&#x69D8;&#x3005;&#x306A;&#x76EE;&#x7684;&#x3067;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x5929;&#x7136;&#x306E;&#x690D;&#x7269;&#x306E;&#x72B6;&#x614B;&#x306E;&#x3082;&#x306E;&#x306F;&#x30CA;&#x30C1;&#x30E5;&#x30E9;&#x30EB;&#x30C9;&#x30E9;&#x30C3;&#x30B0;&#x3001;&#x5316;&#x5B66;&#x5408;&#x6210;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x306F;&#x30B1;&#x30DF;&#x30AB;&#x30EB;&#x30C9;&#x30E9;&#x30C3;&#x30B0;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x5E7B;&#x899A;&#x5264;&#x306E;&#x4F5C;&#x7528;&#x6210;&#x5206;&#x306F;&#x3001;&#x8133;&#x5185;&#x306E;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x3068;&#x985E;&#x4F3C;&#x306E;&#x69CB;&#x9020;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5E7B;&#x899A;&#x5264;&#x3092;&#x6442;&#x53D6;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x610F;&#x8B58;&#x72B6;&#x614B;&#x306B;&#x5909;&#x5BB9;&#x304C;&#x8D77;&#x3053;&#x308A;&#x5909;&#x6027;&#x610F;&#x8B58;&#x72B6;&#x614B;&#x3068;&#x3044;&#x3063;&#x305F;&#x610F;&#x8B58;&#x306E;&#x72B6;&#x614B;&#x306B;&#x5C0E;&#x304B;&#x308C;&#x308B;&#x3002;&#x3057;&#x3070;&#x3057;&#x3070;&#x8996;&#x899A;&#x3084;&#x8074;&#x899A;&#x3084;&#x611F;&#x899A;&#x306B;&#x5E7B;&#x899A;&#x3092;&#x898B;&#x305B;&#x3001;&#x307E;&#x305F;&#x8074;&#x3044;&#x305F;&#x97F3;&#x304C;&#x8996;&#x899A;&#x306B;&#x5F71;&#x97FF;&#x3059;&#x308B;&#x306A;&#x3069;&#x5171;&#x611F;&#x899A;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x4F53;&#x9A13;&#x304C;&#x7D42;&#x308F;&#x3063;&#x305F;&#x3042;&#x3068;&#x306B;&#x3082;&#x7CBE;&#x795E;&#x6027;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x5E7B;&#x899A;&#x5264;&#x306E;&#x7814;&#x7A76;&#x5BB6;&#x3067;&#x3042;&#x308B;&#x30C6;&#x30EC;&#x30F3;&#x30B9;&#x30FB;&#x30DE;&#x30C3;&#x30B1;&#x30CA;&#x306F;&#x3001;&#x5E7B;&#x899A;&#x5264;&#x306F;6&#x6642;&#x9593;&#x3067;5&#x5E74;&#x5206;&#x306E;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3092;&#x3084;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x30C9;&#x30E9;&#x30C3;&#x30B0;&#x3060;&#x3068;&#x8868;&#x73FE;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x3067;&#x306E;&#x7D71;&#x8A08;&#x3067;&#x306F;200&#x4EBA;&#x307B;&#x3069;&#x306E;&#x3046;&#x3061;&#x3001;85%&#x304C;&#x4EBA;&#x751F;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3063;&#x3068;&#x3082;&#x5553;&#x793A;&#x306B;&#x5BCC;&#x3093;&#x3060;&#x4F53;&#x9A13;&#x3067;&#x3042;&#x308B;&#x3068;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5E7B;&#x899A;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x690D;&#x7269;&#x306E;&#x767A;&#x898B;&#x3084;&#x6B74;&#x53F2;&#x7684;&#x8003;&#x5BDF;&#x306F;&#x3001;JP&#x30E2;&#x30EB;&#x30AC;&#x30F3;&#x9280;&#x884C;&#x306E;&#x526F;&#x793E;&#x9577;&#x3067;&#x83CC;&#x985E;&#x306E;&#x7814;&#x7A76;&#x5BB6;&#x3067;&#x3042;&#x3063;&#x305F;&#xFF08;&#x4EE5;&#x964D;&#x3001;R&#x30FB;G&#x30FB;&#x30EF;&#x30C3;&#x30BD;&#x30F3;&#x3068;&#x7565;&#x8A18;&#x3059;&#x308B;&#xFF09;&#x306E;&#x8CA2;&#x732E;&#x304C;&#x5927;&#x304D;&#x3044;&#x3002;</p>

<h3><span class="mw-headline" id=".E8.87.AA.E7.94.9F.E3.81.99.E3.82.8B.E6.A4.8D.E7.89.A9.E3.81.AE.E5.88.A9.E7.94.A8">&#x81EA;&#x751F;&#x3059;&#x308B;&#x690D;&#x7269;&#x306E;&#x5229;&#x7528;</span></h3>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5927;&#x9678;&#x306E;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#x306F;&#x30A2;&#x30E4;&#x30EF;&#x30B9;&#x30AB;&#x3068;&#x3044;&#x3046;&#x98F2;&#x6599;&#x3084;&#x30B5;&#x30DC;&#x30C6;&#x30F3;&#x306E;&#x30DA;&#x30E8;&#x30FC;&#x30C6;&#x3092;&#x7528;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002; &#x30DA;&#x30EB;&#x30FC;&#x3067;&#x306F;&#x5E7B;&#x899A;&#x6210;&#x5206;&#x306E;&#x30E1;&#x30B9;&#x30AB;&#x30EA;&#x30F3;&#x3092;&#x542B;&#x3080;&#x30B5;&#x30DC;&#x30C6;&#x30F3;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4E2D;&#x897F;&#x90E8;&#x3084;&#x30E1;&#x30AD;&#x30B7;&#x30B3;&#x306B;&#x81EA;&#x751F;&#x3059;&#x308B;&#x30E1;&#x30B9;&#x30AB;&#x30EA;&#x30F3;&#x3092;&#x542B;&#x3080;&#x30DA;&#x30E8;&#x30FC;&#x30C6;&#x306F;&#x751F;&#x3084;&#x4E7E;&#x71E5;&#x3055;&#x305B;&#x3066;&#x98DF;&#x3055;&#x308C;&#x3001;&#x30B5;&#x30F3;&#x30DA;&#x30C9;&#x30ED;&#x306F;&#x716E;&#x8A70;&#x3081;&#x305F;&#x6210;&#x5206;&#x304C;&#x6442;&#x53D6;&#x3055;&#x308C;&#x308B;&#x3002;&#x30A2;&#x30DE;&#x30BE;&#x30F3;&#x71B1;&#x5E2F;&#x96E8;&#x6797;&#x306E;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#x306F;&#x3001;&#x690D;&#x7269;&#x3092;&#x716E;&#x51FA;&#x3057;&#x3066;&#x30A2;&#x30E4;&#x30EF;&#x30B9;&#x30AB;&#x3092;&#x4F5C;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306B;&#x306F;&#x3001;&#x30B8;&#x30E1;&#x30C1;&#x30EB;&#x30C8;&#x30EA;&#x30D7;&#x30BF;&#x30DF;&#x30F3;(DMT)&#x3068;&#x30E2;&#x30CE;&#x30A2;&#x30DF;&#x30F3;&#x9178;&#x5316;&#x9175;&#x7D20;&#x963B;&#x5BB3;&#x85AC;&#x3067;&#x3042;&#x308B;&#x30CF;&#x30EB;&#x30DE;&#x30EA;&#x30F3;&#x304C;&#x542B;&#x307E;&#x308C;&#x3001;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x3067;&#x52B9;&#x529B;&#x3092;&#x767A;&#x63EE;&#x3059;&#x308B;&#x3002;&#x30A2;&#x30E4;&#x30EF;&#x30B9;&#x30AB;&#x306F;2-6&#x6642;&#x9593;&#x524D;&#x5F8C;&#x52B9;&#x529B;&#x3092;&#x767A;&#x63EE;&#x3057;&#x3001;&#x305D;&#x306E;&#x9593;&#x306F;&#x81EA;&#x6211;&#x304C;&#x505C;&#x6B62;&#x3059;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x4E2D;&#x7C73;&#x306E;&#x30E1;&#x30AD;&#x30B7;&#x30B3;&#x306B;&#x306F;&#x3001;&#x5E7B;&#x899A;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x6210;&#x5206;&#x306E;&#x30B7;&#x30ED;&#x30B7;&#x30D3;&#x30F3;&#x3092;&#x542B;&#x3080;&#x4FD7;&#x306B;&#x30DE;&#x30B8;&#x30C3;&#x30AF;&#x30DE;&#x30C3;&#x30B7;&#x30E5;&#x30EB;&#x30FC;&#x30E0;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x30AD;&#x30CE;&#x30B3;&#x304C;&#x81EA;&#x751F;&#x3057;&#x3001;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#x306B;&#x3088;&#x308A;&#x5B97;&#x6559;&#x5100;&#x5F0F;&#x3084;&#x6CBB;&#x7642;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30B9;&#x30C6;&#x30AB;&#x306E;&#x30CA;&#x30EF;&#x30C8;&#x30EB;&#x8A9E;&#x3067;&#x795E;&#x306E;&#x30AD;&#x30CE;&#x30B3;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x306E;&#x30C6;&#x30AA;&#x30CA;&#x30CA;&#x30AB;&#x30C8;&#x30EB;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x30AD;&#x30CE;&#x30B3;&#x306F;&#x3001;&#x30E1;&#x30AD;&#x30B7;&#x30B3;&#x304C;16&#x4E16;&#x7D00;&#x521D;&#x982D;&#x306B;&#x30B9;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x3088;&#x3063;&#x3066;&#x690D;&#x6C11;&#x5730;&#x5316;&#x3055;&#x308C;&#x3001;&#x30AB;&#x30C8;&#x30EA;&#x30C3;&#x30AF;&#x6559;&#x4F1A;&#x306B;&#x3088;&#x3063;&#x3066;&#x898F;&#x5236;&#x3055;&#x308C;&#x305F;&#x3002;&#x30AB;&#x30C8;&#x30EA;&#x30C3;&#x30AF;&#x6559;&#x4F1A;&#x3067;&#x306F;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x5E7B;&#x899A;&#x306F;&#x60AA;&#x9B54;&#x304C;&#x3082;&#x305F;&#x3089;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x305F;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306B;&#x81EA;&#x751F;&#x3059;&#x308B;&#x5E7B;&#x899A;&#x6027;&#x306E;&#x30AD;&#x30CE;&#x30B3;&#x306B;&#x306F;&#x30EF;&#x30E9;&#x30A4;&#x30BF;&#x30B1;&#x3084;&#x30D2;&#x30AB;&#x30B2;&#x30B7;&#x30D3;&#x30EC;&#x30BF;&#x30B1;&#x304C;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x3082;&#x3001;&#x300E;&#x4ECA;&#x6614;&#x7269;&#x8A9E;&#x96C6;&#x300F;&#x306E;&#x4E2D;&#x3067;&#x30DE;&#x30A4;&#x30BF;&#x30B1;&#x3092;&#x98DF;&#x3079;&#x5E78;&#x305B;&#x306A;&#x6C17;&#x6301;&#x3061;&#x306B;&#x306A;&#x3063;&#x3066;&#x8E0A;&#x308A;&#x3060;&#x3059;&#x3068;&#x3044;&#x3046;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x30AD;&#x30CE;&#x30B3;&#x3068;&#x306E;&#x95A2;&#x9023;&#x3082;&#x8A00;&#x53CA;&#x3055;&#x308C;&#x308B;&#x3002;&#x307B;&#x304B;&#x306E;&#x5E7B;&#x899A;&#x6210;&#x5206;&#x3067;&#x3042;&#x308B;&#x30A4;&#x30DC;&#x30C6;&#x30F3;&#x9178;&#x3092;&#x542B;&#x3080;&#x30AD;&#x30CE;&#x30B3;&#x306B;&#x306F;&#x30D9;&#x30CB;&#x30C6;&#x30F3;&#x30B0;&#x30BF;&#x30B1;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3068;&#x3044;&#x3046;&#x8056;&#x5178;&#x306B;&#x767B;&#x5834;&#x3059;&#x308B;&#x3001;&#x970A;&#x611F;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x30BD;&#x30FC;&#x30DE;&#x3068;&#x3044;&#x3046;&#x98F2;&#x307F;&#x7269;&#x306B;&#x306F;&#x5E7B;&#x899A;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x3001;&#x30B7;&#x30ED;&#x30B7;&#x30D3;&#x30F3;&#x3092;&#x542B;&#x3080;&#x30AD;&#x30CE;&#x30B3;&#x304B;&#x30D9;&#x30CB;&#x30C6;&#x30F3;&#x30B0;&#x30BF;&#x30B1;&#x304C;&#x5165;&#x3063;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x3067;&#x306F;&#x3001;&#x6BCE;&#x5E74;&#x79CB;&#x306B;&#x30A8;&#x30EC;&#x30A6;&#x30B7;&#x30B9;&#x306E;&#x79D8;&#x5100;&#x3092;&#x884C;&#x3046;&#x7FD2;&#x6163;&#x304C;1000&#x5E74;&#x4EE5;&#x4E0A;&#x3082;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x305F;&#x3002;&#x30A8;&#x30EC;&#x30A6;&#x30B7;&#x30B9;&#x306E;&#x5468;&#x8FBA;&#x306E;&#x6C60;&#x306B;&#x306F;&#x3001;&#x30EA;&#x30BC;&#x30EB;&#x30B0;&#x9178;&#x3092;&#x542B;&#x3080;&#x9EA6;&#x89D2;&#x83CC;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x306E;&#x3067;&#x3001;&#x3053;&#x308C;&#x304C;&#x5E7B;&#x899A;&#x5264;&#x3068;&#x3057;&#x3066;&#x30A8;&#x30EC;&#x30A6;&#x30B7;&#x30B9;&#x306E;&#x5100;&#x5F0F;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x898B;&#x89E3;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x5E7B;&#x899A;&#x6210;&#x5206;&#x30A4;&#x30DC;&#x30AC;&#x30A4;&#x30F3;&#x3092;&#x542B;&#x3080;&#x690D;&#x7269;&#x30A4;&#x30DC;&#x30AC;&#x304C;&#x5B97;&#x6559;&#x5100;&#x5F0F;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.B9.BB.E8.A6.9A.E5.89.A4.E3.81.AE.E6.AD.B4.E5.8F.B2.E7.A0.94.E7.A9.B6.E5.AE.B6">&#x5E7B;&#x899A;&#x5264;&#x306E;&#x6B74;&#x53F2;&#x7814;&#x7A76;&#x5BB6;</span></h3>
<p>R&#x30FB;G&#x30FB;&#x30EF;&#x30C3;&#x30BD;&#x30F3;&#x306F;&#x5E7B;&#x899A;&#x5264;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x7814;&#x7A76;&#x8003;&#x5BDF;&#x3092;&#x51FA;&#x7248;&#x3057;&#x3066;&#x304D;&#x305F;&#x3002;&#x305D;&#x308C;&#x3089;&#x306F;1957&#x5E74;&#x306B;&#x30D9;&#x30CB;&#x30C6;&#x30F3;&#x30B0;&#x30BF;&#x30B1;&#x304C;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x6C11;&#x65CF;&#x306B;&#x4E0E;&#x3048;&#x305F;&#x5F71;&#x97FF;&#x3092;&#x8ABF;&#x67FB;&#x3057;&#x305F; <i>Mushrooms, Russia and History</i>&#x3001;1969&#x5E74;&#x306B;&#x30D0;&#x30E9;&#x30E2;&#x30F3;&#x6559;&#x8056;&#x5178;&#x300E;&#x30EA;&#x30B0;&#x30FB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x300F;&#x306B;&#x767B;&#x5834;&#x3059;&#x308B;&#x30BD;&#x30FC;&#x30DE;&#x306F;&#x30D9;&#x30CB;&#x30C6;&#x30F3;&#x30B0;&#x30BF;&#x30B1;&#x3067;&#x3042;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3059;&#x308B;&#x300E;&#x8056;&#x306A;&#x308B;&#x30AD;&#x30CE;&#x30B3;&#x30BD;&#x30FC;&#x30DE;&#x300F;(<i>soma divine mushroom of immortality</i>) &#x3001;1974&#x5E74;&#x306B;&#x30E1;&#x30AD;&#x30B7;&#x30B3;&#x306E;&#x30DE;&#x30B8;&#x30C3;&#x30AF;&#x30DE;&#x30C3;&#x30B7;&#x30E5;&#x30EB;&#x30FC;&#x30E0;&#x306B;&#x3064;&#x3044;&#x3066;&#x8ABF;&#x67FB;&#x3067;&#x3042;&#x308B; <i>Maria Sabina and her Mazatec Mushroom Velada</i>&#x3001;1978&#x5E74;&#x306B;&#x306F;&#x30A8;&#x30EC;&#x30A6;&#x30B7;&#x30B9;&#x306E;&#x79D8;&#x5100;&#x3068;&#x9EA6;&#x89D2;&#x83CC;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x3042;&#x308B; <i>The Road to Eleusis</i> &#x3067;&#x3042;&#x308B;&#x3002;R&#x30FB;G&#x30FB;&#x30EF;&#x30C3;&#x30BD;&#x30F3;&#x306E;&#x7814;&#x7A76;&#x4EE5;&#x524D;&#x306F;&#x690D;&#x7269;&#x306E;&#x5B58;&#x5728;&#x304C;&#x516C;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3082;&#x306E;&#x3082;&#x591A;&#x3044;&#x3002;</p>
<p>&#x30C6;&#x30EC;&#x30F3;&#x30B9;&#x30FB;&#x30DE;&#x30C3;&#x30B1;&#x30CA;&#x306F;&#x3001;&#x300E;&#x795E;&#x3005;&#x306E;&#x7CE7;&#x300F;&#x3084;&#x3001;&#x300E;&#x5E7B;&#x899A;&#x4E16;&#x754C;&#x306E;&#x771F;&#x5B9F;&#x300F;&#x306E;&#x3088;&#x3046;&#x306A;&#x8457;&#x66F8;&#x3067;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x5E7B;&#x899A;&#x6027;&#x306E;&#x690D;&#x7269;&#x3084;&#x85AC;&#x7269;&#x306B;&#x3064;&#x3044;&#x3066;&#x6B74;&#x53F2;&#x7684;&#x8003;&#x5BDF;&#x3084;&#x6587;&#x5316;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x5206;&#x6790;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.88.90.E5.88.86.E3.81.AE.E6.8A.BD.E5.87.BA.E3.81.A8.E5.8C.96.E5.AD.A6.E5.90.88.E6.88.90">&#x6210;&#x5206;&#x306E;&#x62BD;&#x51FA;&#x3068;&#x5316;&#x5B66;&#x5408;&#x6210;</span></h3>
<p>&#x30E1;&#x30B9;&#x30AB;&#x30EA;&#x30F3;&#x306F;&#x3001;1898&#x5E74;&#x524D;&#x5F8C;&#x306B;&#x30C9;&#x30A4;&#x30C4;&#x4EBA;&#x5316;&#x5B66;&#x8005;&#x306E;&#x30D8;&#x30D5;&#x30BF;&#x30FC;&#x304C;&#x767A;&#x898B;&#x3057;&#x3001;1919&#x5E74;&#x306B;E&#x30FB;&#x30B7;&#x30E5;&#x30DA;&#x30FC;&#x30C8;&#x304C;&#x5408;&#x6210;&#x3057;&#x305F;&#x3002;1912&#x5E74;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x30E1;&#x30EB;&#x30AF;&#x793E;&#x304C;&#x30E1;&#x30C1;&#x30EC;&#x30F3;&#x30B8;&#x30AA;&#x30AD;&#x30B7;&#x30E1;&#x30BF;&#x30F3;&#x30D5;&#x30A7;&#x30BF;&#x30DF;&#x30F3;(MDMA)&#x3092;&#x5408;&#x6210;&#x3057;&#x305F;&#x304C;&#x793E;&#x5916;&#x306B;&#x767A;&#x8868;&#x3055;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;1938&#x5E74;&#x306B;&#x30B9;&#x30A4;&#x30B9;&#x306E;&#x30B5;&#x30F3;&#x30C9;&#x30B9;&#x7814;&#x7A76;&#x6240;&#xFF08;&#x73FE;&#x30FB;&#x30CE;&#x30D0;&#x30EB;&#x30C6;&#x30A3;&#x30B9;&#xFF09;&#x306E;&#x5316;&#x5B66;&#x8005;&#x3067;&#x3042;&#x308B;&#x30A2;&#x30EB;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30DB;&#x30D5;&#x30DE;&#x30F3;&#x304C;&#x30EA;&#x30BC;&#x30EB;&#x30B0;&#x9178;&#x30B8;&#x30A8;&#x30C1;&#x30EB;&#x30A2;&#x30DF;&#x30C9;&#xFF08;LSD-25&#xFF09;&#x3092;&#x5408;&#x6210;&#x3057;&#x3001;&#x305D;&#x306E;&#x5F8C;5&#x5E74;&#x9593;&#x7814;&#x7A76;&#x3055;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;1943&#x5E74;&#x306B;&#x518D;&#x3073;&#x3068;&#x308A;&#x3042;&#x3052;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;&#x304A;&#x305D;&#x3089;&#x304F;&#x6307;&#x306E;&#x76AE;&#x819A;&#x304B;&#x3089;&#x5438;&#x53CE;&#x3055;&#x308C;&#x5076;&#x7136;&#x306B;&#x5E7B;&#x899A;&#x4F5C;&#x7528;&#x304C;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x3002;&#x30DB;&#x30D5;&#x30DE;&#x30F3;&#x306B;&#x3088;&#x308B;&#x5E7B;&#x899A;&#x306E;&#x5185;&#x5BB9;&#x306F;&#x3001;&#x8996;&#x899A;&#x306B;&#x5165;&#x308B;&#x3082;&#x306E;&#x306F;&#x6B6A;&#x66F2;&#x3057;&#x3001;&#x5F37;&#x70C8;&#x306A;&#x8272;&#x5F69;&#x304C;&#x4E07;&#x83EF;&#x93E1;&#x306E;&#x3088;&#x3046;&#x306B;&#x5909;&#x5316;&#x3057;&#x3001;&#x97F3;&#x306B;&#x3042;&#x308F;&#x305B;&#x3066;&#x8996;&#x899A;&#x304C;&#x5909;&#x5316;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>1952&#x5E74;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x88FD;&#x85AC;&#x4F1A;&#x793E;&#x3067;&#x3042;&#x308B;&#x30D1;&#x30FC;&#x30AF;&#x30FB;&#x30C7;&#x30FC;&#x30D3;&#x30B9;&#x793E;&#x306B;&#x3088;&#x308A;&#x9EBB;&#x9154;&#x85AC;&#x3068;&#x3057;&#x3066;&#x30D5;&#x30A7;&#x30F3;&#x30B5;&#x30A4;&#x30AF;&#x30EA;&#x30B8;&#x30F3;(PCP)&#x304C;&#x958B;&#x767A;&#x3055;&#x308C;&#x305F;&#x3002;1956&#x5E74;&#x3001;&#x30C1;&#x30A7;&#x30B3;&#x306E;&#x5316;&#x5B66;&#x8005;&#x30B9;&#x30C6;&#x30D5;&#x30A1;&#x30F3;&#x30FB;&#x30BD;&#x30FC;&#x30E9;&#x306F;DMT&#x3092;&#x5408;&#x6210;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>1950&#x5E74;&#x4EE3;&#x306B;&#x3001;R&#x30FB;G&#x30FB;&#x30EF;&#x30C3;&#x30BD;&#x30F3;&#x306F;&#x3001;&#x30E1;&#x30AD;&#x30B7;&#x30B3;&#x306E;&#x30A4;&#x30F3;&#x30C7;&#x30A3;&#x30AA;&#x306E;&#x4FE1;&#x983C;&#x3092;&#x5F97;&#x3066;&#x5100;&#x5F0F;&#x3067;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x30AD;&#x30CE;&#x30B3;&#x3092;&#x6442;&#x53D6;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;&#x5E7E;&#x4F55;&#x5B66;&#x6A21;&#x69D8;&#x306E;&#x5E7B;&#x899A;&#x304C;&#x3082;&#x305F;&#x3089;&#x3055;&#x308C;&#x305F;&#x3002;1957&#x5E74;&#x306B;&#x306F;&#x3001;R&#x30FB;G&#x30FB;&#x30EF;&#x30C3;&#x30BD;&#x30F3;&#x3068;&#x305D;&#x306E;&#x59BB;&#x306F;&#x300E;&#x30E9;&#x30A4;&#x30D5;&#x300F;&#x8A8C;&#x306B;&#x305D;&#x306E;&#x767A;&#x898B;&#x3092;&#x63B2;&#x8F09;&#x3057;&#x5927;&#x8846;&#x306B;&#x5E83;&#x304F;&#x8A8D;&#x77E5;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x30AD;&#x30CE;&#x30B3;&#x304B;&#x3089;&#x30D1;&#x30EA;&#x3068;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x5E7B;&#x899A;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x6210;&#x5206;&#x3092;&#x62BD;&#x51FA;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x305F;&#x304C;&#x3001;&#x6210;&#x679C;&#x304C;&#x51FA;&#x305A;&#x3001;&#x4F3C;&#x305F;&#x3088;&#x3046;&#x306A;&#x5E7B;&#x899A;&#x3092;&#x8D77;&#x3053;&#x3059;LSD&#x3092;&#x5408;&#x6210;&#x3057;&#x305F;&#x30A2;&#x30EB;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30DB;&#x30D5;&#x30DE;&#x30F3;&#x306E;&#x5143;&#x3078;&#x9001;&#x3089;&#x308C;&#x305F;&#x3002;1958&#x5E74;&#x3001;&#x30DB;&#x30D5;&#x30DE;&#x30F3;&#x306F;&#x62BD;&#x51FA;&#x6210;&#x5206;&#x3092;&#x52D5;&#x7269;&#x5B9F;&#x9A13;&#x3067;&#x8A66;&#x3059;&#x304C;&#x53CD;&#x5FDC;&#x304C;&#x898B;&#x3089;&#x308C;&#x306A;&#x3044;&#x305F;&#x3081;&#x81EA;&#x5206;&#x3067;&#x6442;&#x53D6;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;&#x62BD;&#x8C61;&#x7684;&#x306A;&#x5F62;&#x3068;&#x9BAE;&#x3084;&#x304B;&#x306A;&#x8272;&#x5F69;&#x304C;&#x6FC0;&#x3057;&#x304F;&#x63FA;&#x308C;&#x52D5;&#x304D;&#x5909;&#x5316;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x5E7B;&#x899A;&#x304C;&#x8D77;&#x3053;&#x3063;&#x305F;&#x305F;&#x3081;&#x5E7B;&#x899A;&#x6210;&#x5206;&#x3068;&#x3057;&#x3066;&#x767A;&#x898B;&#x3055;&#x308C;&#x3001;&#x3053;&#x306E;&#x6210;&#x5206;&#x306B;&#x30B7;&#x30ED;&#x30B7;&#x30F3;&#x3068;&#x30B7;&#x30ED;&#x30B7;&#x30D3;&#x30F3;&#x3068;&#x3044;&#x3046;&#x540D;&#x524D;&#x3092;&#x3064;&#x3051;&#x305F;&#x3002;&#x30DB;&#x30D5;&#x30DE;&#x30F3;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x30B7;&#x30ED;&#x30B7;&#x30F3;&#x3001;&#x30B7;&#x30ED;&#x30B7;&#x30D3;&#x30F3;&#x3068;LSD&#x306F;&#x4F3C;&#x305F;&#x3088;&#x3046;&#x306A;&#x7269;&#x8CEA;&#x3067;&#x9055;&#x3044;&#x3068;&#x3044;&#x3048;&#x3070;&#x4F5C;&#x7528;&#x91CF;&#x3068;&#x4F5C;&#x7528;&#x6642;&#x9593;&#x3067;&#x3042;&#x308A;&#x3001;LSD&#x304C;8-12&#x6642;&#x9593;&#x3001;&#x30B7;&#x30ED;&#x30B7;&#x30D3;&#x30F3;&#x306F;4-6&#x6642;&#x9593;&#x4F5C;&#x7528;&#x3057;&#x3001;&#x3069;&#x308C;&#x3082;&#x8133;&#x5185;&#x7269;&#x8CEA;&#x306E;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x3068;&#x8FD1;&#x4F3C;&#x306E;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>1962&#x5E74;&#x306B;&#x306F;&#x30D1;&#x30FC;&#x30AF;&#x30FB;&#x30C7;&#x30FC;&#x30D3;&#x30B9;&#x793E;&#x306F;PCP&#x306E;&#x4EE3;&#x7528;&#x7269;&#x3068;&#x3057;&#x3066;&#x9EBB;&#x9154;&#x85AC;&#x306E;&#x30B1;&#x30BF;&#x30DF;&#x30F3;&#x3092;&#x5408;&#x6210;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B1;&#x30BF;&#x30DF;&#x30F3;&#x306F;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x7363;&#x533B;&#x3067;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x9EBB;&#x9154;&#x85AC;&#x3060;&#x304C;&#x3001;1&#x6642;&#x9593;&#x307B;&#x3069;&#x81EA;&#x6211;&#x3092;&#x505C;&#x6B62;&#x3055;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x4F53;&#x9A13;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>1960&#x5E74;&#x4EE3;&#x306B;&#x3001;&#x5316;&#x5B66;&#x8005;&#x306E;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30B5;&#x30FC;&#x30B7;&#x30E3;&#x30FB;&#x30B7;&#x30E5;&#x30EB;&#x30AE;&#x30F3;&#x304C;MDMA&#x3092;&#x5408;&#x6210;&#x3057;&#x305F;&#x304C;&#x4ED6;&#x306E;&#x5F37;&#x3044;&#x4F5C;&#x7528;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x5316;&#x5408;&#x7269;&#x3092;&#x63A2;&#x3057;&#x3066;&#x3044;&#x305F;&#x305F;&#x3081;&#x7814;&#x7A76;&#x3055;&#x308C;&#x305A;&#x3001;1973&#x5E74;&#x306B;&#x5225;&#x306E;&#x7814;&#x7A76;&#x8005;&#x304C;&#x30B5;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x65B9;&#x6CD5;&#x3067;&#x5408;&#x6210;&#x3057;&#x5E83;&#x307E;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002; &#x30B5;&#x30FC;&#x30B7;&#x30E3;&#x306F;&#x3001;&#x65E2;&#x5B58;&#x306E;&#x30C9;&#x30E9;&#x30C3;&#x30B0;&#x306E;&#x5206;&#x5B50;&#x69CB;&#x9020;&#x3092;&#x82E5;&#x5E72;&#x5909;&#x3048;&#x305F;&#x85AC;&#x7269;&#x3067;&#x3042;&#x308B;&#x30C7;&#x30B6;&#x30A4;&#x30CA;&#x30FC;&#x30C9;&#x30E9;&#x30C3;&#x30B0;&#x3092;&#x591A;&#x304F;&#x4F5C;&#x308A;&#x51FA;&#x3057;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x306B;&#x5E7B;&#x899A;&#x5264;&#x3082;&#x591A;&#x304F;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B5;&#x30FC;&#x30B7;&#x30E3;&#x306F;200&#x7A2E;&#x985E;&#x3042;&#x307E;&#x308A;&#x306E;&#x5E7B;&#x899A;&#x6210;&#x5206;&#x3084;&#x30C7;&#x30B6;&#x30A4;&#x30CA;&#x30FC;&#x30C9;&#x30E9;&#x30C3;&#x30B0;&#x306E;&#x5408;&#x6210;&#x65B9;&#x6CD5;&#x3084;&#x5FC3;&#x7406;&#x7684;&#x306A;&#x7814;&#x7A76;&#x7D50;&#x679C;&#x306B;&#x3064;&#x3044;&#x3066;&#x307E;&#x3068;&#x3081;&#x305F;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x8457;&#x4F5C; <i>PiHKAL</i> &#x3068; <i>TiHKAL</i> &#x3092;&#x51FA;&#x7248;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30C7;&#x30B6;&#x30A4;&#x30CA;&#x30FC;&#x30C9;&#x30E9;&#x30C3;&#x30B0;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308B;&#x306F;&#x3001;&#x91CF;&#x304C;&#x5C11;&#x306A;&#x3044;&#x3068;&#x304D;&#x306B;&#x306F;MDMA&#x306E;&#x3088;&#x3046;&#x306A;&#x52B9;&#x679C;&#x3067;&#x3001;&#x591A;&#x3044;&#x6642;&#x306B;&#x306F;LSD&#x306E;&#x3088;&#x3046;&#x306A;&#x5E7B;&#x899A;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x3068;&#x3082;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30B5;&#x30FC;&#x30B7;&#x30E3;&#x306F;2050&#x5E74;&#x307E;&#x3067;&#x306B;&#x5E7B;&#x899A;&#x5264;&#x304C;&#x65B0;&#x305F;&#x306B;2000&#x7A2E;&#x985E;&#x3050;&#x3089;&#x3044;&#x5897;&#x3048;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.BF.91.E4.BB.A3.E6.96.87.E6.98.8E.E3.81.B8.E3.81.AE.E5.BD.B1.E9.9F.BF">&#x8FD1;&#x4EE3;&#x6587;&#x660E;&#x3078;&#x306E;&#x5F71;&#x97FF;</span></h3>

<p>1940&#x5E74;&#x4EE3;&#x306B;LSD&#x304C;&#x7814;&#x7A76;&#x76EE;&#x7684;&#x3067;&#x51FA;&#x56DE;&#x308A;&#x306F;&#x3058;&#x3081;&#x3001;1950&#x5E74;&#x4EE3;&#x306B;&#x306F;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x3084;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4E2D;&#x592E;&#x60C5;&#x5831;&#x5C40;(CIA)&#x306B;&#x3088;&#x308B;&#x6D17;&#x8133;&#x3084;&#x81EA;&#x767D;&#x306E;&#x5B9F;&#x9A13;&#x306E;MK&#x30A6;&#x30EB;&#x30C8;&#x30E9;&#x8A08;&#x753B;&#x3067;&#x3068;&#x308A;&#x3042;&#x3052;&#x3089;&#x308C;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x7814;&#x7A76;&#x306F;&#x6975;&#x79D8;&#x3067;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;R&#x30FB;G&#x30FB;&#x30EF;&#x30C3;&#x30BD;&#x30F3;&#x304C;&#x30E1;&#x30AD;&#x30B7;&#x30B3;&#x3067;&#x30AD;&#x30CE;&#x30B3;&#x306E;&#x8ABF;&#x67FB;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x304D;CIA&#x306E;&#x8ADC;&#x5831;&#x90E8;&#x54E1;&#x306B;&#x3064;&#x304D;&#x307E;&#x3068;&#x308F;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x30EF;&#x30C3;&#x30BD;&#x30F3;&#x3068;&#x30DB;&#x30D5;&#x30DE;&#x30F3;&#x306B;&#x3088;&#x308B;&#x8FC5;&#x901F;&#x306A;&#x30B7;&#x30ED;&#x30B7;&#x30D3;&#x30F3;&#x6210;&#x5206;&#x306E;&#x7279;&#x5B9A;&#x304C;&#x306A;&#x3051;&#x308C;&#x3070;&#x516C;&#x306B;&#x306A;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3068;&#x3082;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>1950&#x5E74;&#x4EE3;&#x306B;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30D5;&#x30EC;&#x30C3;&#x30C9;&#x30FB;M&#x30FB;&#x30CF;&#x30D0;&#x30C9;&#x5927;&#x5C09;&#x304C;&#x4E16;&#x754C;&#x5E73;&#x548C;&#x306B;&#x8CA2;&#x732E;&#x3059;&#x308B;&#x3068;&#x601D;&#x3044;&#x3001;&#x653F;&#x6CBB;&#x5BB6;&#x3084;&#x79D1;&#x5B66;&#x8005;&#x3084;&#x8B66;&#x5BDF;&#x306A;&#x3069;&#x5E83;&#x7BC4;&#x306B;&#x8D64;&#x5B57;&#x3067;LSD&#x3092;&#x914D;&#x3063;&#x305F;&#x3002;&#x30CF;&#x30D0;&#x30C9;&#x5927;&#x5C09;&#x304C;&#x958B;&#x767A;&#x3057;&#x305F;LSD&#x306B;&#x3088;&#x308B;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x30B5;&#x30A4;&#x30B3;&#x30EA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x7642;&#x6CD5;&#x3092;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306E;&#x30AA;&#x30BA;&#x30E2;&#x30F3;&#x30C9;&#x304C;&#x5E83;&#x3081;&#x305F;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306E;&#x306B;&#x30CF;&#x30AF;&#x30B9;&#x30EA;&#x30FC;&#x81EA;&#x3089;&#x304C;&#x5E7B;&#x899A;&#x5264;&#x306E;&#x30E2;&#x30EB;&#x30E2;&#x30C3;&#x30C8;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x3092;&#x7533;&#x3057;&#x51FA;&#x3001;1953&#x5E74;&#x306E;&#x6625;&#x3001;&#x5E7B;&#x899A;&#x5264;&#x306E;&#x30E1;&#x30B9;&#x30AB;&#x30EA;&#x30F3;&#x306B;&#x3088;&#x308B;&#x5B9F;&#x9A13;&#x304C;&#x958B;&#x59CB;&#x3055;&#x308C;&#x305F;&#x3002;&#x305D;&#x306E;&#x7FCC;&#x5E74;1954&#x5E74;&#x306B;&#x300E;&#x77E5;&#x899A;&#x306E;&#x6249;&#x300F;&#x304C;&#x51FA;&#x7248;&#x3055;&#x308C;&#x3001;&#x5B66;&#x8005;&#x4E00;&#x65CF;&#x3068;&#x3057;&#x3066;&#x306E;&#x89B3;&#x5BDF;&#x7CBE;&#x795E;&#x3068;&#x4F5C;&#x5BB6;&#x3068;&#x3057;&#x3066;&#x306E;&#x7B46;&#x306E;&#x78BA;&#x304B;&#x3055;&#x3092;&#x4E0B;&#x5730;&#x306B;&#x3001;&#x795E;&#x79D8;&#x4E3B;&#x7FA9;&#x8005;&#x306E;&#x8A8D;&#x8B58;&#x3068;&#x5E7B;&#x899A;&#x5264;&#x306B;&#x3088;&#x308B;&#x4F53;&#x9A13;&#x3092;&#x7D75;&#x753B;&#x3078;&#x306E;&#x8A00;&#x53CA;&#x3082;&#x901A;&#x3057;&#x3066;&#x54F2;&#x5B66;&#x7684;&#x306B;&#x8003;&#x5BDF;&#x3057;&#x305F;&#x3002;&#x300E;&#x77E5;&#x899A;&#x306E;&#x6249;&#x300F;&#x306F;&#x3001;60&#x5E74;&#x4EE3;&#x306E;&#x610F;&#x8B58;&#x9769;&#x547D;&#x306E;&#x767A;&#x7AEF;&#x3068;&#x3057;&#x3066;&#x8A55;&#x4FA1;&#x304C;&#x9AD8;&#x304F;&#x3001; &#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x306E;&#x5E7B;&#x899A;&#x5264;&#x306E;&#x7814;&#x7A76;&#x8005;&#x3067;&#x3042;&#x308B;&#x30C6;&#x30A3;&#x30E2;&#x30B7;&#x30FC;&#x30FB;&#x30EA;&#x30A2;&#x30EA;&#x30FC;&#x306E;&#x610F;&#x8B58;&#x9769;&#x547D;&#x306E;&#x7406;&#x8AD6;&#x306E;&#x7D20;&#x5730;&#x3068;&#x306A;&#x308A;&#x3001;&#x30EA;&#x30A2;&#x30EA;&#x30FC;&#x306E;&#x5F8C;&#x7D99;&#x7684;&#x306A;&#x5B58;&#x5728;&#x3067;&#x3042;&#x308B;&#x306E;&#x30C6;&#x30EC;&#x30F3;&#x30B9;&#x30FB;&#x30DE;&#x30C3;&#x30B1;&#x30CA;&#x306B;&#x3082;&#x5927;&#x304D;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3002;&#x540C;&#x3058;&#x3088;&#x3046;&#x306A;&#x9803;&#x3001;&#x4E16;&#x754C;&#x4E2D;&#x3067;&#x9EBB;&#x85AC;&#x306E;&#x4F7F;&#x7528;&#x5B9F;&#x614B;&#x3092;&#x8ABF;&#x3079;&#x5B9F;&#x969B;&#x306B;&#x6442;&#x53D6;&#x3057;&#x3066;&#x3044;&#x305F;&#x4F5C;&#x5BB6;&#x306E;&#x30A6;&#x30A3;&#x30EA;&#x30A2;&#x30E0;&#x30FB;S&#x30FB;&#x30D0;&#x30ED;&#x30A6;&#x30BA;&#x306F;&#x3001;&#x53CB;&#x4EBA;&#x306E;&#x30A2;&#x30EC;&#x30F3;&#x30FB;&#x30AE;&#x30F3;&#x30BA;&#x30D0;&#x30FC;&#x30B0;&#x306B;&#x30A2;&#x30E4;&#x30EF;&#x30B9;&#x30AB;&#x306E;&#x4F53;&#x9A13;&#x306B;&#x3064;&#x3044;&#x3066;&#x624B;&#x7D19;&#x3092;&#x9001;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D0;&#x30ED;&#x30A6;&#x30BA;&#x306B;&#x3088;&#x308C;&#x3070;&#x4E2D;&#x6BD2;&#x6027;&#x306E;&#x5F37;&#x3044;&#x30E2;&#x30EB;&#x30D2;&#x30CD;&#x3084;&#x963F;&#x7247;&#x3092;&#x9EBB;&#x85AC;&#x3068;&#x547C;&#x3093;&#x3067;&#x3001;&#x5E7B;&#x899A;&#x5264;&#x3068;&#x533A;&#x5225;&#x3057;&#x3001;&#x3042;&#x3089;&#x3086;&#x308B;&#x5E7B;&#x899A;&#x5264;&#x306F;&#x4F7F;&#x7528;&#x8005;&#x306B;&#x8056;&#x306A;&#x308B;&#x3082;&#x306E;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x5B97;&#x6559;&#x7684;&#x306B;&#x306A;&#x308B;&#x304C;&#x9EBB;&#x85AC;&#x306F;&#x305D;&#x3046;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>1956&#x5E74;&#x3001;&#x30CF;&#x30AF;&#x30B9;&#x30EA;&#x30FC;&#x3068;&#x306E;&#x6587;&#x901A;&#x3067;&#x30CF;&#x30F3;&#x30D5;&#x30EA;&#x30FC;&#x30FB;&#x30AA;&#x30BA;&#x30E2;&#x30F3;&#x30C9;&#x304C;&#x30B5;&#x30A4;&#x30B1;&#x30C7;&#x30EA;&#x30C3;&#x30AF;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3092;&#x601D;&#x3044;&#x3064;&#x3044;&#x305F;&#x3002;&#x7FCC;&#x5E74;1957&#x5E74;&#x306B;&#x3001;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x5B66;&#x4F1A;&#x3067;&#x3053;&#x306E;&#x8A00;&#x8449;&#x3092;&#x7D39;&#x4ECB;&#x3057;&#x305F;&#x3002;</p>
<p>1959&#x5E74;&#x306B;&#x6700;&#x521D;&#x306E;LSD&#x306E;&#x56FD;&#x969B;&#x4F1A;&#x8B70;&#x304C;&#x958B;&#x304B;&#x308C;&#x305F;&#x3068;&#x304D;&#x3001;CIA&#x306F;LSD&#x306F;&#x4EBA;&#x306E;&#x7CBE;&#x795E;&#x3092;&#x72C2;&#x6C17;&#x306B;&#x8FFD;&#x3044;&#x3084;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3001;&#x5275;&#x9020;&#x6027;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x306B;&#x3088;&#x308B;&#x4E3B;&#x5F35;&#x3092;&#x5426;&#x5B9A;&#x3057;&#x305F;&#x3002;</p>
<p>LSD&#x306F;1953&#x5E74;&#x306B;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;DNA&#x306E;&#x4E8C;&#x91CD;&#x3089;&#x305B;&#x3093;&#x69CB;&#x9020;&#x306E;&#x7740;&#x60F3;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3002;LSD&#x306F;&#x3001;&#x82B8;&#x8853;&#x5BB6;&#x306E;&#x30A2;&#x30F3;&#x30C7;&#x30A3;&#x30FB;&#x30A6;&#x30A9;&#x30FC;&#x30DB;&#x30EB;&#x306E;&#x30A2;&#x30FC;&#x30C8;&#x306B;&#x3082;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3002;</p>
<p>1960&#x5E74;&#x4EE3;&#x3001;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x3067;&#x5E7B;&#x899A;&#x5264;&#x306E;&#x7814;&#x7A76;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x306E;&#x30C6;&#x30A3;&#x30E2;&#x30B7;&#x30FC;&#x30FB;&#x30EA;&#x30A2;&#x30EA;&#x30FC;&#x304C;&#x3001;&#x5211;&#x52D9;&#x6240;&#x306E;&#x53D7;&#x5211;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x884C;&#x3063;&#x305F;&#x81E8;&#x5E8A;&#x5B9F;&#x9A13;&#x3067;&#x306F;&#x3001;&#x30B7;&#x30ED;&#x30B7;&#x30D3;&#x30F3;&#x306E;&#x6442;&#x53D6;&#x306B;&#x3088;&#x3063;&#x3066;&#x795E;&#x3084;&#x611B;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A9E;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x5BFE;&#x7ACB;&#x304C;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x306E;&#x7814;&#x7A76;&#x8005;&#x3089;&#x306F;&#x3001;&#x6B21;&#x7B2C;&#x306B;&#x30C1;&#x30D9;&#x30C3;&#x30C8;&#x4ECF;&#x6559;&#x306E;&#x7D4C;&#x5178;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;&#x300E;&#x30C1;&#x30D9;&#x30C3;&#x30C8;&#x6B7B;&#x8005;&#x306E;&#x66F8;&#x300F;&#x304C;&#x5E7B;&#x899A;&#x5264;&#x306E;&#x8D77;&#x3053;&#x3059;&#x5E7B;&#x899A;&#x4F53;&#x9A13;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x672C;&#x3068;&#x3057;&#x3066;&#x975E;&#x5E38;&#x306B;&#x5F79;&#x306B;&#x7ACB;&#x3064;&#x3082;&#x306E;&#x3060;&#x3068;&#x3044;&#x3046;&#x898B;&#x89E3;&#x306B;&#x81F3;&#x308A;&#x3001;&#x5E7B;&#x899A;&#x5264;&#x3092;&#x7528;&#x3044;&#x308B;&#x5185;&#x5BB9;&#x306B;&#x66F8;&#x304D;&#x76F4;&#x3057;&#x300E;&#x30C1;&#x30D9;&#x30C3;&#x30C8;&#x306E;&#x6B7B;&#x8005;&#x306E;&#x66F8;-&#x30B5;&#x30A4;&#x30B1;&#x30C7;&#x30EA;&#x30C3;&#x30AF;&#x30FB;&#x30D0;&#x30FC;&#x30B8;&#x30E7;&#x30F3;&#x300F;&#x3068;&#x3057;&#x3066;&#x51FA;&#x7248;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x672C;&#x306B;&#x306F;&#x3001;&#x30C6;&#x30A3;&#x30E2;&#x30B7;&#x30FC;&#x30FB;&#x30EA;&#x30A2;&#x30EA;&#x30FC;&#x304C;&#x7814;&#x7A76;&#x3057;&#x3066;&#x304D;&#x305F;&#x30BB;&#x30C3;&#x30C8;&#x3068;&#x30BB;&#x30C3;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#x306E;&#x7406;&#x8AD6;&#x306E;&#x3001;&#x5E7B;&#x899A;&#x5264;&#x306E;&#x6442;&#x53D6;&#x4F53;&#x9A13;&#x306B;&#x969B;&#x3057;&#x3066;&#x3001;&#x5E7B;&#x899A;&#x5264;&#x306E;&#x9078;&#x629E;&#x3068;&#x6295;&#x4E0E;&#x91CF;&#x3084;&#x81EA;&#x4ED6;&#x306E;&#x5FC3;&#x69CB;&#x3048;&#x3068;&#x5468;&#x56F2;&#x306E;&#x74B0;&#x5883;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;1960&#x5E74;&#x4EE3;&#x306B;&#x306F;&#x3001;LSD&#x304C;&#x5927;&#x91CF;&#x306B;&#x6D41;&#x901A;&#x3057;&#x5E7B;&#x899A;&#x4F53;&#x9A13;&#x304C;&#x30D2;&#x30C3;&#x30D4;&#x30FC;&#x30E0;&#x30FC;&#x30D6;&#x30E1;&#x30F3;&#x30C8;&#x306E;&#x7D20;&#x5730;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x30E0;&#x30FC;&#x30D6;&#x30E1;&#x30F3;&#x30C8;&#x306F;&#x30B5;&#x30DE;&#x30FC;&#x30FB;&#x30AA;&#x30D6;&#x30FB;&#x30E9;&#x30D6;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;LSD&#x306F;&#x30A2;&#x30B7;&#x30C3;&#x30C9;&#x3068;&#x4FD7;&#x79F0;&#x3055;&#x308C;&#x30A2;&#x30B7;&#x30C3;&#x30C9;&#x30FB;&#x30ED;&#x30C3;&#x30AF;&#x3068;&#x3044;&#x3063;&#x305F;&#x97F3;&#x697D;&#x30B7;&#x30FC;&#x30F3;&#x3082;&#x4F5C;&#x308A;&#x51FA;&#x3057;&#x305F;&#x3002;40&#x4E07;&#x4EBA;&#x3092;&#x5C0E;&#x5F15;&#x3057;&#x305F;&#x30ED;&#x30C3;&#x30AF;&#x30D5;&#x30A7;&#x30B9;&#x30C6;&#x30A3;&#x30D0;&#x30EB;&#x306E;&#x30A6;&#x30C3;&#x30C9;&#x30B9;&#x30C8;&#x30C3;&#x30AF;&#x30FB;&#x30D5;&#x30A7;&#x30B9;&#x30C6;&#x30A3;&#x30D0;&#x30EB;&#x3067;&#x3082;LSD&#x304C;&#x6D41;&#x901A;&#x3057;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>1965&#x5E74;&#x306B;&#x3001;LSD&#x3092;&#x4F53;&#x9A13;&#x3057;&#x305F;&#x30AA;&#x30FC;&#x30AC;&#x30B9;&#x30BF;&#x30B9;&#x30FB;&#x30AA;&#x30FC;&#x30BA;&#x30EA;&#x30FC;&#x306F;&#x5927;&#x5B66;&#x3092;&#x4E2D;&#x9000;&#x3057;LSD&#x306E;&#x5DE5;&#x5834;&#x3092;&#x3064;&#x304F;&#x308A;&#x3001;&#x30AA;&#x30FC;&#x30BA;&#x30EA;&#x30FC;&#x30D6;&#x30EB;&#x30FC;&#x30B9;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x30D0;&#x30C3;&#x30C9;&#x30DE;&#x30F3;&#x306E;&#x7D75;&#x304C;&#x63CF;&#x304B;&#x308C;&#x305F;&#x9AD8;&#x54C1;&#x8CEA;&#x306E;LSD&#x3092;&#x5B89;&#x4FA1;&#x3092;&#x88FD;&#x9020;&#x3057;&#x4E16;&#x754C;&#x4E2D;&#x306B;&#x6D41;&#x901A;&#x3057;&#x305F;&#x3002;LSD&#x306F;1966&#x5E74;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x6CD5;&#x5F8B;&#x3067;&#x7981;&#x6B62;&#x3055;&#x308C;&#x305F;&#x3002;&#x30AA;&#x30FC;&#x30BA;&#x30EA;&#x30FC;&#x304C;FBI&#x306B;&#x902E;&#x6355;&#x3055;&#x308C;&#x308B;&#x3068;&#x3001;&#x30B9;&#x30AB;&#x30EA;&#x30FC;&#x3068;&#x30AA;&#x30FC;&#x30BA;&#x30EA;&#x30FC;&#x306E;&#x5F1F;&#x306E;&#x30C6;&#x30A3;&#x30E0;&#x304C;&#x305D;&#x306E;&#x610F;&#x601D;&#x3092;&#x5F15;&#x304D;&#x7D99;&#x304E;&#x3001;&#x30AA;&#x30EC;&#x30F3;&#x30B8;&#x30B5;&#x30F3;&#x30B7;&#x30E3;&#x30A4;&#x30F3;&#x3068;&#x3044;&#x3046;&#x540D;&#x3067;&#x6D41;&#x901A;&#x3055;&#x305B;&#x305F;&#x304C;&#x3001;&#x8D77;&#x8A34;&#x3055;&#x308C;&#x305F;&#x3068;&#x304D;&#x306B;&#x306F;&#x30B9;&#x30AB;&#x30EA;&#x30FC;&#x306F;LSD&#x306E;&#x6442;&#x53D6;&#x306B;&#x3088;&#x3063;&#x3066;&#x5FC3;&#x304C;&#x512A;&#x3057;&#x304F;&#x306A;&#x308B;&#x306E;&#x3067;&#x6D41;&#x901A;&#x3055;&#x305B;&#x305F;&#x3068;&#x3057;&#x3001;&#x307E;&#x305F;&#x88FD;&#x9020;&#x3057;&#x305F;&#x306E;&#x306F;LSD&#x3067;&#x306F;&#x306A;&#x304F;ALD52&#x3068;&#x3044;&#x3046;&#x8FD1;&#x4F3C;&#x306E;&#x5316;&#x5B66;&#x69CB;&#x9020;&#x3092;&#x6301;&#x3063;&#x305F;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30B8;&#x30E7;&#x30F3;&#x30FB;&#x30B0;&#x30EA;&#x30C3;&#x30B0;&#x30B9;&#x306F;&#x30C6;&#x30A3;&#x30E2;&#x30B7;&#x30FC;&#x30FB;&#x30EA;&#x30A2;&#x30EA;&#x30FC;&#x306E;&#x8457;&#x66F8;&#x3092;&#x8AAD;&#x307F;&#x3001;&#x6C38;&#x9060;&#x306A;&#x308B;&#x611B;&#x306E;&#x5144;&#x5F1F;&#x56E3;()&#x3068;&#x3044;&#x3046;LSD&#x3068;&#x30DE;&#x30EA;&#x30D5;&#x30A1;&#x30CA;&#x3092;&#x5B89;&#x4FA1;&#x306B;&#x6D41;&#x901A;&#x3055;&#x305B;&#x308B;&#x7D44;&#x7E54;&#x3092;&#x7D50;&#x6210;&#x3057;&#x3001;&#x7D44;&#x7E54;&#x306F;&#x56FD;&#x969B;&#x7684;&#x306A;&#x9EBB;&#x85AC;&#x6D41;&#x901A;&#x7D44;&#x7E54;&#x3068;&#x306A;&#x3063;&#x305F;&#x304C;&#x3001;&#x30B0;&#x30EA;&#x30C3;&#x30B0;&#x30B9;&#x306F;&#x731B;&#x6BD2;&#x306E;&#x30B9;&#x30C8;&#x30EA;&#x30AD;&#x30CB;&#x30FC;&#x30CD;&#x306E;&#x6DF7;&#x3056;&#x3063;&#x305F;&#x30B7;&#x30ED;&#x30B7;&#x30D3;&#x30F3;&#x3092;&#x6442;&#x53D6;&#x3057;&#x3066;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3002;&#x30B9;&#x30C8;&#x30EA;&#x30AD;&#x30CB;&#x30FC;&#x30CD;&#x306E;&#x6DF7;&#x3058;&#x3063;&#x305F;&#x9EBB;&#x85AC;&#x306F;&#x6BBA;&#x5BB3;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x3066;&#x6E21;&#x3055;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x5F8C;&#x306B;CIA&#x306E;&#x30ED;&#x30CA;&#x30EB;&#x30C9;&#x30FB;&#x30B9;&#x30BF;&#x30FC;&#x30AF;&#x304C;&#x6C38;&#x9060;&#x306A;&#x308B;&#x611B;&#x306E;&#x5144;&#x5F1F;&#x56E3;&#x306E;&#x4EE3;&#x8868;&#x3068;&#x306A;&#x308A;&#x3001;&#x30B9;&#x30A4;&#x30B9;&#x306E;&#x96A0;&#x3057;&#x91D1;&#x5EAB;&#x306B;&#x7A3C;&#x304E;&#x3092;&#x9810;&#x91D1;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;LSD&#x306E;&#x5B89;&#x4FA1;&#x306A;&#x88FD;&#x9020;&#x6CD5;&#x3092;&#x958B;&#x767A;&#x3057;&#x6C38;&#x9060;&#x306E;&#x611B;&#x306E;&#x5144;&#x5F1F;&#x56E3;&#x306B;&#x305D;&#x306E;&#x88FD;&#x9020;&#x6CD5;&#x3092;&#x63D0;&#x4F9B;&#x3057;&#x305F;&#x30EA;&#x30C1;&#x30E3;&#x30FC;&#x30C9;&#x30FB;&#x30B1;&#x30F3;&#x30D7;&#x306F;&#x3001;&#x6C38;&#x9060;&#x306A;&#x308B;&#x611B;&#x306E;&#x5144;&#x5F1F;&#x56E3;&#x306E;&#x5F8C;&#x7D99;&#x3068;&#x3057;&#x3066;1970&#x5E74;&#x4EE3;&#x306B;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;LSD&#x3092;&#x6D41;&#x901A;&#x3055;&#x305B;&#x3001;1970&#x5E74;&#x4EE3;&#x534A;&#x3070;&#x306B;&#x902E;&#x6355;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x88C1;&#x5224;&#x306E;&#x516C;&#x5224;&#x8A18;&#x9332;&#x306B;&#x3088;&#x3063;&#x3066;&#x5B89;&#x4FA1;&#x306A;LSD&#x306E;&#x88FD;&#x9020;&#x6CD5;&#x304C;&#x5E83;&#x307E;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x6B4C;&#x624B;&#x306E;&#x30B8;&#x30E7;&#x30F3;&#x30FB;&#x30EC;&#x30CE;&#x30F3;&#x306F;&#x3001;&#x6697;&#x6BBA;&#x3055;&#x308C;&#x308B;&#x76F4;&#x524D;&#x306B;CIA&#x306F;LSD&#x306B;&#x3088;&#x3063;&#x3066;&#x308F;&#x305F;&#x3057;&#x305F;&#x3061;&#x3092;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x305F;&#x304C;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x81EA;&#x7531;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x8A00;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30CB;&#x30E5;&#x30FC;&#x30E1;&#x30AD;&#x30B7;&#x30B3;&#x5927;&#x5B66;&#x306E;&#x30EA;&#x30C3;&#x30AF;&#x30FB;&#x30B9;&#x30C8;&#x30E9;&#x30B9;&#x30DE;&#x30F3;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;60&#x4EBA;&#x306E;&#x88AB;&#x9A13;&#x8005;&#x306E;&#x534A;&#x6570;&#x8FD1;&#x304F;&#x304C;DMT&#x306E;&#x6442;&#x53D6;&#x306B;&#x3088;&#x3063;&#x3066;&#x5730;&#x7403;&#x5916;&#x751F;&#x7269;&#x306B;&#x906D;&#x9047;&#x3057;&#x305F;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30C6;&#x30EC;&#x30F3;&#x30B9;&#x30FB;&#x30DE;&#x30C3;&#x30B1;&#x30CA;&#x306F;&#x3001;DMT&#x304C;&#x30A8;&#x30A4;&#x30EA;&#x30A2;&#x30F3;&#x3068;&#x906D;&#x9047;&#x3059;&#x308B;&#x6B21;&#x5143;&#x3092;&#x8A98;&#x767A;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x305F;&#x3002;&#x8133;&#x79D1;&#x5B66;&#x8005;&#x3067;LSD&#x3084;&#x30B1;&#x30BF;&#x30DF;&#x30F3;&#x306E;&#x7814;&#x7A76;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x30B8;&#x30E7;&#x30F3;&#x30FB;C&#x30FB;&#x30EA;&#x30EA;&#x30FC;&#x306F;&#x30B1;&#x30BF;&#x30DF;&#x30F3;&#x306E;&#x6442;&#x53D6;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x5730;&#x7403;&#x5916;&#x77E5;&#x6027;&#x4F53;&#x3068;&#x30B3;&#x30F3;&#x30BF;&#x30AF;&#x30C8;&#x3057;&#x305F;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30E4;&#x30EF;&#x30B9;&#x30AB;&#x306E;&#x6442;&#x53D6;&#x306B;&#x3088;&#x3063;&#x3066;&#x7570;&#x6B21;&#x5143;&#x306B;&#x884C;&#x304D;&#x3001;&#x4F53;&#x306E;&#x534A;&#x5206;&#x304C;&#x4EBA;&#x9593;&#x4EE5;&#x5916;&#x306E;&#x751F;&#x7269;&#x3067;&#x3042;&#x308B;&#x3088;&#x3046;&#x306A;&#x5B58;&#x5728;&#x306B;&#x63A5;&#x89E6;&#x3059;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>1970&#x5E74;&#x4EE3;&#x306B;&#x306F;&#x3001;&#x30C6;&#x30EC;&#x30F3;&#x30B9;&#x30FB;&#x30DE;&#x30C3;&#x30B1;&#x30CA;&#x304C;&#x3001;&#x30DE;&#x30B8;&#x30C3;&#x30AF;&#x30DE;&#x30C3;&#x30B7;&#x30E5;&#x30EB;&#x30FC;&#x30E0;&#x306E;&#x683D;&#x57F9;&#x306B;&#x95A2;&#x3059;&#x308B;&#x672C;&#x3092;&#x51FA;&#x7248;&#x3057;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x3053;&#x3046;&#x3057;&#x305F;&#x30AD;&#x30CE;&#x30B3;&#x306E;&#x5165;&#x624B;&#x304C;&#x5BB9;&#x6613;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x30C6;&#x30EC;&#x30F3;&#x30B9;&#x30FB;&#x30DE;&#x30C3;&#x30B1;&#x30CA;&#x306F;&#x3001;&#x30EA;&#x30A2;&#x30EA;&#x30FC;&#x672C;&#x4EBA;&#x306B;&#x3082;&#x300C;1990&#x5E74;&#x4EE3;&#x306E;&#x30C6;&#x30A3;&#x30E2;&#x30B7;&#x30FC;&#x30FB;&#x30EA;&#x30A2;&#x30EA;&#x30FC;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x307B;&#x3069;&#x3053;&#x3046;&#x3057;&#x305F;&#x610F;&#x8B58;&#x9769;&#x547D;&#x306E;&#x6587;&#x5316;&#x306B;&#x5F71;&#x97FF;&#x529B;&#x3092;&#x3082;&#x3063;&#x305F;&#x5B58;&#x5728;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;</p>
<p>1960&#x5E74;&#x4EE3;&#x306E;LSD&#x306B;&#x3088;&#x308B;&#x30AB;&#x30A6;&#x30F3;&#x30BF;&#x30FC;&#x30FB;&#x30AB;&#x30EB;&#x30C1;&#x30E3;&#x30FC;&#x306E;&#x82E5;&#x8005;&#x306F;&#x3001;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x3084;&#x5148;&#x7AEF;&#x79D1;&#x5B66;&#x3082;&#x5229;&#x7528;&#x3059;&#x308B;&#x30AB;&#x30A6;&#x30F3;&#x30BF;&#x30FC;&#x30FB;&#x30AB;&#x30EB;&#x30C1;&#x30E3;&#x30FC;&#x3067;&#x3042;&#x308B;&#x30B5;&#x30A4;&#x30D0;&#x30FC;&#x30D1;&#x30F3;&#x30AF;&#x3078;&#x3068;&#x5909;&#x5BB9;&#x3057;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x3053;&#x306E;&#x30EA;&#x30A2;&#x30EA;&#x30FC;&#x3092;&#x767A;&#x7AEF;&#x3068;&#x3059;&#x308B;&#x610F;&#x8B58;&#x306E;&#x81EA;&#x7531;&#x3092;&#x6C42;&#x3081;&#x308B;&#x601D;&#x60F3;&#x306F;1980&#x5E74;&#x4EE3;&#x4EE5;&#x964D;&#x3082;&#x6709;&#x529B;&#x306B;&#x6A5F;&#x80FD;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3082;&#x8A55;&#x4FA1;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;WIRED&#x3068;&#x3044;&#x3063;&#x305F;&#x96D1;&#x8A8C;&#x3084;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x3067;&#x305D;&#x306E;&#x6D41;&#x308C;&#x304C;&#x7D99;&#x7D9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>MDMA&#x306F;&#x8996;&#x899A;&#x306B;&#x5E7B;&#x899A;&#x306F;&#x3082;&#x305F;&#x3089;&#x3055;&#x305A;&#x3001;&#x5171;&#x611F;&#x6027;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3068;&#x3044;&#x3046;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;(PTSD)&#x306E;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x5171;&#x611F;&#x6027;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;MDMA&#x3092;&#x6295;&#x4E0E;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x7814;&#x7A76;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;1984&#x5E74;&#x9803;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30C6;&#x30AD;&#x30B5;&#x30B9;&#x5DDE;&#x3067;&#x5927;&#x91CF;&#x751F;&#x7523;&#x3055;&#x308C;&#x6D41;&#x901A;&#x3057;&#x305F;&#x304C;&#x3001;&#x540C;&#x5E74;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x9055;&#x6CD5;&#x85AC;&#x7269;&#x306B;&#x8A8D;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>1980&#x5E74;&#x4EE3;&#x5F8C;&#x534A;&#x3088;&#x308A;&#x3001;&#x30B9;&#x30DA;&#x30A4;&#x30F3;&#x306E;&#x30A4;&#x30D3;&#x30B5;&#x5CF6;&#x3067;&#x96FB;&#x5B50;&#x97F3;&#x97F3;&#x697D;&#x30B7;&#x30FC;&#x30F3;&#x304B;&#x3089;&#x30A2;&#x30B7;&#x30C3;&#x30C9;&#x30FB;&#x30CF;&#x30A6;&#x30B9;&#x3068;&#x3057;&#x3066;LSD&#x304C;&#x6D41;&#x901A;&#x3059;&#x308B;&#x97F3;&#x697D;&#x30B7;&#x30FC;&#x30F3;&#x3068;&#x3057;&#x3066;&#x30EA;&#x30D0;&#x30A4;&#x30F4;&#x30A1;&#x30EB;&#x3055;&#x308C;&#x305F;&#x3002;MDMA&#x306F;&#x3001;1980&#x5E74;&#x4EE3;&#x5F8C;&#x534A;&#x306E;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x30EC;&#x30A4;&#x30F4;&#x30B7;&#x30FC;&#x30F3;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x30BB;&#x30AB;&#x30F3;&#x30C9;&#x30FB;&#x30B5;&#x30DE;&#x30FC;&#x30FB;&#x30AA;&#x30D6;&#x30FB;&#x30E9;&#x30D6;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;LSD&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;MDMA&#xFF08;&#x30A8;&#x30AF;&#x30B9;&#x30BF;&#x30B7;&#x30FC;&#xFF09;&#x306E;&#x4F7F;&#x7528;&#x3082;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x30EC;&#x30A4;&#x30F4;&#x30B7;&#x30FC;&#x30F3;&#x306F;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x4E3B;&#x306B;&#x30B5;&#x30F3;&#x30D5;&#x30E9;&#x30F3;&#x30B7;&#x30B9;&#x30B3;&#x3078;&#x98DB;&#x3073;&#x706B;&#x3057;&#x305F;&#x3002;&#x30C6;&#x30EC;&#x30F3;&#x30B9;&#x30FB;&#x30DE;&#x30C3;&#x30B1;&#x30CA;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x30EC;&#x30A4;&#x30D6;&#x306F;&#x30CF;&#x30A4;&#x30C6;&#x30AF;&#x5316;&#x3057;&#x305F;&#x30D2;&#x30E5;&#x30FC;&#x30DE;&#x30F3;&#x30D3;&#x30FC;&#x30A4;&#x30F3;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;2000&#x5E74;&#x524D;&#x5F8C;&#x306B;&#x306F;&#x3001;&#x30EC;&#x30A4;&#x30D6;&#x30B7;&#x30FC;&#x30F3;&#x306F;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x30D9;&#x30EB;&#x30EA;&#x30F3;&#x3067;100&#x4E07;&#x4EBA;&#x4EE5;&#x4E0A;&#x304C;&#x53C2;&#x52A0;&#x3059;&#x308B;&#x30E9;&#x30D6;&#x30D1;&#x30EC;&#x30FC;&#x30C9;&#x3068;&#x3044;&#x3046;&#x30A4;&#x30D9;&#x30F3;&#x30C8;&#x306B;&#x3082;&#x767A;&#x5C55;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>1990&#x5E74;&#x524D;&#x5F8C;&#x306B;&#x306F;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x30B4;&#x30A2;&#x3067;&#x3057;&#x3070;&#x3057;&#x3070;LSD&#x3092;&#x7528;&#x3044;&#x3066;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x30B4;&#x30A2;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x306A;&#x3069;&#x306E;&#x30C0;&#x30F3;&#x30B9;&#x30FB;&#x30D1;&#x30FC;&#x30C6;&#x30A3;&#x304C;&#x30B5;&#x30A4;&#x30B1;&#x30C7;&#x30EA;&#x30C3;&#x30AF;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x3078;&#x3068;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.93.B2.E5.AD.A6.E7.9A.84.E8.80.83.E5.AF.9F">&#x54F2;&#x5B66;&#x7684;&#x8003;&#x5BDF;</span></h3>
<p>&#x4F5C;&#x5BB6;&#x306E;&#x30AA;&#x30EB;&#x30C0;&#x30B9;&#x30FB;&#x30CF;&#x30AF;&#x30B9;&#x30EA;&#x30FC;&#x306F;&#x3001;&#x8457;&#x66F8;&#x300E;&#x77E5;&#x899A;&#x306E;&#x6249;&#x300F;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x30B1;&#x30F3;&#x30D6;&#x30EA;&#x30C3;&#x30B8;&#x5927;&#x5B66;&#x306E;&#x54F2;&#x5B66;&#x8005;&#x304C;&#x54F2;&#x5B66;&#x8005;&#x306E;&#x30A2;&#x30F3;&#x30EA;&#x30FB;&#x30D9;&#x30EB;&#x30AF;&#x30BD;&#x30F3;&#x3092;&#x89E3;&#x91C8;&#x3057;&#x305F;&#x8AAC;&#x3092;&#x3088;&#x308A;&#x3069;&#x3053;&#x308D;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4EBA;&#x9593;&#x306F;&#x672C;&#x6765;&#x5B87;&#x5B99;&#x306E;&#x3042;&#x3089;&#x3086;&#x308B;&#x3053;&#x3068;&#x304C;&#x77E5;&#x899A;&#x3067;&#x304D;&#x308B;&#x304C;&#x3001;&#x8133;&#x306A;&#x3069;&#x306E;&#x300C;&#x6E1B;&#x91CF;&#x30D0;&#x30EB;&#x30D6;&#x300D;&#x3092;&#x901A;&#x3057;&#x3066;&#x500B;&#x4F53;&#x306E;&#x751F;&#x5B58;&#x306E;&#x305F;&#x3081;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x60C5;&#x5831;&#x3060;&#x3051;&#x306B;&#x7D5E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x7CBE;&#x795E;&#x4FEE;&#x884C;&#x3084;&#x30E1;&#x30B9;&#x30AB;&#x30EA;&#x30F3;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x305D;&#x308C;&#x3092;&#x30D0;&#x30A4;&#x30D1;&#x30B9;&#x3055;&#x305B;&#x3001;&#x8D85;&#x611F;&#x899A;&#x7684;&#x306A;&#x77E5;&#x899A;&#x3084;&#x7570;&#x5E38;&#x306A;&#x8272;&#x5F69;&#x611F;&#x899A;&#x306A;&#x3069;&#x3092;&#x4F53;&#x9A13;&#x3059;&#x308B;&#x3068;&#x8AAC;&#x660E;&#x3057;&#x305F;&#x3002;&#x30EA;&#x30A2;&#x30EA;&#x30FC;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x6E1B;&#x91CF;&#x30D0;&#x30EB;&#x30D6;&#x306F;&#x65E5;&#x5E38;&#x7684;&#x306A;&#x884C;&#x52D5;&#x3092;&#x8D77;&#x3053;&#x3059;&#x305F;&#x3081;&#x306B;&#x306F;&#x5FC5;&#x8981;&#x306A;&#x6A5F;&#x80FD;&#x3067;&#x3042;&#x308B;</p>
<p>&#x307E;&#x305F;&#x3001;&#x30AA;&#x30EB;&#x30C0;&#x30B9;&#x30FB;&#x30CF;&#x30AF;&#x30B9;&#x30EA;&#x30FC;&#x306F;&#x3001;&#x5E7B;&#x899A;&#x5264;&#x306F;&#x300E;&#x8056;&#x66F8;&#x300F;&#x306B;&#x51FA;&#x3066;&#x304F;&#x308B;&#x77E5;&#x6075;&#x306E;&#x6A39;&#x306E;&#x5B9F;&#x3067;&#x30D0;&#x30C1;&#x30AB;&#x30F3;&#x306A;&#x3069;&#x306E;&#x610F;&#x8B58;&#x306E;&#x7BA1;&#x7406;&#x8005;&#x304C;&#x4F7F;&#x7528;&#x3092;&#x963B;&#x6B62;&#x3057;&#x3066;&#x304D;&#x305F;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308A;&#x3001;&#x8056;&#x8077;&#x8005;&#x304C;&#x6B74;&#x53F2;&#x3092;&#x901A;&#x3058;&#x3066;&#x5BB9;&#x8D66;&#x306A;&#x304F;&#x5F3E;&#x5727;&#x3057;&#x3066;&#x304D;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30EA;&#x30A2;&#x30EA;&#x30FC;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x30E6;&#x30C0;&#x30E4;&#x6559;&#x3001;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x3001;&#x30A4;&#x30B9;&#x30E9;&#x30E0;&#x6559;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x3067;&#x8003;&#x3048;&#x308B;&#x4EBA;&#x9593;&#x304C;&#x5897;&#x3048;&#x7121;&#x79E9;&#x5E8F;&#x306A;&#x72B6;&#x614B;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3092;&#x963B;&#x6B62;&#x3057;&#x3066;&#x7C21;&#x5358;&#x306A;&#x30EB;&#x30FC;&#x30EB;&#x3092;&#x6559;&#x3048;&#x3001;&#x305D;&#x308C;&#x3092;&#x5B88;&#x3089;&#x305B;&#x308B;&#x3053;&#x3068;&#x3067;&#x79E9;&#x5E8F;&#x3092;&#x4FDD;&#x3064;&#x3053;&#x3068;&#x304C;&#x6A29;&#x5A01;&#x8005;&#x306E;&#x76EE;&#x7684;&#x3067;&#x3042;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x610F;&#x8B58;&#x3092;&#x5909;&#x5316;&#x3055;&#x305B;&#x308B;&#x9855;&#x5FAE;&#x93E1;&#x3084;&#x671B;&#x9060;&#x93E1;&#x3001;&#x5E7B;&#x899A;&#x6027;&#x306E;&#x3042;&#x308B;&#x690D;&#x7269;&#x3092;&#x7981;&#x6B62;&#x3057;&#x3066;&#x304D;&#x305F;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x5E7B;&#x899A;&#x5264;&#x306F;&#x5927;&#x91CF;&#x306E;&#x672A;&#x77E5;&#x306E;&#x60C5;&#x5831;&#x306E;&#x30AB;&#x30AA;&#x30B9;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x3001;&#x305D;&#x3046;&#x3057;&#x305F;&#x30AB;&#x30AA;&#x30B9;&#x306F;&#x8133;&#x3092;&#x518D;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30DF;&#x30F3;&#x30B0;&#x3059;&#x308B;&#x72B6;&#x614B;&#x306B;&#x6574;&#x3048;&#x3066;&#x3057;&#x307E;&#x3046;&#x3068;&#x3044;&#x3046;</p>
<p>LSD&#x3092;&#x5408;&#x6210;&#x3057;&#x305F;&#x5316;&#x5B66;&#x8005;&#x306E;&#x30A2;&#x30EB;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30DB;&#x30D5;&#x30DE;&#x30F3;&#x306F;&#x3001;&#x5E7B;&#x899A;&#x5264;&#x306B;&#x3088;&#x308B;&#x604D;&#x60DA;&#x72B6;&#x614B;&#x306F;&#x5B97;&#x6559;&#x7684;&#x306A;&#x609F;&#x308A;&#x306B;&#x4F3C;&#x3066;&#x304A;&#x308A;&#x3001;&#x81EA;&#x6211;&#x3068;&#x5916;&#x754C;&#x3068;&#x306E;&#x5883;&#x754C;&#x304C;&#x53D6;&#x308A;&#x6255;&#x308F;&#x308C;&#x3001;&#x5275;&#x9020;&#x4E3B;&#x3068;&#x88AB;&#x9020;&#x7269;&#x3068;&#x3044;&#x3046;&#x4E8C;&#x5143;&#x8AD6;&#x3067;&#x306F;&#x306A;&#x304F;&#x751F;&#x547D;&#x304C;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x4F53;&#x9A13;&#x3055;&#x305B;&#x308B;&#x306E;&#x3067;&#x3001;&#x7791;&#x60F3;&#x3092;&#x88DC;&#x52A9;&#x3059;&#x308B;&#x306E;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x306E;&#x304C;&#x3075;&#x3055;&#x308F;&#x3057;&#x3044;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>1986&#x5E74;&#x306B;&#x5E7B;&#x899A;&#x5264;&#x306E;&#x7814;&#x7A76;&#x5354;&#x4F1A;&#x306E;MAPS&#x3084;&#x3001;1993&#x5E74;&#x306B;&#x30E1;&#x30B9;&#x30AB;&#x30EA;&#x30F3;&#x306E;&#x767A;&#x898B;&#x8005;&#x306E;&#x540D;&#x3092;&#x51A0;&#x3057;&#x305F;&#x30D8;&#x30D5;&#x30BF;&#x30FC;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x4F1A;&#x304C;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30ED;&#x30B7;&#x30A2;&#x306E;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x306E;&#x5C02;&#x9580;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306E;&#x30A8;&#x30D5;&#x30B2;&#x30CB;&#x30FC;&#x30FB;&#x30AF;&#x30EB;&#x30D4;&#x30C4;&#x30AD;&#x30FC;&#x306F;20&#x5E74;&#x9593;&#x306B;&#x308F;&#x305F;&#x308A;&#x3001;&#x9EBB;&#x9154;&#x85AC;&#x306E;&#x30B1;&#x30BF;&#x30DF;&#x30F3;&#x3092;&#x5E7B;&#x899A;&#x5264;&#x3068;&#x3057;&#x3066;&#x5229;&#x7528;&#x3059;&#x308B;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3063;&#x3066;&#x304D;&#x305F;&#x304C;&#x3001;111&#x4EBA;&#x306E;&#x88AB;&#x9A13;&#x8005;&#x306E;&#x3046;&#x3061;66&#xFF05;&#x304C;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;1&#x5E74;&#x9593;&#x7981;&#x9152;&#x3092;&#x7D99;&#x7D9A;&#x3057;&#x3001;&#x5BFE;&#x8C61;&#x7FA4;&#x3067;&#x306F;24&#xFF05;&#x3067;&#x3042;&#x3063;&#x305F;&#x306A;&#x3069;&#x306E;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30B1;&#x30BF;&#x30DF;&#x30F3;&#x306F;&#x30D8;&#x30ED;&#x30A4;&#x30F3;&#x306E;&#x4F9D;&#x5B58;&#x75C7;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3082;&#x85AC;&#x7269;&#x306E;&#x5229;&#x7528;&#x3092;&#x4E2D;&#x65AD;&#x3059;&#x308B;&#x52B9;&#x679C;&#x304C;&#x898B;&#x3089;&#x308C;&#x305F;&#x3002;&#x30A2;&#x30D8;&#x30F3;&#x306E;&#x7981;&#x65AD;&#x75C7;&#x72B6;&#x3092;&#x6E1B;&#x8870;&#x3055;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x3082;&#x3042;&#x308B;&#x3002;1990&#x5E74;&#x4EE3;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30E4;&#x30EF;&#x30B9;&#x30AB;&#x306E;&#x6442;&#x53D6;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x9EBB;&#x85AC;&#x306E;&#x5E38;&#x7FD2;&#x3084;&#x66B4;&#x529B;&#x884C;&#x70BA;&#x3092;&#x6E1B;&#x3089;&#x3059;&#x50BE;&#x5411;&#x304C;&#x898B;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<p>MAPS&#x306E;&#x652F;&#x63F4;&#x3067;PTSD&#x3084;&#x672B;&#x671F;&#x30AC;&#x30F3;&#x60A3;&#x8005;&#x306E;&#x5FC3;&#x7406;&#x7684;&#x306A;&#x4E0D;&#x5B89;&#x75C7;&#x72B6;&#x306B;&#x5BFE;&#x3057;&#x3066;MDMA&#x306E;&#x6295;&#x4E0E;&#x7814;&#x7A76;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002; 2003&#x5E74;&#x306B;&#x306F;&#x3001;&#x30B7;&#x30ED;&#x30B7;&#x30D3;&#x30F3;&#x3092;&#x7FA4;&#x767A;&#x982D;&#x75DB;&#x306B;&#x6CBB;&#x7642;&#x6295;&#x4E0E;&#x3059;&#x308B;&#x7814;&#x7A76;&#x3084;&#x3001;&#x30D8;&#x30D5;&#x30BF;&#x30FC;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x4F1A;&#x306E;&#x652F;&#x63F4;&#x3057;&#x305F;&#x7814;&#x7A76;&#x3067;&#x306F;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x826F;&#x597D;&#x306A;&#x7D50;&#x679C;&#x304C;&#x5F97;&#x3089;&#x308C;&#x305F;&#x3002; PTSD&#x306B;&#x5BFE;&#x3057;&#x3066;MDMA&#x3092;&#x6295;&#x4E0E;&#x3059;&#x308B;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306F;&#x4F55;&#x5EA6;&#x304B;&#x884C;&#x308F;&#x308C;&#x826F;&#x597D;&#x306A;&#x7D50;&#x679C;&#x3092;&#x5F97;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;2006&#x5E74;10&#x6708;&#x3088;&#x308A;MAPS&#x306E;&#x652F;&#x63F4;&#x306B;&#x3088;&#x308A;&#x884C;&#x308F;&#x308C;&#x305F;&#x7814;&#x7A76;&#x3067;&#x306F;&#x5E78;&#x798F;&#x611F;&#x304C;&#x9AD8;&#x307E;&#x308A;&#x5FC3;&#x7406;&#x7684;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x306B;&#x7ACB;&#x3061;&#x5411;&#x304B;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305F;&#x3002; 2008&#x5E74;&#x306B;&#x306F;MAPS&#x306E;&#x652F;&#x63F4;&#x3067;LSD&#x3092;&#x75C5;&#x3067;&#x6B7B;&#x3092;&#x76EE;&#x524D;&#x306B;&#x3057;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x610F;&#x5473;&#x3092;&#x6C42;&#x3081;&#x3066;&#x3044;&#x308B;&#x60A3;&#x8005;&#x306B;&#x6295;&#x4E0E;&#x3059;&#x308B;&#x7814;&#x7A76;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;</p>

<dl>
<dt>&#x30B1;&#x30DF;&#x30AB;&#x30EB;&#x30C9;&#x30E9;&#x30C3;&#x30B0;</dt>
</dl>
<ul>
<li>&#x30EA;&#x30BC;&#x30EB;&#x30B0;&#x9178;&#x30B8;&#x30A8;&#x30C1;&#x30EB;&#x30A2;&#x30DF;&#x30C9;:LSD&#xFF08;&#x4FD7;&#x79F0;&#x30A2;&#x30B7;&#x30C3;&#x30C9;&#xFF09;</li>
<li>&#x30D5;&#x30A7;&#x30F3;&#x30B5;&#x30A4;&#x30AF;&#x30EA;&#x30B8;&#x30F3;:PCP&#xFF08;&#x4FD7;&#x79F0;&#x30A8;&#x30F3;&#x30B8;&#x30A7;&#x30EB;&#x30C0;&#x30B9;&#x30C8;&#xFF09;</li>
<li>&#x30B1;&#x30BF;&#x30DF;&#x30F3;:&#x89E3;&#x96E2;&#x6027;&#x9EBB;&#x9154;&#x85AC;&#xFF08;&#x4FD7;&#x79F0;&#x30B9;&#x30DA;&#x30B7;&#x30E3;&#x30EB;K&#xFF09;</li>
<li>&#x30B8;&#x30BE;&#x30B7;&#x30EB;&#x30D4;&#x30F3;:MK-801&#xFF08;NMDA&#x53D7;&#x5BB9;&#x4F53;&#x30A2;&#x30F3;&#x30BF;&#x30B4;&#x30CB;&#x30B9;&#x30C8;/&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x30E2;&#x30C7;&#x30EB;&#x52D5;&#x7269;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x969B;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#xFF09;</li>
</ul>
<dl>
<dt>&#x30CA;&#x30C1;&#x30E5;&#x30E9;&#x30EB;&#x30C9;&#x30E9;&#x30C3;&#x30B0; &#xFF08;&#x62EC;&#x5F27;&#x5185;&#x306F;&#x6210;&#x5206;&#x540D;&#xFF09;</dt>
</dl>
<ul>
<li>&#x30DE;&#x30B8;&#x30C3;&#x30AF;&#x30DE;&#x30C3;&#x30B7;&#x30E5;&#x30EB;&#x30FC;&#x30E0; &#xFF08;&#x30B7;&#x30ED;&#x30B7;&#x30D3;&#x30F3;&#xFF09;</li>
<li>&#x30DA;&#x30E8;&#x30FC;&#x30C6; &#xFF08;&#x30E1;&#x30B9;&#x30AB;&#x30EA;&#x30F3;&#xFF09;</li>
<li>&#x30A2;&#x30E4;&#x30EF;&#x30B9;&#x30AB; &#xFF08;&#x30CF;&#x30EB;&#x30DE;&#x30EA;&#x30F3;&#x3001;&#x30B8;&#x30E1;&#x30C1;&#x30EB;&#x30C8;&#x30EA;&#x30D7;&#x30BF;&#x30DF;&#x30F3;:DMT&#xFF09;</li>
<li>&#x30B5;&#x30EB;&#x30D3;&#x30A2;&#x30FB;&#x30C7;&#x30A3;&#x30D3;&#x30CE;&#x30E9;&#x30E0; &#xFF08;&#x30B5;&#x30EB;&#x30D3;&#x30CE;&#x30EA;&#x30F3;A)</li>
<li>&#x30D9;&#x30CB;&#x30C6;&#x30F3;&#x30B0;&#x30BF;&#x30B1; &#xFF08;&#x30A4;&#x30DC;&#x30C6;&#x30F3;&#x9178;&#x3001;&#x30E0;&#x30C3;&#x30B7;&#x30E2;&#x30FC;&#x30EB;&#xFF09;</li>
<li>&#x30A8;&#x30DA;&#x30CA;&#x6A39;&#x8102;&#x3001;&#x30E8;&#x30DD; &#xFF08;&#x30B8;&#x30E1;&#x30C1;&#x30EB;&#x30C8;&#x30EA;&#x30D7;&#x30BF;&#x30DF;&#x30F3;:DMT&#xFF09;</li>
<li>&#x30E2;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x30FB;&#x30B0;&#x30ED;&#x30FC;&#x30EA;&#x30FC;&#x3001;&#x30AA;&#x30ED;&#x30EA;&#x30A6;&#x30AD; &#xFF08;&#x30EA;&#x30BC;&#x30EB;&#x30B0;&#x9178;&#x30A2;&#x30DF;&#x30C9;:LSA&#xFF09;</li>
<li>&#x30A4;&#x30DC;&#x30AC; &#xFF08;&#x30A4;&#x30DC;&#x30AC;&#x30A4;&#x30F3;&#xFF09;</li>
</ul>
<dl>
<dt>&#x30C7;&#x30B6;&#x30A4;&#x30CA;&#x30FC;&#x30C9;&#x30E9;&#x30C3;&#x30B0;</dt>
</dl>
<ul>
<li>&#x30E1;&#x30C1;&#x30EC;&#x30F3;&#x30B8;&#x30AA;&#x30AD;&#x30B7;&#x30E1;&#x30BF;&#x30F3;&#x30D5;&#x30A7;&#x30BF;&#x30DF;&#x30F3;:MDMA&#xFF08;&#x4FD7;&#x79F0;&#x30A8;&#x30AF;&#x30B9;&#x30BF;&#x30B7;&#x30FC;&#xFF09;</li>






<li>&#x3B1;-&#x30E1;&#x30C1;&#x30EB;&#x30C8;&#x30EA;&#x30D7;&#x30BF;&#x30DF;&#x30F3;:AMT</li>




</ul>

















