<h1>&#x6F14;&#x6280;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</h1>

<p><b>&#x6F14;&#x6280;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</b>&#xFF08;&#x3048;&#x3093;&#x304E;&#x305B;&#x3044;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;&#x8A9E;: , <b>HPD</b>&#xFF09;&#x307E;&#x305F;&#x306F;<b>&#x6F14;&#x6280;&#x6027;&#x4EBA;&#x683C;&#x969C;&#x5BB3;</b>&#x306F;&#x3001;&#x6F14;&#x5287;&#x7684;&#x3042;&#x308B;&#x3044;&#x306F;&#x6027;&#x7684;&#x8A98;&#x60D1;&#x306B;&#x3088;&#x308B;&#x884C;&#x52D5;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x81EA;&#x5DF1;&#x306B;&#x904E;&#x5270;&#x306B;&#x6CE8;&#x76EE;&#x3092;&#x5F15;&#x3053;&#x3046;&#x3068;&#x3059;&#x308B;&#x884C;&#x52D5;&#x69D8;&#x5F0F;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x304C;&#x4E0D;&#x5B89;&#x5B9A;&#x306B;&#x306A;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x6A5F;&#x80FD;&#x7684;&#x306A;&#x969C;&#x5BB3;&#x3092;&#x4F34;&#x3063;&#x305F;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;&#x904E;&#x5270;&#x306B;&#x8A87;&#x5F35;&#x3055;&#x308C;&#x305F;&#x611F;&#x60C5;&#x8868;&#x51FA;&#x3082;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5916;&#x5411;&#x6027;&#x304C;&#x5F37;&#x304F;&#x3001;&#x4ED6;&#x8005;&#x306E;&#x5F71;&#x97FF;&#x3082;&#x53D7;&#x3051;&#x3084;&#x3059;&#x3044;&#x3002;&#x307E;&#x305F;&#x865A;&#x8A00;&#x3092;&#x884C;&#x3046;&#x50BE;&#x5411;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x884C;&#x52D5;&#x69D8;&#x5F0F;&#x306E;&#x4E0D;&#x9069;&#x5207;&#x6027;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x6587;&#x5316;&#x3092;&#x57FA;&#x6E96;&#x3068;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</p>




<p>&#x53CB;&#x4EBA;&#x306B;&#x904E;&#x5270;&#x306B;&#x95A2;&#x5FC3;&#x3092;&#x8981;&#x6C42;&#x3057;&#x305F;&#x308A;&#x3001;&#x81EA;&#x899A;&#x306A;&#x3057;&#x306B;&#x72A0;&#x7272;&#x8005;&#x3068;&#x3044;&#x3063;&#x305F;&#x5F79;&#x5272;&#x3092;&#x904E;&#x5270;&#x306B;&#x6F14;&#x3058;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x308A;&#x3001;&#x305D;&#x306E;&#x5207;&#x308A;&#x66FF;&#x3048;&#x304C;&#x65E9;&#x3059;&#x304E;&#x3066;&#x88C5;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x5468;&#x56F2;&#x306B;&#x611F;&#x3058;&#x3089;&#x308C;&#x305F;&#x308A;&#x3001;&#x6027;&#x7684;&#x306B;&#x6311;&#x767A;&#x7684;&#x306A;&#x69D8;&#x5F0F;&#x304C;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x3068;&#x5408;&#x308F;&#x306A;&#x3044;&#x3068;&#x3044;&#x3063;&#x305F;&#x7406;&#x7531;&#x3067;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x3092;&#x9060;&#x3056;&#x3051;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x65B0;&#x3057;&#x3044;&#x523A;&#x6FC0;&#x7684;&#x306A;&#x3082;&#x306E;&#x3092;&#x6E07;&#x671B;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x65E5;&#x5E38;&#x306F;&#x9000;&#x5C48;&#x3068;&#x611F;&#x3058;&#x308B;&#x50BE;&#x5411;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x8650;&#x5F85;&#x3084;&#x4E21;&#x89AA;&#x304B;&#x3089;&#x306E;&#x611B;&#x60C5;&#x3092;&#x53D7;&#x3051;&#x305A;&#x306B;&#x80B2;&#x3063;&#x305F;&#x3053;&#x3068;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x4ECA;&#x3067;&#x3082;&#x81EA;&#x5206;&#x306E;&#x5B58;&#x5728;&#x3092;&#x5468;&#x56F2;&#x306B;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x306A;&#x3069;&#x304C;&#x3057;&#x3070;&#x3057;&#x3070;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x3042;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.A4.96.E5.90.91.E6.80.A7">&#x5916;&#x5411;&#x6027;</span></h3>
<p>&#x5916;&#x5411;&#x6027;&#x304C;&#x5F37;&#x3044;&#x3053;&#x3068;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;&#x540C;&#x6642;&#x306B;&#x3001;&#x5185;&#x9762;&#x304C;&#x5E0C;&#x8584;&#x3067;&#x3042;&#x308A;&#x3001;&#x30A2;&#x30A4;&#x30C7;&#x30F3;&#x30C6;&#x30A3;&#x30C6;&#x30A3;&#x306E;&#x78BA;&#x7ACB;&#x304C;&#x5F31;&#x3044;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x88AB;&#x6697;&#x793A;&#x6027;&#x304C;&#x5F37;&#x304F;&#x3001;&#x4ED6;&#x4EBA;&#x304B;&#x3089;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3084;&#x3059;&#x3044;&#x3002;&#x4ED6;&#x8005;&#x304B;&#x3089;&#x306E;&#x6CE8;&#x76EE;&#x304C;&#x81EA;&#x5DF1;&#x306E;&#x57FA;&#x6E96;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x3066;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x5916;&#x898B;&#x306A;&#x3069;&#x8868;&#x9762;&#x7684;&#x306A;&#x624B;&#x6BB5;&#x3092;&#x4F7F;&#x3046;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.99.9A.E8.A8.80">&#x865A;&#x8A00;</span></h3>
<p>&#x6F14;&#x6280;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x95A2;&#x9023;&#x3059;&#x308B;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306B;&#x30D7;&#x30BD;&#x30A4;&#x30C9;&#x30ED;&#x30AE;&#x30A2;&#x30FB;&#x30D5;&#x30A1;&#x30F3;&#x30BF;&#x30B9;&#x30C6;&#x30A3;&#x30AB;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x865A;&#x8A00;&#x75C7;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3067;&#x306F;&#x3001;&#x81EA;&#x5206;&#x3092;&#x5B9F;&#x969B;&#x4EE5;&#x4E0A;&#x306B;&#x898B;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x9858;&#x671B;&#x306B;&#x3082;&#x3068;&#x3065;&#x304D;&#x3001;&#x865A;&#x8A00;&#x3092;&#x8A71;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x9858;&#x671B;&#x306B;&#x3088;&#x308B;&#x5984;&#x60F3;&#x3092;&#x4E8B;&#x5B9F;&#x3067;&#x3042;&#x308B;&#x304B;&#x306E;&#x3088;&#x3046;&#x306B;&#x8A9E;&#x308B;&#x3002;&#x5916;&#x898B;&#x3092;&#x826F;&#x304F;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x5316;&#x7CA7;&#x3092;&#x3059;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x3068;&#x540C;&#x3058;&#x611F;&#x899A;&#x3067;&#x5916;&#x898B;&#x3092;&#x826F;&#x304F;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x865A;&#x8A00;&#x3092;&#x8A71;&#x3059;&#x3002;&#x6709;&#x540D;&#x4EBA;&#x3084;&#x6A29;&#x529B;&#x8005;&#x3068;&#x77E5;&#x308A;&#x5408;&#x3044;&#x3067;&#x3042;&#x308B;&#x304B;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x4F1A;&#x8A71;&#x4E2D;&#x306B;&#x306F;&#x30CD;&#x30FC;&#x30E0;&#x30FB;&#x30C9;&#x30ED;&#x30C3;&#x30D4;&#x30F3;&#x30B0;&#x3092;&#x884C;&#x3046;&#x3002;&#x9AD8;&#x3044;&#x77E5;&#x6027;&#x3092;&#x4F34;&#x3048;&#x3070;&#x3001;&#x30B9;&#x30BF;&#x30F3;&#x30C9;&#x30D7;&#x30EC;&#x30A4;&#x306E;&#x597D;&#x304D;&#x306A;&#x3001;&#x6A29;&#x529B;&#x5FD7;&#x5411;&#x306E;&#x4EBA;&#x7269;&#x3068;&#x3044;&#x3046;&#x8A55;&#x4FA1;&#x5185;&#x306B;&#x7D0D;&#x307E;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x591A;&#x304F;&#x306F;&#x5468;&#x56F2;&#x3068;&#x306E;&#x5229;&#x5BB3;&#x3092;&#x8ABF;&#x6574;&#x3067;&#x304D;&#x305A;&#x3001;&#x8A50;&#x6B3A;&#x306A;&#x3069;&#x306E;&#x72AF;&#x7F6A;&#x3092;&#x72AF;&#x3059;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>

<p>DSM-IV-TR&#x306B;&#x3088;&#x308B;&#x3068;&#x6CE8;&#x610F;&#x3092;&#x3072;&#x3053;&#x3046;&#x3068;&#x3059;&#x308B;&#x884C;&#x52D5;&#x3092;&#x4F34;&#x3044;&#x3001;&#x5358;&#x306B;&#x793E;&#x4EA4;&#x6027;&#x306A;&#x3069;&#x3092;&#x8A3C;&#x62E0;&#x3068;&#x3059;&#x308B;&#x524D;&#x306B;&#x3001;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;&#x306E;&#x8A55;&#x4FA1;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3068;&#x3057;&#x3066;&#x4EE5;&#x4E0B;&#x304B;&#x3089;&#x3001;5&#x3064;&#x4EE5;&#x4E0A;&#x3092;&#x6E80;&#x305F;&#x3059;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x81EA;&#x5206;&#x304C;&#x6CE8;&#x76EE;&#x306E;&#x7684;&#x3067;&#x306A;&#x3044;&#x3068;&#x697D;&#x3057;&#x304F;&#x306A;&#x3044;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x8A71;&#x3092;&#x4F5C;&#x308A;&#x51FA;&#x3057;&#x305F;&#x308A;&#x3001;&#x9A12;&#x52D5;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</li>
<li>&#x4E0D;&#x9069;&#x5207;&#x306A;&#x307B;&#x3069;&#x306E;&#x8A98;&#x60D1;&#x7684;&#x3001;&#x6311;&#x767A;&#x7684;&#x306A;&#x6027;&#x7684;&#x306A;&#x884C;&#x52D5;&#x304C;&#x3042;&#x308A;&#x5834;&#x9762;&#x3092;&#x9078;&#x3070;&#x306A;&#x3044;&#x3002;</li>
<li>&#x611F;&#x60C5;&#x306E;&#x8868;&#x51FA;&#x304C;&#x3059;&#x3070;&#x3084;&#x304F;&#x5909;&#x5316;&#x3057;&#x305D;&#x308C;&#x306F;&#x6D45;&#x8584;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x6CE8;&#x76EE;&#x3092;&#x3072;&#x3053;&#x3046;&#x3068;&#x8EAB;&#x4F53;&#x7684;&#x306A;&#x5916;&#x89B3;&#x3092;&#x7528;&#x3044;&#x308B;&#x3002;</li>
<li>&#x5370;&#x8C61;&#x7684;&#x3060;&#x304C;&#x4E2D;&#x8EAB;&#x306E;&#x306A;&#x3044;&#x8A71;&#x3057;&#x65B9;&#x3092;&#x3059;&#x308B;&#x3002;</li>
<li>&#x4ED6;&#x306E;&#x4EBA;&#x304B;&#x3089;&#x898B;&#x308B;&#x3068;&#x829D;&#x5C45;&#x304C;&#x304B;&#x3063;&#x305F;&#x3088;&#x3046;&#x306A;&#x6F14;&#x5287;&#x7684;&#x306A;&#x8868;&#x73FE;&#x3092;&#x884C;&#x3046;&#x3002;</li>
<li>&#x88AB;&#x6697;&#x793A;&#x6027;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x5834;&#x9762;&#x3084;&#x6D41;&#x884C;&#x306B;&#x5F71;&#x97FF;&#x3055;&#x308C;&#x3084;&#x3059;&#x3044;&#x3002;</li>
<li>&#x4ED6;&#x8005;&#x3092;&#x5B9F;&#x969B;&#x4EE5;&#x4E0A;&#x306B;&#x89AA;&#x5BC6;&#x3068;&#x307F;&#x306A;&#x3057;&#x3001;&#x77E5;&#x4EBA;&#x3092;&#x304B;&#x3051;&#x304C;&#x3048;&#x306E;&#x306A;&#x3044;&#x89AA;&#x53CB;&#x306E;&#x3088;&#x3046;&#x306B;&#x8A00;&#x3063;&#x305F;&#x308A;&#x3001;&#x4F1A;&#x3063;&#x305F;&#x3060;&#x3051;&#x306E;&#x4EBA;&#x3092;&#x4E0B;&#x306E;&#x540D;&#x524D;&#x3067;&#x547C;&#x3093;&#x3060;&#x308A;&#x3059;&#x308B;&#x3002;</li>
</ul>
<p>&#x3057;&#x304B;&#x3057;&#x9069;&#x5207;&#x3060;&#x3068;&#x3059;&#x308B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x306F;&#x3001;&#x89B3;&#x5BDF;&#x8005;&#x3067;&#x306F;&#x306A;&#x304F;&#x60A3;&#x8005;&#x306E;&#x6587;&#x5316;&#x3092;&#x57FA;&#x6E96;&#x3068;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x89B3;&#x5BDF;&#x8005;&#x81EA;&#x8EAB;&#x304C;&#x81EA;&#x5DF1;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x3092;&#x81EA;&#x899A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x504F;&#x898B;&#x3092;&#x6301;&#x3063;&#x3066;&#x89B3;&#x5BDF;&#x3059;&#x308B;&#x3053;&#x3068;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x5F31;&#x3081;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<p>ICD-10&#x7CBE;&#x795E;&#x3068;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x8A3A;&#x65AD;&#x30B3;&#x30FC;&#x30C9;F60.4&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.91.91.E5.88.A5.E8.A8.BA.E6.96.AD">&#x9451;&#x5225;&#x8A3A;&#x65AD;</span></h3>
<p>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x885D;&#x52D5;&#x6027;&#x3001;&#x6CE8;&#x76EE;&#x3092;&#x5F15;&#x3053;&#x3046;&#x3068;&#x3059;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x70B9;&#x3067;&#x306F;&#x5171;&#x901A;&#x3059;&#x308B;&#x304C;&#x3001;&#x81EA;&#x5DF1;&#x7834;&#x58CA;&#x7684;&#x3001;&#x6162;&#x6027;&#x7684;&#x306A;&#x7A7A;&#x865A;&#x611F;&#x3068;&#x3044;&#x3063;&#x305F;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x885D;&#x52D5;&#x7684;&#x3001;&#x5411;&#x3053;&#x3046;&#x898B;&#x305A;&#x3001;&#x64CD;&#x4F5C;&#x7684;&#x3068;&#x3044;&#x3063;&#x305F;&#x70B9;&#x3067;&#x5171;&#x901A;&#x3059;&#x308B;&#x304C;&#x3001;&#x611F;&#x60C5;&#x7684;&#x306A;&#x8A87;&#x5F35;&#x306F;&#x5F31;&#x304F;&#x3001;&#x53CD;&#x793E;&#x4F1A;&#x7684;&#x884C;&#x52D5;&#x306B;&#x304B;&#x304B;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x81EA;&#x5206;&#x306E;&#x512A;&#x8D8A;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x6CE8;&#x610F;&#x3092;&#x5F15;&#x3053;&#x3046;&#x3068;&#x3059;&#x308B;&#x304C;&#x3001;&#x4F9D;&#x5B58;&#x7684;&#x3068;&#x306F;&#x306A;&#x3089;&#x305A;&#x3001;&#x81EA;&#x5206;&#x304C;&#x7279;&#x6A29;&#x7684;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x3088;&#x308A;&#x8A87;&#x5F35;&#x3059;&#x308B;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x306F;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x306E;&#x7279;&#x5FB4;&#x304C;&#x6210;&#x4EBA;&#x671F;&#x65E9;&#x671F;&#x307E;&#x3067;&#x306B;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x85AC;&#x7269;&#x3084;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306A;&#x3069;&#x4E00;&#x904E;&#x6027;&#x306E;&#x72B6;&#x614B;&#x3068;&#x3082;&#x533A;&#x5225;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x5448;&#x3057;&#x3066;&#x3044;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x69CB;&#x9020;&#x5316;&#x3055;&#x308C;&#x305F;&#x8A55;&#x4FA1;&#x6CD5;&#x3092;&#x7528;&#x3044;&#x305F;&#x5834;&#x5408;&#x3001;&#x7537;&#x5973;&#x6BD4;&#x306F;&#x540C;&#x7B49;&#x3067;&#x3042;&#x308B;&#x3002;</p>















