<h1>&#x7A83;&#x76D7;&#x75C7;</h1>

<p><b>&#x7A83;&#x76D7;&#x75C7;</b>&#xFF08;&#x305B;&#x3063;&#x3068;&#x3046;&#x3057;&#x3087;&#x3046;&#xFF09;&#x3068;&#x306F;&#x3001;&#x30AF;&#x30EC;&#x30D7;&#x30C8;&#x30DE;&#x30CB;&#x30A2; (kleptomania) &#x306E;&#x8A33;&#x8A9E;&#x3067;&#x3042;&#x308A;&#x3001;&#x7D4C;&#x6E08;&#x7684;&#x5229;&#x5F97;&#x3092;&#x5F97;&#x308B;&#x306A;&#x3069;&#x4E00;&#x898B;&#x3057;&#x3066;&#x4ED6;&#x4EBA;&#x306B;&#x7406;&#x89E3;&#x3067;&#x304D;&#x308B;&#x7406;&#x7531;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x7A83;&#x76D7;&#x81EA;&#x4F53;&#x306E;&#x885D;&#x52D5;&#x306B;&#x3088;&#x308A;&#x3001;&#x53CD;&#x5FA9;&#x7684;&#x306B;&#x5B9F;&#x884C;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x75C7;&#x72B6;&#x3067;&#x3001;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x3002;<b>&#x75C5;&#x7684;&#x7A83;&#x76D7;</b>&#x3068;&#x3082;&#x3044;&#x3046;&#x3002;</p>
<p>&#x3053;&#x308C;&#x306F;&#x3001;&#x305D;&#x306E;&#x885D;&#x52D5;&#x306B;&#x3088;&#x308A;&#x7A83;&#x76D7;&#x884C;&#x70BA;&#x306E;&#x5B9F;&#x884C;&#x6642;&#x306B;&#x7DCA;&#x5F35;&#x611F;&#x3092;&#x5473;&#x308F;&#x3044;&#x3001;&#x6210;&#x529F;&#x6642;&#x306B;&#x958B;&#x653E;&#x611F;&#x30FB;&#x6E80;&#x8DB3;&#x611F;&#x3092;&#x5F97;&#x308B;&#x3002;&#x7A83;&#x76D7;&#x306E;&#x5BFE;&#x8C61;&#x7269;&#x3084;&#x7A83;&#x76D7;&#x306E;&#x7D50;&#x679C;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x95A2;&#x5FC3;&#x304C;&#x306A;&#x304F;&#x3001;&#x4E00;&#x822C;&#x306B;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x4FA1;&#x5024;&#x304C;&#x306A;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x3082;&#x591A;&#x3044;&#x3002;&#x76D7;&#x54C1;&#x306F;&#x3001;&#x5EC3;&#x68C4;&#x30FB;&#x672A;&#x4F7F;&#x7528;&#x306E;&#x307E;&#x307E;&#x96A0;&#x533F;&#x30FB;&#x4ED6;&#x4EBA;&#x3078;&#x306E;&#x8B72;&#x6E21;&#x306E;&#x307B;&#x304B;&#x3001;&#x307E;&#x308C;&#x306B;&#x73FE;&#x5834;&#x3078;&#x8FD4;&#x5374;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x3044;&#x308F;&#x3086;&#x308B;&#x300C;&#x5229;&#x76CA;&#x306E;&#x305F;&#x3081;&#x306E;&#x7A83;&#x76D7;&#x300D;&#x3067;&#x306F;&#x306A;&#x304F;&#x300C;&#x7A83;&#x76D7;&#x306E;&#x305F;&#x3081;&#x306E;&#x7A83;&#x76D7;&#x300D;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x885D;&#x52D5;&#x5236;&#x5FA1;&#x969C;&#x5BB3;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x540C;&#x69D8;&#x306E;&#x75C7;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x300C;&#x653E;&#x706B;&#x306E;&#x305F;&#x3081;&#x306E;&#x653E;&#x706B;&#x300D;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x653E;&#x706B;&#x75C7;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x305D;&#x306E;&#x539F;&#x56E0;&#x306F;&#x3046;&#x3064;&#x75C5;&#x3084;&#x6027;&#x7684;&#x8650;&#x5F85;&#x30FB;&#x6027;&#x7684;&#x845B;&#x85E4;&#x3068;&#x306E;&#x95A2;&#x9023;&#x3065;&#x3051;&#x304C;&#x8A66;&#x307F;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x3084;&#x6708;&#x7D4C;&#x7B49;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x304C;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5DF7;&#x9593;&#x306B;&#x3044;&#x3046;&#x3001;&#x300C;&#x6708;&#x7D4C;&#x3068;&#x4E07;&#x5F15;&#x304D;&#x300D;&#x306E;&#x95A2;&#x4FC2;&#x306A;&#x3069;&#x304C;&#x3053;&#x306E;&#x4F8B;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x6700;&#x8FD1;&#x306F;&#x7D71;&#x8A08;&#x7684;&#x5B9F;&#x8A3C;&#x7684;&#x7814;&#x7A76;&#x304B;&#x3089;&#x3001;&#x6027;&#x7684;&#x504F;&#x898B;&#x306B;&#x57FA;&#x3065;&#x304F;&#x4E00;&#x7A2E;&#x306E;&#x4F1D;&#x8AAC;&#x3067;&#x3042;&#x308B;&#x3068;&#x306E;&#x6279;&#x5224;&#x3082;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x7684;&#x7528;&#x8A9E;&#x3068;&#x3057;&#x3066;<b>&#x7A83;&#x76D7;&#x7656;</b>&#x30FB;<b>&#x76D7;&#x7656;</b>&#x3068;&#x3082;&#x3044;&#x3046;&#x304C;&#x3001;&#x4E00;&#x822C;&#x306B;&#x300C;&#x76D7;&#x7656;&#x304C;&#x3042;&#x308B;&#x300D;&#x7A83;&#x76D7;&#x5E38;&#x7FD2;&#x72AF;&#x306F;&#x3001;&#x610F;&#x601D;&#x6B20;&#x5982;&#x578B;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x8CEA;&#x306F;&#x898B;&#x3044;&#x3060;&#x3055;&#x308C;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;&#x305D;&#x306E;&#x306F;&#x7D4C;&#x6E08;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x3067;&#x3042;&#x308A;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x7A83;&#x76D7;&#x75C7;&#x3068;&#x9818;&#x57DF;&#x3092;&#x4E00;&#x81F4;&#x3055;&#x305B;&#x306A;&#x3044;&#x3002;</p>
<p>&#x885D;&#x52D5;&#x304C;&#x6027;&#x7684;&#x306A;&#x3082;&#x306E;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x5834;&#x5408;&#x3001;<b>&#x7A83;&#x76D7;&#x611B;&#x597D;&#x8005;</b>&#xFF08;&#x30AF;&#x30EC;&#x30D7;&#x30C8;&#x30D5;&#x30A3;&#x30EA;&#x30A2; kleptophilia&#xFF09;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x30AF;&#x30EC;&#x30D7;&#x30C8;&#x30DE;&#x30CB;&#x30A2;(kleptomania) &#x306E;&#x8A9E;&#x306F;&#x306F;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x8A9E;&#x306E;&#x8A9E;&#x6839; &#x3BA;&#x3BB;&#x3AD;&#x3C0;&#x3C4;&#x3B5;&#x3B9;&#x3BD; (kleptein), &quot;to steal&quot;(&#x76D7;&#x3080;&#x3053;&#x3068;)&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x3002;( &#x30AF;&#x30EC;&#x30D7;&#x30C8;&#x30D5;&#x30A3;&#x30EA;&#x30A2;&#x3001;&#x30AF;&#x30EC;&#x30D7;&#x30C8;&#x30AF;&#x30E9;&#x30B7;&#x30FC;&#x3001;&#x307E;&#x305F;&#x30AA;&#x30B9;&#x30DE;&#x30F3;&#x5E1D;&#x56FD;&#x6642;&#x4EE3;&#x306E;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x306E;&#x5C71;&#x8CCA;&#x3067;&#x3042;&#x308B;&#x30AF;&#x30EC;&#x30D5;&#x30C6;&#x30B9;&#x3082;&#x3053;&#x306E;&#x8A9E;&#x6839;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x3002;)</p>

<ul>



</ul>

<ol class="references">

</ol>








<p><i>Source - Wikipedia</i></p>