<h1>&#x6C17;&#x5206;&#x969C;&#x5BB3;</h1>
<p><b>&#x6C17;&#x5206;&#x969C;&#x5BB3;</b>&#xFF08;&#x304D;&#x3076;&#x3093;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;: &#xFF09;&#x306F;&#x3001;&#x6C17;&#x5206;&#x306B;&#x95A2;&#x3059;&#x308B;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3064;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x4E00;&#x7FA4;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306E;&#x300E;&#x75BE;&#x75C5;&#x53CA;&#x3073;&#x95A2;&#x9023;&#x4FDD;&#x5065;&#x554F;&#x984C;&#x306E;&#x56FD;&#x969B;&#x7D71;&#x8A08;&#x5206;&#x985E;&#x300F;&#x7B2C;10&#x7248;&#xFF08;ICD-10&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x30AB;&#x30C3;&#x30B3;&#x3057;&#x3066;<b>&#x611F;&#x60C5;&#x969C;&#x5BB3;</b>&#xFF08;&#x304B;&#x3093;&#x3058;&#x3087;&#x3046;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#xFF09;&#x3068;&#x8A18;&#x8FF0;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x306E;&#x671F;&#x9593;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x6C17;&#x5206;&#xFF08;&#x611F;&#x60C5;&#xFF09;&#x306E;&#x5909;&#x8ABF;&#x306B;&#x3088;&#x308A;&#x3001;&#x82E6;&#x75DB;&#x3092;&#x611F;&#x3058;&#x305F;&#x308A;&#x3001;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x306B;&#x8457;&#x3057;&#x3044;&#x652F;&#x969C;&#x3092;&#x304D;&#x305F;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x72B6;&#x614B;&#x306E;&#x3053;&#x3068;&#x3092;&#x3044;&#x3046;&#x3002;&#x3046;&#x3064;&#x75C5;&#x3068;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x5E83;&#x7BC4;&#x56F2;&#x306A;&#x7CBE;&#x795E;&#x7684;&#x75BE;&#x75C5;&#x304C;&#x3053;&#x306E;&#x540D;&#x79F0;&#x306B;&#x3042;&#x3066;&#x306F;&#x307E;&#x308B;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x4E3B;&#x8981;&#x306A;&#x5206;&#x985E;&#x6CD5;&#x3067;&#x3042;&#x308B;ICD-10&#x3068;DSM-IV&#x306E;&#x4E21;&#x8005;&#x306B;&#x304A;&#x3044;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x8A9E;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x306E;2&#x8005;&#x9593;&#x3067;&#x7D30;&#x304B;&#x3044;&#x5206;&#x985E;&#x306E;&#x4ED5;&#x65B9;&#x306F;&#x7570;&#x306A;&#x308B;&#x3082;&#x306E;&#x306E;&#x542B;&#x307E;&#x308C;&#x308B;&#x6982;&#x5FF5;&#x306F;&#x307B;&#x307C;&#x540C;&#x4E00;&#x3067;&#x3042;&#x308B;&#x3002;</p>




<p>&#x969C;&#x5BB3;&#x306F;&#x3059;&#x3079;&#x3066;&#x3001;&#x7532;&#x72B6;&#x817A;&#x6A5F;&#x80FD;&#x4F4E;&#x4E0B;&#x75C7;&#x306E;&#x3088;&#x3046;&#x306A;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x306B;&#x3088;&#x308B;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3084;&#x3001;&#x7269;&#x8CEA;&#x8A98;&#x767A;&#x6027;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x6301;&#x3064;&#x3002;&#x307E;&#x305F;&#x91CD;&#x75C7;&#x5EA6;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x6301;&#x3064;&#x305F;&#x3081;&#x3001;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3042;&#x308B;&#x3044;&#x306F;&#x751F;&#x6D3B;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3059;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.81.86.E3.81.A4.E7.97.85.E6.80.A7.E9.9A.9C.E5.AE.B3">&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;</span></h3>
<ul>
<li><b>&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;(major depressive disorder)</b>&#x306F;&#x3001;<i>&#x5927;&#x3046;&#x3064;&#x75C5;</i>&#x3001;<i>&#x5358;&#x6975;&#x6027;&#x3046;&#x3064;&#x75C5;</i>&#x3001;<i>&#x81E8;&#x5E8A;&#x7684;&#x3046;&#x3064;&#x75C5;</i>&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306F;&#x3001;1&#x56DE;&#x307E;&#x305F;&#x306F;&#x305D;&#x308C;&#x4EE5;&#x4E0A;&#x306E;&#x5927;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3092;&#x7D4C;&#x9A13;&#x3059;&#x308B;&#x3002;&#x521D;&#x56DE;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x5F8C;&#x306B;&#x3001;&#x300C;&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#xFF08;&#x5358;&#x4E00;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#xFF09;&#x300D;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;1&#x56DE;&#x4EE5;&#x4E0A;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3092;&#x7D4C;&#x9A13;&#x3059;&#x308B;&#x3068;&#x3001;&#x8A3A;&#x65AD;&#x306F;&#x300C;&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#xFF08;&#x53CD;&#x5FA9;&#x6027;&#xFF09;&#x300D;&#x3068;&#x306A;&#x308B;&#x3002;&#x8E81;&#x72B6;&#x614B;&#x306E;&#x671F;&#x9593;&#x306E;&#x306A;&#x3044;&#x3046;&#x3064;&#x75C5;&#x306F;&#x3001;&#x6C17;&#x5206;&#x304C;&#x4F4E;&#x3044;&#x5074;&#x306E;&#x300C;&#x6975;&#x300D;&#x306B;&#x3068;&#x3069;&#x307E;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x3088;&#x3046;&#x306B;&#x9AD8;&#x304F;&#x8E81;&#x7684;&#x306A;&#x5074;&#x306E;&#x300C;&#x6975;&#x300D;&#x306B;&#x4E0A;&#x304C;&#x3089;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x3001;&#x300C;&#x5358;&#x6975;&#x6027;&#x300D;&#x3046;&#x3064;&#x75C5;&#x3068;&#x8A18;&#x8FF0;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</li>
</ul>
<dl>
<dd>&#x73FE;&#x6642;&#x70B9;&#x3067;&#x306F;&#x3001;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x75AB;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x304B;&#x3089;&#x3001;&#x4E16;&#x754C;&#x306E;&#x4EBA;&#x53E3;&#x306E;&#x6982;&#x306D;8.5%&#x304C;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308D;&#x3046;&#x3068;&#x793A;&#x5506;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7279;&#x5B9A;&#x306E;&#x5E74;&#x9F62;&#x306E;&#x96C6;&#x56E3;&#x304C;&#x3046;&#x3064;&#x75C5;&#x304B;&#x3089;&#x514D;&#x9664;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x3055;&#x305D;&#x3046;&#x3067;&#x3042;&#x308B;&#x3002;&#x6BCD;&#x89AA;&#x304B;&#x3089;&#x5206;&#x96E2;&#x3055;&#x308C;&#x305F;&#x751F;&#x5F8C;6&#x30F6;&#x6708;&#x306E;&#x4E73;&#x5150;&#x306B;&#x3082;&#x3046;&#x3064;&#x75C5;&#x304C;&#x51FA;&#x73FE;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x7814;&#x7A76;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<p><b>&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;(depressive disorder)</b>&#x306F;&#x30D7;&#x30E9;&#x30A4;&#x30DE;&#x30EA;&#x30FB;&#x30B1;&#x30A2;&#x3084;&#x7DCF;&#x5408;&#x75C5;&#x9662;&#x306E;&#x73FE;&#x5834;&#x3067;&#x3082;&#x983B;&#x7E41;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x898B;&#x9003;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;&#x672A;&#x8A8D;&#x77E5;&#x306E;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x56DE;&#x5FA9;&#x304C;&#x9045;&#x308C;&#x305F;&#x308A;&#x3001;&#x8EAB;&#x4F53;&#x7684;&#x75BE;&#x60A3;&#x306E;&#x4E88;&#x5F8C;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x533B;&#x5E2B;&#x304C;&#x3053;&#x306E;&#x72B6;&#x614B;&#x3092;&#x8A8D;&#x8B58;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x8EFD;&#x75C7;&#x306A;&#x75C7;&#x4F8B;&#x3092;&#x6CBB;&#x7642;&#x3057;&#x3001;&#x5C02;&#x9580;&#x7684;&#x6CBB;&#x7642;&#x306E;&#x5FC5;&#x8981;&#x306A;&#x60A3;&#x8005;&#x3092;&#x898B;&#x5206;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dd>&#x4E0B;&#x8A18;&#x306E;&#x3088;&#x3046;&#x306A;&#x30B5;&#x30D6;&#x30BF;&#x30A4;&#x30D7;&#xFF08;&#x4E0B;&#x4F4D;&#x5206;&#x985E;&#xFF09;&#x3084;&#x7D4C;&#x904E;&#x306E;&#x7279;&#x5B9A;&#x7528;&#x8A9E;&#xFF08;&#x4FEE;&#x98FE;&#x8A9E;&#xFF09;&#x304C;&#x3001;&#x8A3A;&#x65AD;&#x5B66;&#x7684;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF1A;</dd>
</dl>
<dl>
<dd>
<ul>
<li><i>&#x975E;&#x5B9A;&#x578B;&#x3046;&#x3064;&#x75C5;(atypical depression)</i>&#x306F;&#x6C17;&#x5206;&#x306E;&#x53CD;&#x5FDC;&#x6027;&#xFF08;&#x30D1;&#x30E9;&#x30C9;&#x30AD;&#x30B7;&#x30AB;&#x30EB;&#x306A;&#x30A2;&#x30F3;&#x30D8;&#x30C9;&#x30CB;&#x30A2;[&#x7121;&#x5FEB;&#x697D;&#x75C7;]&#xFF09;&#x3068;&#x30DD;&#x30B8;&#x30C6;&#x30A3;&#x30D6;&#x3055;&#x3001;&#x8457;&#x660E;&#x306A;&#x4F53;&#x91CD;&#x5897;&#x52A0;&#x3084;&#x98DF;&#x6B32;&#x5897;&#x9032;&#xFF08;&#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;&#xFF09;&#x3001;&#x904E;&#x5270;&#x306A;&#x7761;&#x7720;&#x3084;&#x7720;&#x6C17;&#xFF08;&#x904E;&#x7720;&#x75C7;&#xFF09;&#x3001;&#x925B;&#x69D8;&#x9EBB;&#x75FA;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x56DB;&#x80A2;&#x306E;&#x91CD;&#x3055;&#x306E;&#x611F;&#x899A;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306B;&#x304A;&#x3044;&#x3066;&#x62D2;&#x7D76;&#x3055;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A8D;&#x8B58;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x904E;&#x654F;&#x6027;&#x306E;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x306E;&#x91CD;&#x5927;&#x306A;&#x793E;&#x4F1A;&#x7684;&#x969C;&#x5BB3;&#x3001;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x7279;&#x5FB4;&#x3065;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x30B5;&#x30D6;&#x30BF;&#x30A4;&#x30D7;&#x3092;&#x8A55;&#x4FA1;&#x5224;&#x5B9A;&#x3059;&#x308B;&#x96E3;&#x3057;&#x3055;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x305D;&#x306E;&#x610F;&#x7FA9;&#x3084;&#x6709;&#x75C5;&#x7387;&#x306B;&#x306F;&#x7591;&#x554F;&#x3082;&#x5448;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li><i>&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x578B;&#x3046;&#x3064;&#x75C5;(melancholic depression)</i>&#x306F;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x307E;&#x305F;&#x306F;&#x3059;&#x3079;&#x3066;&#x306E;&#x6D3B;&#x52D5;&#x306B;&#x304A;&#x3051;&#x308B;&#x559C;&#x3073;&#x306E;&#x55AA;&#x5931;&#xFF08;&#x30A2;&#x30F3;&#x30D8;&#x30C9;&#x30CB;&#x30A2;&#xFF09;&#x3001;&#x697D;&#x3057;&#x3044;&#x523A;&#x6FC0;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x53CD;&#x5FDC;&#x6027;&#x306E;&#x6B20;&#x5982;&#x3001;&#x6B7B;&#x5225;&#x3084;&#x55AA;&#x5931;&#x4F53;&#x9A13;&#x3088;&#x308A;&#x3082;&#x8CEA;&#x7684;&#x306B;&#x6DF1;&#x3044;&#x6C17;&#x5206;&#x306E;&#x843D;&#x3061;&#x8FBC;&#x307F;&#x3001;&#x5348;&#x524D;&#x4E2D;&#x306E;&#x75C7;&#x72B6;&#x60AA;&#x5316;&#x3001;&#x65E9;&#x671D;&#x899A;&#x9192;&#x3001;&#x7CBE;&#x795E;&#x904B;&#x52D5;&#x9045;&#x5EF6;&#x3001;&#x6975;&#x5EA6;&#x306E;&#x4F53;&#x91CD;&#x6E1B;&#x5C11;&#xFF08;&#x62D2;&#x98DF;&#x75C7;&#x3068;&#x306F;&#x533A;&#x5225;&#x3055;&#x308C;&#x308B;&#xFF09;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x904E;&#x5270;&#x306A;&#x81EA;&#x8CAC;&#x611F;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x7279;&#x5FB4;&#x3065;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li><i>&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x5927;&#x3046;&#x3064;&#x75C5;(psychotic major depression)</i>&#xFF0F;<i>&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x3046;&#x3064;&#x75C5;(psychotic depression)</i>&#x306F;&#x3001;&#x5927;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x7528;&#x8A9E;&#x3067;&#x3001;&#x3068;&#x304F;&#x306B;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x578B;&#x306E;&#x6027;&#x8CEA;&#x3092;&#x6301;&#x3064;&#x60A3;&#x8005;&#x306B;&#x307F;&#x3089;&#x308C;&#x3001;&#x5984;&#x60F3;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#xFF08;&#x983B;&#x5EA6;&#x306F;&#x3088;&#x308A;&#x5C11;&#x306A;&#x3044;&#x304C;&#xFF09;&#x5E7B;&#x899A;&#x306A;&#x3069;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x306E;&#x75C7;&#x5019;&#x3092;&#x4F34;&#x3046;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306F;&#x591A;&#x304F;&#x306E;&#x5834;&#x5408;&#x3001;&#x6C17;&#x5206;&#x306B;&#x8ABF;&#x548C;&#x3057;&#x305F;&#xFF08;&#x6291;&#x3046;&#x3064;&#x7684;&#x306A;&#x30C6;&#x30FC;&#x30DE;&#x306B;&#x7B26;&#x5408;&#x3057;&#x305F;&#x5185;&#x5BB9;&#x306E;&#xFF09;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li><i>&#x7DCA;&#x5F35;&#x75C5;&#x6027;&#x3046;&#x3064;&#x75C5;(catatonic depression)</i>&#x306F;&#x3001;&#x5927;&#x3046;&#x3064;&#x75C5;&#x306E;&#x307E;&#x308C;&#x306A;&#x91CD;&#x75C7;&#x306E;&#x578B;&#x3067;&#x3001;&#x904B;&#x52D5;&#x6027;&#x306E;&#x884C;&#x52D5;&#x3084;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x75C7;&#x72B6;&#x306E;&#x6B20;&#x5982;&#x3092;&#x4F34;&#x3046;&#x3002;&#x3053;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x4EBA;&#x306F;&#x7121;&#x8A00;&#x3067;&#x307B;&#x3068;&#x3093;&#x3069;&#x660F;&#x8FF7;&#x69D8;&#x3067;&#x3001;&#x52D5;&#x3051;&#x306A;&#x3044;&#x304B;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x7121;&#x76EE;&#x7684;&#x306A;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x5947;&#x5999;&#x306A;&#x52D5;&#x304D;&#x3092;&#x5448;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x7DCA;&#x5F35;&#x75C5;&#x6027;&#x306E;&#x75C7;&#x5019;&#x306F;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3084;&#x8E81;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306B;&#x3082;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x60AA;&#x6027;&#x75C7;&#x5019;&#x7FA4;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li><i>&#x7523;&#x5F8C;&#x3046;&#x3064;&#x75C5;&#xFF0F;&#x7523;&#x5F8C;&#x6291;&#x3046;&#x3064;(postpartum depression)</i>&#x306F;DSM-IV-TR&#x3067;&#x7D4C;&#x904E;&#x306E;&#x7279;&#x5B9A;&#x7528;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x30EA;&#x30B9;&#x30C8;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x3053;&#x3067;&#x306F;&#x3001;&#x51FA;&#x7523;&#x5F8C;&#x306E;&#x5973;&#x6027;&#x306B;&#x73FE;&#x308C;&#x308B;&#x3001;&#x5F37;&#x304F;&#x3066;&#x6301;&#x7D9A;&#x7684;&#x306A;&#x3001;&#x6642;&#x306B;&#x7121;&#x80FD;&#x529B;&#x5316;&#x3055;&#x305B;&#x308B;&#x3046;&#x3064;&#x72B6;&#x614B;&#x3092;&#x6307;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;10&#x301C;15%&#x306E;&#x5973;&#x6027;&#x306B;&#x5F71;&#x97FF;&#x3059;&#x308B;&#x7523;&#x5F8C;&#x306E;&#x3046;&#x3064;&#x72B6;&#x614B;&#x306F;&#x3001;&#x5178;&#x578B;&#x7684;&#x306B;&#x306F;&#x5206;&#x5A29;&#x5F8C;3&#x30F6;&#x6708;&#x4EE5;&#x5185;&#x306B;&#x767A;&#x75C7;&#x3057;&#x3001;&#x9577;&#x3051;&#x308C;&#x3070;3&#x30F6;&#x6708;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3002;&#x5973;&#x6027;&#x306B;&#x3068;&#x3063;&#x3066;&#x51FA;&#x7523;&#x5F8C;&#x306F;&#x3058;&#x3081;&#x306E;&#x6570;&#x9031;&#x9593;&#x306B;&#x77ED;&#x671F;&#x9593;&#x3001;&#x75B2;&#x308C;&#x3084;&#x60B2;&#x3057;&#x307F;&#x306E;&#x6C17;&#x5206;&#x3092;&#x7D4C;&#x9A13;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x975E;&#x5E38;&#x306B;&#x591A;&#x3044;&#x304C;&#x3001;&#x7523;&#x5F8C;&#x3046;&#x3064;&#x75C5;&#x306F;&#x3001;&#x5BB6;&#x5EAD;&#x3084;&#x4ED5;&#x4E8B;&#x3001;&#x5B66;&#x6821;&#x3067;&#x91CD;&#x5927;&#x306A;&#x56F0;&#x96E3;&#x3084;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x5BB6;&#x65CF;&#x3084;&#x914D;&#x5076;&#x8005;&#x3001;&#x53CB;&#x4EBA;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x304C;&#x56F0;&#x96E3;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3084;&#x3001;&#x65B0;&#x751F;&#x5150;&#x3068;&#x306E;&#x7D46;&#x306B;&#x554F;&#x984C;&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x3055;&#x3048;&#x3082;&#x3042;&#x308A;&#x5F97;&#x308B;&#x3068;&#x3044;&#x3046;&#x70B9;&#x3067;&#x7570;&#x306A;&#x308B;&#x3002;&#x6BCD;&#x4E73;&#x54FA;&#x80B2;&#x4E2D;&#x306E;&#x7523;&#x5F8C;&#x306E;&#x5927;&#x3046;&#x3064;&#x75C5;&#x3084;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x5358;&#x6975;&#x6027;&#x306E;&#x3046;&#x3064;&#x75C5;&#x306E;&#x5973;&#x6027;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x85AC;&#x3068;&#x3057;&#x3066;&#x306F;&#x30CE;&#x30EB;&#x30C8;&#x30EA;&#x30D7;&#x30C1;&#x30EA;&#x30F3;&#x3001;&#x30D1;&#x30ED;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x3001;&#x30BB;&#x30EB;&#x30C8;&#x30E9;&#x30EA;&#x30F3;&#x304C;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x3088;&#x308A;&#x671B;&#x307E;&#x3057;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306E;&#x65E2;&#x5F80;&#x6B74;&#x3084;&#x5BB6;&#x65CF;&#x6B74;&#x306E;&#x3042;&#x308B;&#x5973;&#x6027;&#x306F;&#x7279;&#x306B;&#x7523;&#x5F8C;&#x3046;&#x3064;&#x75C5;&#x306B;&#x306A;&#x308B;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x9AD8;&#x3044;&#x3002;</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li><i>&#x5B63;&#x7BC0;&#x6027;&#x611F;&#x60C5;&#x969C;&#x5BB3;(seasonal affective disorder)</i>&#x306F;&#x300C;&#x51AC;&#x5B63;&#x3046;&#x3064;&#x75C5;&#xFF08;winter depression&#xFF09;&#x300D;&#x3084;&quot;winter blues&quot;&#x3068;&#x3044;&#x3063;&#x305F;&#x540D;&#x3067;&#x3082;&#x77E5;&#x3089;&#x308C;&#x308B;&#x7279;&#x5B9A;&#x7528;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x90E8;&#x306E;&#x60A3;&#x8005;&#x306F;&#x5B63;&#x7BC0;&#x7684;&#x306A;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x3092;&#x505C;&#x6B62;&#x3001;&#x3046;&#x3064;&#x75C5;&#x6027;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x304C;&#x79CB;&#x307E;&#x305F;&#x306F;&#x51AC;&#x306B;&#x6765;&#x3066;&#x3001;&#x6625;&#x306B;&#x306F;&#x89E3;&#x6D88;&#x3059;&#x308B;&#x3002;&#x3082;&#x3057;2&#x56DE;&#x4EE5;&#x4E0A;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x304C;&#x5BD2;&#x51B7;&#x671F;&#x306B;&#x8D77;&#x3053;&#x308A;&#x3001;2&#x5E74;&#x307E;&#x305F;&#x306F;&#x305D;&#x308C;&#x4EE5;&#x4E0A;&#x306E;&#x671F;&#x9593;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x5BD2;&#x51B7;&#x671F;&#x4EE5;&#x5916;&#x306B;&#x8D77;&#x3053;&#x3089;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x5B63;&#x7BC0;&#x6027;&#x611F;&#x60C5;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;&#x3088;&#x304F;&#x9AD8;&#x7DEF;&#x5EA6;&#x306E;&#x5730;&#x57DF;&#x306B;&#x4F4F;&#x3080;&#x4EBA;&#x3005;&#x306F;&#x51AC;&#x5B63;&#x306B;&#x65E5;&#x5149;&#x3092;&#x6D74;&#x3073;&#x308B;&#x91CF;&#x304C;&#x5C11;&#x306A;&#x304F;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x5B63;&#x7BC0;&#x6027;&#x611F;&#x60C5;&#x969C;&#x5BB3;&#x306E;&#x983B;&#x5EA6;&#x304C;&#x9AD8;&#x3044;&#x3068;&#x3044;&#x3046;&#x4EEE;&#x8AAC;&#x304C;&#x63D0;&#x5531;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x4E3B;&#x5F35;&#x3092;&#x88CF;&#x4ED8;&#x3051;&#x308B;&#x75AB;&#x5B66;&#x7684;&#x306A;&#x6839;&#x62E0;&#x306F;&#x5F37;&#x304F;&#x306A;&#x3044;&#xFF08;&#x307E;&#x305F;&#x3001;&#x51AC;&#x5B63;&#x306B;&#x4EBA;&#x306E;&#x76EE;&#x306B;&#x5C4A;&#x304F;&#x65E5;&#x5149;&#x306E;&#x91CF;&#x306F;&#x3001;&#x7DEF;&#x5EA6;&#x306E;&#x307F;&#x306B;&#x3088;&#x308A;&#x898F;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#xFF09;&#x3002;&#x307E;&#x305F;&#x5B63;&#x7BC0;&#x6027;&#x611F;&#x60C5;&#x969C;&#x5BB3;&#x306F;&#x82E5;&#x5E74;&#x8005;&#x306B;&#x591A;&#x304F;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x7537;&#x6027;&#x3088;&#x308A;&#x5973;&#x6027;&#x306B;&#x591A;&#x304F;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li><i>&#x6C17;&#x5206;&#x5909;&#x8ABF;&#x75C7;&#xFF08;dysthymia&#xFF09;</i>&#xFF0F;<i>&#x6C17;&#x5206;&#x5909;&#x8ABF;&#x6027;&#x969C;&#x5BB3;&#xFF08;dysthymic disorder&#xFF09;</i>&#x306F;&#x3001;&#x540C;&#x69D8;&#x306E;&#x8EAB;&#x4F53;&#x7684;&#x30FB;&#x8A8D;&#x77E5;&#x7684;&#x554F;&#x984C;&#x304C;&#x660E;&#x3089;&#x304B;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x70B9;&#x3067;&#x5358;&#x6975;&#x6027;&#x3046;&#x3064;&#x75C5;&#x306B;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x307B;&#x3069;&#x91CD;&#x75C7;&#x3067;&#x306A;&#x304F;&#x3001;&#x9577;&#x671F;&#x306B;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#xFF08;&#x901A;&#x5E38;2&#x5E74;&#x4EE5;&#x4E0A;&#xFF09;&#x75C5;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;&#x6C17;&#x5206;&#x5909;&#x8ABF;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x306F;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306B;&#x3088;&#x308B;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3084;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3092;&#x542B;&#x3081;&#x3001;&#x304A;&#x304A;&#x307E;&#x304B;&#x306B;&#x306F;&#x5927;&#x3046;&#x3064;&#x75C5;&#x306E;&#x6CBB;&#x7642;&#x3068;&#x540C;&#x3058;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li><i>&#x4E8C;&#x91CD;&#x3046;&#x3064;&#x75C5;&#xFF08;double depression&#xFF09;</i>&#x306F;&#x3001;2&#x5E74;&#x4EE5;&#x4E0A;&#x7D9A;&#x304F;&#x4E00;&#x5B9A;&#x306E;&#x6291;&#x3046;&#x3064;&#x6C17;&#x5206;&#xFF08;&#x6C17;&#x5206;&#x5909;&#x8ABF;&#x75C7;&#xFF09;&#x306E;&#x671F;&#x9593;&#x4E2D;&#x306B;&#x3001;&#x5927;&#x3046;&#x3064;&#x75C5;&#x306E;&#x671F;&#x9593;&#x304C;&#x633F;&#x5165;&#x3055;&#x308C;&#x308B;&#x3082;&#x306E;&#x3068;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x308B;&#x3002;</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li><i>&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#xFF08;depressive disorder not otherwise specified, DD-NOS&#xFF09;</i>&#x306F;&#x3001;&#x4ED6;&#x306E;&#x516C;&#x5F0F;&#x306B;&#x7279;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x8A3A;&#x65AD;&#x306B;&#x5F53;&#x3066;&#x306F;&#x307E;&#x3089;&#x306A;&#x3044;&#x3082;&#x306E;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x5448;&#x3059;&#x308B;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;DSM-IV&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;DD-NOS&#x306F;&#x300C;&#x7279;&#x5B9A;&#x306E;&#x969C;&#x5BB3;&#x306E;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3055;&#x306A;&#x3044;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x300D;&#x3092;&#x542B;&#x3080;&#x3002;&#x3053;&#x3053;&#x306B;&#x306F;&#x4E0B;&#x8A18;&#x306B;&#x30EA;&#x30B9;&#x30C8;&#x3055;&#x308C;&#x305F;&#x53CD;&#x5FA9;&#x6027;&#x77ED;&#x671F;&#x6291;&#x3046;&#x3064;&#x969C;&#x5BB3;&#x3084;&#x5C0F;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x7814;&#x7A76;&#x7528;&#x8A3A;&#x65AD;&#xFF08;&#x8A66;&#x6848;&#xFF09;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li><i>&#x6291;&#x3046;&#x3064;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#xFF08;depressive personality disorder&#xFF09;</i>&#x306F;&#x3001;&#x6291;&#x3046;&#x3064;&#x7684;&#x306A;&#x7279;&#x5FB4;&#x3092;&#x6301;&#x3064;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x3001;&#x8B70;&#x8AD6;&#x306E;&#x591A;&#x3044;&#x7CBE;&#x795E;&#x79D1;&#x8A3A;&#x65AD;&#x3067;&#x3042;&#x308B;&#x3002;&#x6291;&#x3046;&#x3064;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x3082;&#x3068;&#x3082;&#x3068;DSM-II&#x306B;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;DSM-III&#x3084;DSM-III-R&#x3067;&#x306F;&#x53D6;&#x308A;&#x9664;&#x304B;&#x308C;&#x305F;&#x3002;&#x6700;&#x8FD1;&#x3001;&#x8A3A;&#x65AD;&#x306B;&#x5FA9;&#x5E30;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x518D;&#x691C;&#x8A0E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6291;&#x3046;&#x3064;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;DSM-IV-TR&#x306E;&#x4ED8;&#x9332;B&#x3067;&#x3001;&#x4ECA;&#x5F8C;&#x306E;&#x7814;&#x7A76;&#x306E;&#x4FA1;&#x5024;&#x304C;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li><i>&#x53CD;&#x5FA9;&#x6027;&#x77ED;&#x671F;&#x6291;&#x3046;&#x3064;&#x969C;&#x5BB3;&#xFF0F;&#x53CD;&#x5FA9;&#x6027;&#x77ED;&#x671F;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#xFF08;recurrent brief depressive disorder&#xFF09;</i>&#x306F;&#x3001;&#x4E3B;&#x306B;&#x6301;&#x7D9A;&#x671F;&#x9593;&#x306E;&#x9055;&#x3044;&#x304B;&#x3089;&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x533A;&#x5225;&#x3055;&#x308C;&#x308B;&#x3002;&#x53CD;&#x5FA9;&#x6027;&#x77ED;&#x671F;&#x6291;&#x3046;&#x3064;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x3072;&#x3068;&#x6708;&#x306B;1&#x56DE;&#x7A0B;&#x5EA6;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306F;2&#x9031;&#x9593;&#x306B;&#x6E80;&#x305F;&#x305A;&#x5178;&#x578B;&#x7684;&#x306B;&#x306F;2-3&#x65E5;&#x4EE5;&#x4E0B;&#x306E;&#x6291;&#x3046;&#x3064;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3092;&#x5448;&#x3059;&#x308B;&#x3002;&#x53CD;&#x5FA9;&#x6027;&#x77ED;&#x671F;&#x6291;&#x3046;&#x3064;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x306F;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;1&#x5E74;&#x306E;&#x30B9;&#x30D1;&#x30F3;&#x3067;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x304C;&#x51FA;&#x73FE;&#x3057;&#x3001;&#x5973;&#x6027;&#x306E;&#x5834;&#x5408;&#x306F;&#x6708;&#x7D4C;&#x5468;&#x671F;&#x3068;&#x72EC;&#x7ACB;&#x3057;&#x3066;&#x3044;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x81E8;&#x5E8A;&#x7684;&#x3046;&#x3064;&#x75C5;&#x306E;&#x60A3;&#x8005;&#x304C;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x53CD;&#x5FA9;&#x6027;&#x77ED;&#x671F;&#x6291;&#x3046;&#x3064;&#x969C;&#x5BB3;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308C;&#x3070;&#x3001;&#x9006;&#x306E;&#x5834;&#x5408;&#x3082;&#x3042;&#x308A;&#x3001;&#x53CC;&#x65B9;&#x306E;&#x75BE;&#x60A3;&#x306B;&#x306F;&#x985E;&#x4F3C;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x3042;&#x308B;&#x3002;</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li><i>&#x5C0F;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#xFF08;minor depressive disorder&#xFF09;</i>&#x3042;&#x308B;&#x3044;&#x306F;<i>&#x5C0F;&#x3046;&#x3064;&#x75C5;</i>&#x306F;&#x3001;&#x5927;&#x3046;&#x3064;&#x75C5;&#x306E;&#x57FA;&#x6E96;&#x3092;&#x5B8C;&#x5168;&#x306B;&#x306F;&#x6E80;&#x305F;&#x3055;&#x306A;&#x3044;&#x3082;&#x306E;&#x306E;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;2&#x3064;&#x306E;&#x75C7;&#x5019;&#x304C;2&#x9031;&#x9593;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3082;&#x306E;&#x3092;&#x3044;&#x3046;&#x3002;</li>
</ul>
</dd>
</dl>


<h3><span class="mw-headline" id=".E7.89.A9.E8.B3.AA.E8.AA.98.E7.99.BA.E6.80.A7.E6.B0.97.E5.88.86.E9.9A.9C.E5.AE.B3">&#x7269;&#x8CEA;&#x8A98;&#x767A;&#x6027;&#x6C17;&#x5206;&#x969C;&#x5BB3;</span></h3>
<p>&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x305D;&#x306E;&#x75C5;&#x56E0;&#x304C;&#x5411;&#x7CBE;&#x795E;&#x85AC;&#x3084;&#x307B;&#x304B;&#x306E;&#x5316;&#x5B66;&#x7269;&#x8CEA;&#x306E;&#x76F4;&#x63A5;&#x306E;&#x751F;&#x7406;&#x4F5C;&#x7528;&#x306B;&#x3055;&#x304B;&#x306E;&#x307C;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x306A;&#x5834;&#x5408;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x7269;&#x8CEA;&#x306E;&#x6BD2;&#x6027;&#x3084;&#x96E2;&#x8131;&#x3068;&#x540C;&#x6642;&#x306B;&#x751F;&#x3058;&#x305F;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x7269;&#x8CEA;&#x8A98;&#x767A;&#x6027;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x304C;&#x7269;&#x8CEA;&#x4F7F;&#x7528;&#x969C;&#x5BB3;&#x3068;&#x4F75;&#x767A;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3082;&#x3067;&#x3042;&#x308B;&#x3002;&#x7269;&#x8CEA;&#x8A98;&#x767A;&#x6027;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x8E81;&#x3001;&#x8EFD;&#x8E81;&#x3001;&#x6DF7;&#x5408;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x6709;&#x3059;&#x308B;&#x3002;&#x591A;&#x304F;&#x306E;&#x7269;&#x8CEA;&#x306F;&#x591A;&#x69D8;&#x306A;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3092;&#x751F;&#x3058;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x3001;&#x30A2;&#x30F3;&#x30D5;&#x30A7;&#x30BF;&#x30DF;&#x30F3;&#x3001;&#x30E1;&#x30BF;&#x30F3;&#x30D5;&#x30A7;&#x30BF;&#x30DF;&#x30F3;&#x3001;&#x30B3;&#x30AB;&#x30A4;&#x30F3;&#x306E;&#x3088;&#x3046;&#x306A;&#x899A;&#x9192;&#x5264;&#x306F;&#x8E81;&#x3084;&#x8EFD;&#x8E81;&#x3001;&#x6DF7;&#x5408;&#x72B6;&#x614B;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.A2.E3.83.AB.E3.82.B3.E3.83.BC.E3.83.AB.E8.AA.98.E7.99.BA.E6.80.A7.E6.B0.97.E5.88.86.E9.9A.9C.E5.AE.B3">&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x8A98;&#x767A;&#x6027;&#x6C17;&#x5206;&#x969C;&#x5BB3;</span></h4>
<p>&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3092;&#x4F34;&#x3046;&#x5927;&#x91CF;&#x98F2;&#x9152;&#x8005;&#x3084;&#x60A3;&#x8005;&#x3067;&#x306F;&#x3001;&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x304C;&#x9AD8;&#x78BA;&#x7387;&#x3067;&#x751F;&#x3058;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306E;&#x4E71;&#x7528;&#x3068;&#x6291;&#x3046;&#x3064;&#x306E;&#x767A;&#x75C7;&#x304C;&#x3001;&#x5148;&#x884C;&#x3059;&#x308B;&#x6291;&#x3046;&#x3064;&#x306E;&#x81EA;&#x5DF1;&#x6CBB;&#x7642;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x304B;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x8B70;&#x8AD6;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x6700;&#x8FD1;&#x306E;&#x7814;&#x7A76;&#x306F;&#x3001;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x4E8B;&#x4F8B;&#x3067;&#x306F;&#x4E8B;&#x5B9F;&#x3060;&#x308D;&#x3046;&#x3057;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306E;&#x4E71;&#x7528;&#x306F;&#x5927;&#x91CF;&#x98F2;&#x9152;&#x8005;&#x306E;&#x591A;&#x304F;&#x304C;&#x6291;&#x3046;&#x3064;&#x3092;&#x767A;&#x75C7;&#x3059;&#x308B;&#x76F4;&#x63A5;&#x306E;&#x539F;&#x56E0;&#x306B;&#x306A;&#x308B;&#x3068;&#x7D50;&#x8AD6;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x53C2;&#x52A0;&#x8005;&#x306E;&#x751F;&#x6D3B;&#x4E0A;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306E;&#x591A;&#x3044;&#x51FA;&#x6765;&#x4E8B;&#x306E;&#x9593;&#x3001;&#x6C17;&#x5206;&#x4E0D;&#x5FEB;&#x5C3A;&#x5EA6;&#x3092;&#x7528;&#x3044;&#x3066;&#x8A55;&#x4FA1;&#x3055;&#x308C;&#x305F;&#x7814;&#x7A76;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;&#x3055;&#x3089;&#x306B;&#x3001;&#x9038;&#x8131;&#x96C6;&#x56E3;&#x3078;&#x306E;&#x52A0;&#x5165;&#x3001;&#x5931;&#x696D;&#x3001;&#x30D1;&#x30FC;&#x30C8;&#x30CA;&#x30FC;&#x306E;&#x7269;&#x8CEA;&#x306E;&#x4F7F;&#x7528;&#x3068;&#x305D;&#x306E;&#x5211;&#x7F70;&#x304C;&#x8A55;&#x4FA1;&#x3055;&#x308C;&#x305F;&#x3002;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306B;&#x95A2;&#x9023;&#x3057;&#x305F;&#x554F;&#x984C;&#x3068;&#x3057;&#x3066;&#x9AD8;&#x3044;&#x81EA;&#x6BBA;&#x7387;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x8A73;&#x7D30;&#x306A;&#x60A3;&#x8005;&#x306E;&#x65E2;&#x5F80;&#x6B74;&#x306B;&#x3088;&#x308A;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306E;&#x6442;&#x53D6;&#x306B;&#x95A2;&#x9023;&#x3057;&#x306A;&#x3044;&#x6291;&#x3046;&#x3064;&#x3068;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x8A98;&#x767A;&#x6027;&#x6291;&#x3046;&#x3064;&#x3068;&#x3092;&#x533A;&#x5225;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4E71;&#x7528;&#x95A2;&#x9023;&#x306E;&#x6291;&#x3046;&#x3064;&#x3068;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x7684;&#x554F;&#x984C;&#x306F;&#x3001;&#x8133;&#x5185;&#x5316;&#x5B66;&#x7269;&#x8CEA;&#x306E;&#x6B6A;&#x307F;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308A;&#x3001;&#x65AD;&#x9152;&#x5F8C;&#x306B;&#x8A98;&#x767A;&#x3055;&#x308C;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.99.E3.83.B3.E3.82.BE.E3.82.B8.E3.82.A2.E3.82.BC.E3.83.94.E3.83.B3.E8.AA.98.E7.99.BA.E6.80.A7.E6.B0.97.E5.88.86.E9.9A.9C.E5.AE.B3">&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x8A98;&#x767A;&#x6027;&#x6C17;&#x5206;&#x969C;&#x5BB3;</span></h4>
<p>&#x30D0;&#x30EA;&#x30A6;&#x30E0;&#x3084;&#x30EA;&#x30D6;&#x30EA;&#x30A6;&#x30E0;&#x306E;&#x3088;&#x3046;&#x306A;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x9577;&#x671F;&#x9593;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x3001;&#x6291;&#x3046;&#x3064;&#x306B;&#x95A2;&#x4E0E;&#x3057;&#x305F;&#x308A;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306E;&#x8133;&#x306B;&#x304A;&#x3051;&#x308B;&#x5F71;&#x97FF;&#x306B;&#x985E;&#x4F3C;&#x3057;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x307E;&#x305F;&#x3001;&#x9077;&#x5EF6;&#x6027;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x4E00;&#x90E8;&#x3042;&#x308B;&#x3044;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x6162;&#x6027;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x306E;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x767A;&#x75C7;&#x3059;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306F;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x3001;&#x4E0D;&#x5B89;&#x3001;&#x7B4B;&#x8089;&#x3051;&#x3044;&#x308C;&#x3093;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x5E83;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x533B;&#x85AC;&#x54C1;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3068;&#x4F75;&#x7528;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x3084;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x306E;&#x6FC3;&#x5EA6;&#x306E;&#x5897;&#x52A0;&#x306E;&#x3088;&#x3046;&#x306A;&#x795E;&#x7D4C;&#x5316;&#x5B66;&#x4E0A;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x4F5C;&#x7528;&#x3067;&#x3001;&#x6291;&#x3046;&#x3064;&#x3092;&#x5897;&#x3059;&#x53CD;&#x5FDC;&#x304C;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306E;&#x4E00;&#x90E8;&#x3068;&#x3057;&#x3066;&#x751F;&#x3058;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x4F9D;&#x5B58;&#x75C7;&#x3092;&#x6709;&#x3059;&#x308B;&#x60A3;&#x8005;&#x306B;&#x304A;&#x3051;&#x308B;&#x9577;&#x671F;&#x9593;&#x306E;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;2&#x4EBA;&#x306B;&#x3060;&#x3051;&#x5148;&#x884C;&#x3057;&#x305F;&#x6291;&#x3046;&#x3064;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308A;&#x3001;&#x9577;&#x671F;&#x306B;&#x308F;&#x305F;&#x308B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x533B;&#x85AC;&#x54C1;&#x306B;&#x3088;&#x308A;10&#x4EBA;&#x306E;&#x60A3;&#x8005;&#xFF08;20%&#xFF09;&#x306B;&#x904E;&#x91CF;&#x6442;&#x53D6;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x6BB5;&#x968E;&#x7684;&#x306B;&#x96E2;&#x8131;&#x3059;&#x308B;&#x8A08;&#x753B;&#x304B;&#x3089;1&#x5E74;&#x5F8C;&#x3001;&#x3055;&#x3089;&#x306A;&#x308B;&#x904E;&#x91CF;&#x6442;&#x53D6;&#x3092;&#x3057;&#x305F;&#x60A3;&#x8005;&#x306F;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x306E;&#x7D50;&#x679C;&#x3067;&#x3042;&#x308B;&#x6291;&#x3046;&#x3064;&#x306F;&#x3001;&#x901A;&#x5E38;&#x306F;&#x6570;&#x304B;&#x6708;&#x5F8C;&#x306B;&#x6CBB;&#x307E;&#x308B;&#x304C;&#x3001;&#x5C11;&#x6570;&#x306E;&#x4F8B;&#x3067;&#x306F;6&#xFF5E;12&#x304B;&#x6708;&#x306B;&#x308F;&#x305F;&#x308A;&#x5B58;&#x7D9A;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x8907;&#x6570;&#x306E;&#x8457;&#x4F5C;&#x304C;&#x3001;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306F;&#x9032;&#x5316;&#x7684;&#x9069;&#x5FDC;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x843D;&#x3061;&#x8FBC;&#x307F;&#x3084;&#x6291;&#x3046;&#x3064;&#x306F;&#x3001;&#x5371;&#x967A;&#x3084;&#x640D;&#x5931;&#x3001;&#x7121;&#x99C4;&#x306A;&#x52AA;&#x529B;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x76EE;&#x6A19;&#x8FFD;&#x6C42;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306E;&#x72B6;&#x6CC1;&#x5BFE;&#x5FDC;&#x80FD;&#x529B;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x72B6;&#x6CC1;&#x3067;&#x306F;&#x4F4E;&#x3044;&#x52D5;&#x6A5F;&#x4ED8;&#x3051;&#x304C;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x884C;&#x52D5;&#x3092;&#x6291;&#x5236;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x5229;&#x76CA;&#x304C;&#x5F97;&#x3089;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x7406;&#x8AD6;&#x306F;&#x306A;&#x305C;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x304C;&#x3088;&#x304F;&#x898B;&#x3089;&#x308C;&#x3001;&#x751F;&#x6B96;&#x5E74;&#x9F62;&#x306E;&#x9802;&#x70B9;&#x306E;&#x4EBA;&#x3005;&#x3092;&#x3082;&#x8972;&#x3046;&#x306E;&#x304B;&#x3092;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x306E;&#x306B;&#x5F79;&#x7ACB;&#x3064;&#x3002;&#x6291;&#x3046;&#x3064;&#x304C;&#x6A5F;&#x80FD;&#x4E0D;&#x5168;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x7279;&#x6027;&#x3092;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x306E;&#x306F;&#x96E3;&#x3057;&#x3044;&#x3002;</p>
<p>&#x6291;&#x3046;&#x3064;&#x6C17;&#x5206;&#x306F;&#x5730;&#x4F4D;&#x306E;&#x640D;&#x5931;&#x3001;&#x96E2;&#x5A5A;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x5B50;&#x4F9B;&#x3084;&#x914D;&#x5076;&#x8005;&#x306E;&#x6B7B;&#x306E;&#x3088;&#x3046;&#x306A;&#x3001;&#x4EBA;&#x751F;&#x306B;&#x304A;&#x3044;&#x3066;&#x751F;&#x3058;&#x308B;&#x7279;&#x5B9A;&#x306E;&#x7A2E;&#x200B;&#x985E;&#x306E;&#x3042;&#x308A;&#x304D;&#x305F;&#x308A;&#x306A;&#x53CD;&#x5FDC;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306F;&#x751F;&#x6B96;&#x306E;&#x80FD;&#x529B;&#x3084;&#x53EF;&#x80FD;&#x6027;&#x306E;&#x640D;&#x5931;&#x3092;&#x77E5;&#x3089;&#x305B;&#x308B;&#x51FA;&#x6765;&#x4E8B;&#x3067;&#x3042;&#x308A;&#x3001;&#x4EBA;&#x985E;&#x306E;&#x7956;&#x5148;&#x306E;&#x751F;&#x6D3B;&#x74B0;&#x5883;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x5B58;&#x5728;&#x3057;&#x305F;&#x3002;&#x6291;&#x3046;&#x3064;&#x6C17;&#x5206;&#x306F;&#x3001;&#x4EE5;&#x524D;&#x306E;&#xFF08;&#x7E41;&#x6B96;&#x7684;&#x306B;&#x4E0D;&#x6210;&#x529F;&#x3067;&#x3042;&#x3063;&#x305F;&#xFF09;&#x65B9;&#x6CD5;&#x3084;&#x884C;&#x52D5;&#x306E;&#x5411;&#x304D;&#x3092;&#x5909;&#x3048;&#x308B;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x9069;&#x5FDC;&#x53CD;&#x5FDC;&#x3068;&#x307F;&#x306A;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<p>&#x6291;&#x3046;&#x3064;&#x6C17;&#x5206;&#x306F;&#x30A4;&#x30F3;&#x30D5;&#x30EB;&#x30A8;&#x30F3;&#x30B6;&#x306E;&#x3088;&#x3046;&#x306A;&#x75C5;&#x6C17;&#x306E;&#x6700;&#x4E2D;&#x306B;&#x306F;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;&#x8EAB;&#x4F53;&#x6D3B;&#x52D5;&#x3092;&#x5236;&#x9650;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x56DE;&#x5FA9;&#x3092;&#x52A9;&#x3051;&#x308B;&#x9032;&#x5316;&#x3057;&#x305F;&#x6A5F;&#x69CB;&#x3067;&#x3042;&#x308B;&#x3068;&#x8AD6;&#x3058;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x51AC;&#x306E;&#x5B63;&#x7BC0;&#x306B;&#x751F;&#x3058;&#x308B;&#x4F4E;&#x6C34;&#x6E96;&#x306E;&#x6291;&#x3046;&#x3064;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x5B63;&#x7BC0;&#x6027;&#x60C5;&#x52D5;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x904E;&#x53BB;&#x306B;&#x304A;&#x3044;&#x3066;&#x98DF;&#x7269;&#x304C;&#x4E4F;&#x3057;&#x3044;&#x671F;&#x9593;&#x306E;&#x8EAB;&#x4F53;&#x6D3B;&#x52D5;&#x3092;&#x5236;&#x9650;&#x3059;&#x308B;&#x3053;&#x3068;&#x3078;&#x306E;&#x9069;&#x5FDC;&#x3067;&#x3042;&#x308B;&#x3068;&#x3082;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x3082;&#x306F;&#x3084;&#x98DF;&#x7269;&#x306E;&#x5165;&#x624B;&#x53EF;&#x80FD;&#x6027;&#x306F;&#x5929;&#x5019;&#x306B;&#x5DE6;&#x53F3;&#x3055;&#x308C;&#x306A;&#x3044;&#x304C;&#x3001;&#x51AC;&#x306E;&#x5B63;&#x7BC0;&#x306B;&#x843D;&#x3061;&#x8FBC;&#x3093;&#x3060;&#x6C17;&#x5206;&#x3092;&#x4F53;&#x9A13;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x4EBA;&#x985E;&#x304C;&#x4FDD;&#x3063;&#x3066;&#x304D;&#x305F;&#x672C;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3068;&#x8AD6;&#x3058;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>WHO&#x306B;&#x3088;&#x308B;&#x75BE;&#x75C5;&#x53CA;&#x3073;&#x95A2;&#x9023;&#x4FDD;&#x5065;&#x554F;&#x984C;&#x306E;&#x56FD;&#x969B;&#x7D71;&#x8A08;&#x5206;&#x985E;&#xFF08;ICD-10&#xFF09;&#x3067;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306B;&#x5C0F;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<ul>
<li>(F) &#x8E81;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;</li>

<li>(F) &#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;</li>
<li>(F) &#x53CD;&#x5FA9;&#x6027;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;</li>
<li>(F) &#x6301;&#x7D9A;&#x6027;&#x6C17;&#x5206;&#xFF08;&#x611F;&#x60C5;&#xFF09;&#x969C;&#x5BB3;</li>
<li>(F) &#x305D;&#x306E;&#x4ED6;&#x306E;&#x6C17;&#x5206;&#xFF08;&#x611F;&#x60C5;&#xFF09;&#x969C;&#x5BB3;</li>
<li>(F) &#x8A73;&#x7D30;&#x4E0D;&#x660E;&#x306E;&#x6C17;&#x5206;&#xFF08;&#x611F;&#x60C5;&#xFF09;&#x969C;&#x5BB3;</li>
</ul>

<ul>
<li>&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3; - &#x3044;&#x308F;&#x3086;&#x308B;&#x300C;&#x8E81;&#x3046;&#x3064;&#x75C5;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;I&#x578B;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3001;II&#x578B;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x6C17;&#x5206;&#x5FAA;&#x74B0;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;4&#x3064;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;</li>
<li>&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3; - &#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x6C17;&#x5206;&#x5909;&#x8ABF;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x6291;&#x3046;&#x3064;&#x95A2;&#x9023;&#x75C7;&#x5019;&#x7FA4;&#x306E;4&#x3064;&#x306B;&#x7D30;&#x5206;&#x5316;&#x3055;&#x308C;&#x308B;&#x3002;&#x3044;&#x308F;&#x3086;&#x308B;&#x300C;&#x3046;&#x3064;&#x75C5;&#x300D;&#x306F;&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#xFF08;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306E;&#x3053;&#x3068;&#x3092;&#x300C;&#x5927;&#x3046;&#x3064;&#x75C5;&#x300D;&#x3068;&#x547C;&#x3076;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x91CD;&#x75C7;&#x306A;&#x3046;&#x3064;&#x75C5;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x306F;&#x306A;&#x3044;&#xFF09;&#x3002;</li>
<li>&#x4E00;&#x822C;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x3092;&#x793A;&#x3059;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x6C17;&#x5206;&#x969C;&#x5BB3;</li>

</ul>





<ul>
<li><cite class="book" style="font-style:normal" id="Reference-.E4.B8.96.E7.95.8C.E4.BF.9D.E5.81.A5.E6.A9.9F.E9.96.A2-2005">&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2; &#x300E;ICD&#x2010;10&#x7CBE;&#x795E;&#x304A;&#x3088;&#x3073;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;:&#x81E8;&#x5E8A;&#x8A18;&#x8FF0;&#x3068;&#x8A3A;&#x65AD;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x300F; &#x533B;&#x5B66;&#x66F8;&#x9662;&#x3001;&#x3001;&#x65B0;&#x8A02;&#x7248;&#x3002;&#x3002;</cite>&#x3001;<cite style="font-style:normal" class="citation book">&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2; (pdf). . World Health Organization.</cite></li>
<li><cite class="book" style="font-style:normal" id="CITEREF.E4.B8.96.E7.95.8C.E4.BF.9D.E5.81.A5.E6.A9.9F.E9.96.A22008">&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2; &#x300E;ICD-10&#x7CBE;&#x795E;&#x304A;&#x3088;&#x3073;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;-DCR&#x7814;&#x7A76;&#x7528;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x300F; &#x65B0;&#x8A02;&#x7248;&#x3001;&#x3001;&#x65B0;&#x8A02;&#x3002;&#x3002;</cite>&#x3001;<cite style="font-style:normal" class="citation book" id="CITEREF.E4.B8.96.E7.95.8C.E4.BF.9D.E5.81.A5.E6.A9.9F.E9.96.A21993">&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2; (1993) (pdf). . World Health Organization.</cite></li>
</ul>
<ul>
<li><cite style="font-style:normal" class="citation book" id="CITEREF.E3.82.A2.E3.83.A1.E3.83.AA.E3.82.AB.E7.B2.BE.E7.A5.9E.E5.8C.BB.E5.AD.A6.E4.BC.9A2000">&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A; (2000). <i>Diagnostic and statistical manual of mental disorders, Fourth Edition, Text Revision: DSM-IV-TR</i>. Washington, DC: American Psychiatric Publishing, Inc.. pp.&#xA0;943. ISBN&#xA0;0-89042-025-4</cite></li>
<li><cite style="font-style:normal" class="citation book" id="CITEREFParker1996">Parker, Gordon; Dusan Hadzi-Pavlovic, Kerrie Eyers (1996). <i>Melancholia: A disorder of movement and mood: a phenomenological and neurobiological review</i>. Cambridge: Cambridge University Press. ISBN&#xA0;0-521-47275-X</cite></li>
<li><cite style="font-style:normal" class="citation book" id="CITEREFSadock2002">Sadock, Benjamin J.; Sadock, Virginia A. (2002). <i>Kaplan and Sadock&apos;s Synopsis of Psychiatry: Behavioral Sciences/Clinical Psychiatry</i> (9th ed.). Lippincott Williams &amp; Wilkins. ISBN&#xA0;0-7817-3183-6</cite></li>
<li><cite style="font-style:normal" class="citation book" id="CITEREFCarlson2007">Carlson, Neil R.; Heth (2007). <i>Psychology the science of behaviour</i> (4th ed.). Pearson Education Inc.. ISBN&#xA0;0-205-64524-0</cite></li>
</ul>

<ul>


<li>&#x75BE;&#x75C5;&#x53CA;&#x3073;&#x95A2;&#x9023;&#x4FDD;&#x5065;&#x554F;&#x984C;&#x306E;&#x56FD;&#x969B;&#x7D71;&#x8A08;&#x5206;&#x985E;&#xFF08;ICD-10&#xFF09;</li>
<li>&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#xFF08;DSM-IV&#xFF09;</li>
</ul>







<p><i>Source - Wikipedia</i></p>