<h1>&#x30DF;&#x30E5;&#x30F3;&#x30D2;&#x30CF;&#x30A6;&#x30BC;&#x30F3;&#x75C7;&#x5019;&#x7FA4;</h1>
<p><b>&#x30DF;&#x30E5;&#x30F3;&#x30D2;&#x30CF;&#x30A6;&#x30BC;&#x30F3;&#x75C7;&#x5019;&#x7FA4;</b>&#xFF08;&#x30DF;&#x30E5;&#x30F3;&#x30D2;&#x30CF;&#x30A6;&#x30BC;&#x30F3;&#x3057;&#x3087;&#x3046;&#x3053;&#x3046;&#x3050;&#x3093;&#x3001;&#x82F1;&#x8A9E;: &#xFF09;&#x306F;&#x865A;&#x507D;&#x6027;&#x969C;&#x5BB3;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x4E00;&#x7A2E;&#x3002;&#x75C7;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x5468;&#x56F2;&#x306E;&#x95A2;&#x5FC3;&#x3084;&#x540C;&#x60C5;&#x3092;&#x5F15;&#x304F;&#x305F;&#x3081;&#x306B;&#x75C5;&#x6C17;&#x3092;&#x88C5;&#x3063;&#x305F;&#x308A;&#x3001;&#x81EA;&#x3089;&#x306E;&#x4F53;&#x3092;&#x50B7;&#x4ED8;&#x3051;&#x305F;&#x308A;&#x3059;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x884C;&#x52D5;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;1951&#x5E74;&#x306B;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x533B;&#x5E2B;&#x3001;&#x30EA;&#x30C1;&#x30E3;&#x30FC;&#x30C9;&#x30FB;&#x30A2;&#x30C3;&#x30B7;&#x30E3;&#x30FC;&#x306B;&#x3088;&#x3063;&#x3066;&#x767A;&#x898B;&#x3055;&#x308C;&#x3001;&#x300C;&#x307B;&#x3089;&#x5439;&#x304D;&#x7537;&#x7235;&#x300D;&#x306E;&#x7570;&#x540D;&#x3092;&#x6301;&#x3063;&#x305F;&#x30C9;&#x30A4;&#x30C4;&#x8CB4;&#x65CF;&#x30DF;&#x30E5;&#x30F3;&#x30D2;&#x30CF;&#x30A6;&#x30BC;&#x30F3;&#x7537;&#x7235;&#x306B;&#x3061;&#x306A;&#x3093;&#x3067;&#x547D;&#x540D;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x3053;&#x306E;&#x75C5;&#x6C17;&#x306B;&#x306F;&#x3001;&#x865A;&#x507D;&#x306E;&#x75C5;&#x6C17;&#x306B;&#x7F79;&#x60A3;&#x3057;&#x3066;&#x3044;&#x308B;&#x5BFE;&#x8C61;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;<b>&#x60A3;&#x8005;&#x81EA;&#x8EAB;&#x3067;&#x3042;&#x308B;&#x30DF;&#x30E5;&#x30F3;&#x30D2;&#x30CF;&#x30A6;&#x30BC;&#x30F3;&#x75C7;&#x5019;&#x7FA4;</b>&#x3068;&#x3001;&#x8FD1;&#x89AA;&#x8005;&#xFF08;&#x6BCD;&#x89AA;&#x306E;&#x5B50;&#x4F9B;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;&#x914D;&#x5076;&#x8005;&#x306A;&#x3069;&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3042;&#x308B;&#xFF09;&#x3092;&#x75C5;&#x6C17;&#x306B;&#x4ED5;&#x7ACB;&#x3066;&#x4E0A;&#x3052;&#x308B;&#x3001;<b>&#x4EE3;&#x7406;&#x30DF;&#x30E5;&#x30F3;&#x30D2;&#x30CF;&#x30A6;&#x30BC;&#x30F3;&#x75C7;&#x5019;&#x7FA4;</b>&#xFF08;M&#xFC;nchausen syndrome by proxy&#x3001;MSbP/MSP&#xFF09;&#x306E;2&#x7A2E;&#x985E;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</p>
<p>&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306E;&#x5E73;&#x6210;20&#x5E74;&#x5EA6;&#x306E;&#x7D71;&#x8A08;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x5FC3;&#x4E2D;&#x4EE5;&#x5916;&#x3067;&#x8650;&#x5F85;&#x6B7B;&#x3057;&#x305F;&#x5150;&#x7AE5;67&#x4EBA;&#x4E2D;4.5%&#x306B;&#x3042;&#x305F;&#x308B;3&#x4EBA;&#x306E;&#x5150;&#x7AE5;&#x304C;&#x3001;&#x4EE3;&#x7406;&#x30DF;&#x30E5;&#x30F3;&#x30D2;&#x30CF;&#x30A6;&#x30BC;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x306B;&#x3088;&#x308A;&#x6B7B;&#x4EA1;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x6C7A;&#x3057;&#x3066;&#x7121;&#x8996;&#x3067;&#x304D;&#x308B;&#x6570;&#x5B57;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002; &#x3000;</p>




<p>&#x4E00;&#x822C;&#x7684;&#x306B;&#x865A;&#x507D;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x4E2D;&#x3067;&#x8EAB;&#x4F53;&#x7684;&#x75C7;&#x72B6;&#x304C;&#x512A;&#x52E2;&#x3067;&#x3001;&#x6162;&#x6027;&#x7684;&#x3067;&#x91CD;&#x7BE4;&#x306A;&#x75C7;&#x72B6;&#x306E;&#x3082;&#x306E;&#x3092;&#x30DF;&#x30E5;&#x30F3;&#x30D2;&#x30CF;&#x30A6;&#x30BC;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x3002;&#x904E;&#x53BB;&#x306B;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x3092;&#x8CA0;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x75C7;&#x72B6;&#x3092;&#x8A34;&#x3048;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</p>
<p>&#x60A3;&#x8005;&#x306F;&#x75C5;&#x6C17;&#x3092;&#x5275;&#x4F5C;&#x3082;&#x3057;&#x304F;&#x306F;&#x65E2;&#x306B;&#x7F79;&#x60A3;&#x3057;&#x3066;&#x3044;&#x308B;&#x75C5;&#x6C17;&#x3092;&#x6B8A;&#x66F4;&#x306B;&#x91CD;&#x75C7;&#x3067;&#x3042;&#x308B;&#x3088;&#x3046;&#x306B;&#x8A87;&#x5F35;&#x3057;&#x3001;&#x901A;&#x9662;&#x3084;&#x5165;&#x9662;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x3002;&#x4E00;&#x3064;&#x306E;&#x75C5;&#x6C17;&#x306E;&#x554F;&#x984C;&#x304C;&#x89E3;&#x6C7A;&#x3057;&#x305F;&#x308A;&#x3001;&#x865A;&#x507D;&#x304C;&#x898B;&#x7834;&#x3089;&#x308C;&#x305F;&#x308A;&#x3001;&#x5C0F;&#x5EB7;&#x72B6;&#x614B;&#x306B;&#x9665;&#x308B;&#x3068;&#x65B0;&#x305F;&#x306A;&#x75C5;&#x6C17;&#x3092;&#x4F5C;&#x308A;&#x51FA;&#x3059;&#x3002;&#x91CD;&#x7BE4;&#x306A;&#x60A3;&#x8005;&#x3068;&#x898B;&#x305B;&#x304B;&#x3051;&#x308B;&#x70BA;&#x306B;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3084;&#x691C;&#x67FB;&#x691C;&#x4F53;&#x306E;&#x3059;&#x308A;&#x66FF;&#x3048;&#x3001;&#x507D;&#x9020;&#x5DE5;&#x4F5C;&#x306A;&#x3069;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x60A3;&#x8005;&#x306F;&#x602A;&#x6211;&#x3084;&#x75C5;&#x6C17;&#x3068;&#x3044;&#x3046;&#x53E3;&#x5B9F;&#x3092;&#x5229;&#x7528;&#x3057;&#x3066;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x9593;&#x95A2;&#x4FC2;&#x3092;&#x64CD;&#x4F5C;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x306B;&#x3057;&#x3066;&#x3001;&#x540C;&#x60C5;&#x3092;&#x304B;&#x3063;&#x305F;&#x308A;&#x3001;&#x61F8;&#x547D;&#x306B;&#x75C5;&#x6C17;&#x3068;&#x95D8;&#x3063;&#x3066;&#x3044;&#x308B;&#x59FF;&#x3092;&#x6B8A;&#x66F4;&#x306B;&#x30A2;&#x30D4;&#x30FC;&#x30EB;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x75C5;&#x6C17;&#x305D;&#x306E;&#x3082;&#x306E;&#x306B;&#x95A2;&#x308F;&#x308B;&#x95A2;&#x308F;&#x3089;&#x306A;&#x3044;&#x306B;&#x95A2;&#x4FC2;&#x306A;&#x304F;&#x72EC;&#x7279;&#x306E;&#x4E16;&#x754C;&#x3092;&#x4F5C;&#x308A;&#x4E0A;&#x3052;&#x308B;&#x3092;&#x5275;&#x4F5C;&#x3059;&#x308B;&#x7A7A;&#x60F3;&#x865A;&#x8A00;&#x7656;&#x3092;&#x4F34;&#x3046;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x60A3;&#x8005;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306B;&#x3088;&#x308B;&#x75C5;&#x6B74;&#x306F;&#x591A;&#x5F69;&#x3067;&#x3042;&#x308A;&#x3001;&#x591A;&#x7A2E;&#x591A;&#x69D8;&#x306A;&#x65E2;&#x5F80;&#x6B74;&#x3092;&#x8A71;&#x3059;&#x4E8B;&#x304C;&#x591A;&#x3044;&#x3002;&#x305F;&#x3060;&#x3057;&#x305D;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3084;&#x6642;&#x671F;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x66D6;&#x6627;&#x306A;&#x4E8B;&#x304C;&#x591A;&#x304F;&#x3001;&#x6642;&#x671F;&#x3084;&#x5185;&#x5BB9;&#x3082;&#x8A71;&#x3059;&#x76F8;&#x624B;&#x306B;&#x3088;&#x3063;&#x3066;&#x7570;&#x306A;&#x308B;&#x4E8B;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x30DF;&#x30E5;&#x30F3;&#x30D2;&#x30CF;&#x30A6;&#x30BC;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x60A3;&#x8005;&#x306B;&#x306F;&#x624B;&#x8853;&#x306E;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x306B;&#x3088;&#x3063;&#x3066;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x72EC;&#x7279;&#x306A;&#x624B;&#x8853;&#x75D5;&#x304C;&#x898B;&#x3089;&#x308C;&#x305F;&#x308A;&#x3001;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x540C;&#x3058;&#x5834;&#x6240;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3063;&#x305F;&#x305F;&#x3081;&#x306B;&#x6B8B;&#x3063;&#x305F;&#x8925;&#x7621;&#x306A;&#x3069;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x60A3;&#x8005;&#x306F;&#x3001;&#x81EA;&#x3089;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x75C5;&#x9662;&#x306E;&#x8A3A;&#x65AD;&#x304C;&#x7570;&#x306A;&#x3063;&#x305F;&#x5834;&#x5408;&#x3001;&#x75C5;&#x9662;&#x3092;&#x3059;&#x3050;&#x306B;&#x5909;&#x3048;&#x308B;&#x30C9;&#x30AF;&#x30BF;&#x30FC;&#x30B7;&#x30E7;&#x30C3;&#x30D4;&#x30F3;&#x30B0;&#x3092;&#x65E5;&#x5E38;&#x7684;&#x306B;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3001;&#x691C;&#x67FB;&#x3084;&#x624B;&#x8853;&#x306A;&#x3069;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x3002;&#x307E;&#x305F;&#x3001;&#x69D8;&#x3005;&#x306A;&#x8A3A;&#x7642;&#x79D1;&#x3092;&#x53D7;&#x8A3A;&#x3059;&#x308B;&#x306A;&#x3069;&#x306E;&#x884C;&#x52D5;&#x3092;&#x884C;&#x3046;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x75C5;&#x9662;&#x904D;&#x6B74;&#x3092;&#x8ABF;&#x3079;&#x306A;&#x3051;&#x308C;&#x3070;&#x30DF;&#x30E5;&#x30F3;&#x30D2;&#x30CF;&#x30A6;&#x30BC;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x898B;&#x3064;&#x3051;&#x308B;&#x4E8B;&#x306F;&#x96E3;&#x3057;&#x304F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x767A;&#x898B;&#x306F;&#x4E3B;&#x306B;&#x5165;&#x9662;&#x30FB;&#x691C;&#x67FB;&#x6642;&#x306E;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x30FB;&#x691C;&#x4F53;&#x306E;&#x3059;&#x308A;&#x66FF;&#x3048;&#x306E;&#x76EE;&#x6483;&#x30FB;&#x767A;&#x899A;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x521D;&#x3081;&#x3066;&#x30DF;&#x30E5;&#x30F3;&#x30D2;&#x30CF;&#x30A6;&#x30BC;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x7591;&#x3044;&#x304C;&#x3082;&#x305F;&#x308C;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x591A;&#x3044;&#x3002;&#x5927;&#x534A;&#x306E;&#x75C7;&#x4F8B;&#x306F;&#x7CBE;&#x795E;&#x79D1;&#x3067;&#x306F;&#x306A;&#x304F;&#x5185;&#x79D1;&#x30FB;&#x5916;&#x79D1;&#x3068;&#x8A00;&#x3063;&#x305F;&#x8A3A;&#x7642;&#x79D1;&#x3067;&#x767A;&#x898B;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x75C5;&#x6C17;&#x306F;&#x5883;&#x754C;&#x4F8B;&#x306A;&#x3069;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x95A2;&#x308F;&#x308A;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x6839;&#x672C;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x78BA;&#x7ACB;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x30DF;&#x30E5;&#x30F3;&#x30D2;&#x30CF;&#x30A6;&#x30BC;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x306B;&#x7F79;&#x60A3;&#x3059;&#x308B;&#x304D;&#x3063;&#x304B;&#x3051;&#x306F;&#x5C0F;&#x5150;&#x671F;&#x306E;&#x624B;&#x8853;&#x306E;&#x7D4C;&#x9A13;&#x3067;&#x3042;&#x308B;&#x4E8B;&#x304C;&#x591A;&#x304F;&#x3001;&#x305D;&#x306E;&#x3068;&#x304D;&#x306E;&#x8A18;&#x61B6;&#x304B;&#x3089;&#x76F8;&#x624B;&#x306E;&#x540C;&#x60C5;&#x3084;&#x6C17;&#x3092;&#x5F15;&#x304F;&#x305F;&#x3081;&#x306B;&#x624B;&#x8853;&#x3084;&#x5165;&#x9662;&#x3092;&#x8981;&#x3059;&#x308B;&#x75C5;&#x6C17;&#x3092;&#x4F5C;&#x308A;&#x51FA;&#x3059;&#x884C;&#x70BA;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x4E8B;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30DF;&#x30E5;&#x30F3;&#x30D2;&#x30CF;&#x30A6;&#x30BC;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x60A3;&#x8005;&#x306F;&#x3001;&#x865A;&#x507D;&#x306E;&#x75C5;&#x6C17;&#x306B;&#x3088;&#x308B;&#x624B;&#x8853;&#x3084;&#x5165;&#x9662;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x305F;&#x3081;&#x6CBB;&#x7642;&#x306B;&#x3088;&#x308B;&#x85AC;&#x3084;&#x624B;&#x8853;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x3001;&#x6162;&#x6027;&#x7684;&#x306B;&#x75C5;&#x6C17;&#x3092;&#x4F5C;&#x308A;&#x51FA;&#x3059;&#x884C;&#x70BA;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x84C4;&#x7A4D;&#x3055;&#x308C;&#x3066;&#x3044;&#x304F;&#x305F;&#x3081;&#x4E88;&#x5F8C;&#x306F;&#x826F;&#x304F;&#x306A;&#x3044;&#x3002;</p>

<p>&#x4F3C;&#x305F;&#x3088;&#x3046;&#x306A;&#x75C5;&#x6C17;&#x306B;&#x8A50;&#x75C5;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x304C;&#x3001;&#x8A50;&#x75C5;&#x3068;&#x30DF;&#x30E5;&#x30F3;&#x30D2;&#x30CF;&#x30A6;&#x30BC;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x5927;&#x304D;&#x306A;&#x9055;&#x3044;&#x306F;&#x30DF;&#x30E5;&#x30F3;&#x30D2;&#x30CF;&#x30A6;&#x30BC;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x304C;&#x75C5;&#x6C17;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3084;&#x3001;&#x75C5;&#x6C17;&#x306B;&#x3088;&#x3063;&#x3066;&#x540C;&#x60C5;&#x3092;&#x5F15;&#x304F;&#x3068;&#x3044;&#x3063;&#x305F;&#x7CBE;&#x795E;&#x7684;&#x5229;&#x76CA;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x624B;&#x8853;&#x3084;&#x691C;&#x67FB;&#x3068;&#x3044;&#x3063;&#x305F;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x3044;&#x3068;&#x308F;&#x305A;&#x3001;&#x3080;&#x3057;&#x308D;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x5354;&#x529B;&#x3059;&#x308B;&#x70B9;&#x304C;&#x5927;&#x304D;&#x306A;&#x9055;&#x3044;&#x3068;&#x3057;&#x3066;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x8A50;&#x75C5;&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;&#x75C5;&#x6C17;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x4E3B;&#x3068;&#x3057;&#x3066;&#x7D4C;&#x6E08;&#x7684;&#x5229;&#x76CA;&#x306E;&#x4EAB;&#x53D7;&#x306A;&#x3069;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3059;&#x308B;&#x305F;&#x3081;&#x5927;&#x304D;&#x306A;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x907F;&#x3051;&#x308B;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x3002;</p>

<ol class="references">



</ol>

<ul>
<li>&#x79CB;&#x7530;&#x5150;&#x7AE5;&#x9023;&#x7D9A;&#x6BBA;&#x5BB3;&#x4E8B;&#x4EF6;</li>
<li>&#x30DF;&#x30E5;&#x30F3;&#x30D2;&#x30CF;&#x30A6;&#x30BC;&#x30F3;&#x7537;&#x7235;</li>
<li>&#x4EE3;&#x7406;&#x30DF;&#x30E5;&#x30F3;&#x30D2;&#x30CF;&#x30A6;&#x30BC;&#x30F3;&#x75C7;&#x5019;&#x7FA4;</li>



<li>&#x6F14;&#x6280;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</li>




</ul>

<ul>
<li>&#x30DE;&#x30FC;&#x30AF;&#x30FB;D&#x30FB;&#x30D5;&#x30A7;&#x30EB;&#x30C9;&#x30DE;&#x30F3; &#x30C1;&#x30E3;&#x30FC;&#x30EB;&#x30BA;&#x30FB;V&#x30FB;&#x30D5;&#x30A9;&#x30FC;&#x30C9;&#x300E;&#x75C5;&#x6C17;&#x5FD7;&#x9858;&#x8005;&#xFF1A;&#x300C;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x300D;&#x75C5;&#x6C17;&#x306B;&#x306A;&#x308A;&#x305F;&#x304C;&#x308B;&#x4EBA;&#x305F;&#x3061;&#x300F;&#x6CA2;&#x6728;&#x6607;&#x8A33;&#x3001;&#x539F;&#x66F8;&#x623F;&#x3001;1998&#x5E74;</li>
</ul>

<ul>
<li> - UpToDate</li>
<li>WIRED&#xFF08;&#x30DF;&#x30E5;&#x30F3;&#x30D2;&#x30CF;&#x30A6;&#x30BC;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x8A18;&#x8FF0;&#x3042;&#x308A;&#xFF09;</li>
</ul>







<p><i>Source - Wikipedia</i></p>