<h1>&#x52C3;&#x8D77;&#x4E0D;&#x5168;</h1>

<p><b>&#x52C3;&#x8D77;&#x4E0D;&#x5168;</b>&#xFF08;&#x307C;&#x3063;&#x304D;&#x3075;&#x305C;&#x3093;&#x3001;&#x82F1;: &#xFF09;&#x3068;&#x306F;&#x3001;&#x7537;&#x6027;&#x306E;&#x6027;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#xFF08;&#x82F1;: &#xFF09;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308A;&#x3001;&#x9670;&#x830E;&#x306E;&#x52C3;&#x8D77;&#x306E;&#x767A;&#x73FE;&#x3042;&#x308B;&#x3044;&#x306F;&#x7DAD;&#x6301;&#x306E;&#x3067;&#x304D;&#x306A;&#x3044;&#x305F;&#x3081;&#x306B;&#x6E80;&#x8DB3;&#x306B;&#x6027;&#x4EA4;&#x306E;&#x884C;&#x3048;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3001;&#x307E;&#x305F;&#x306F;&#x6027;&#x4EA4;&#x6642;&#x306B;&#x6709;&#x52B9;&#x306A;&#x52C3;&#x8D77;&#x304C;&#x5F97;&#x3089;&#x308C;&#x306A;&#x3044;&#x305F;&#x3081;&#x6E80;&#x8DB3;&#x306A;&#x6027;&#x4EA4;&#x304C;&#x5F97;&#x3089;&#x308C;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3001;&#x901A;&#x5E38;&#x6027;&#x4EA4;&#x306E;&#x30C1;&#x30E3;&#x30F3;&#x30B9;&#x306E;75%&#x4EE5;&#x4E0A;&#x3067;&#x6027;&#x4EA4;&#x304C;&#x884C;&#x3048;&#x306A;&#x3044;&#x72B6;&#x614B;&#xFF08;&#x306E;&#x5B9A;&#x7FA9;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;<b>&#x52C3;&#x8D77;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;</b>&#x3001;<b>&#x52C3;&#x8D77;&#x969C;&#x5BB3;</b>&#x3001;&#x3088;&#x308A;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;<b>&#x9670;&#x840E;</b>&#x3001;<b>&#x6027;&#x7684;&#x4E0D;&#x80FD;</b>&#x306A;&#x3069;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</p>




<p>&#x52C3;&#x8D77;&#x56F0;&#x96E3;&#x3001;&#x786C;&#x5EA6;&#x4E0D;&#x8DB3;&#x306A;&#x3069;&#x306E;&#x307B;&#x304B;&#x3001;&#x52C3;&#x8D77;&#x306E;&#x7DAD;&#x6301;&#x3082;&#x8A3A;&#x65AD;&#x306E;&#x57FA;&#x6E96;&#x3068;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x6027;&#x4EA4;&#x306E;&#x9014;&#x4E2D;&#x3067;&#x3042;&#x308B;&#x306B;&#x3082;&#x62D8;&#x3089;&#x305A;&#x6027;&#x4EA4;&#x6E09;&#x306E;&#x5B8C;&#x4E86;&#x307E;&#x3067;&#x5145;&#x5206;&#x306A;&#x52C3;&#x8D77;&#x3092;&#x7DAD;&#x6301;&#x3067;&#x304D;&#x306A;&#x3044;&#x75C7;&#x72B6;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x300C;&#x4E2D;&#x6298;&#x308C;&#x300D;&#x3082;ED&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x672C;&#x75C7;&#x306F;&#x304B;&#x3064;&#x3066;&#x306F;<b>&#x30A4;&#x30F3;&#x30DD;&#x30C6;&#x30F3;&#x30C4;</b>&#xFF08;&#x72EC;: &#x3001;&#x7565;&#x79F0;: <b>&#x30A4;&#x30F3;&#x30DD;</b>&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x306E;&#x304C;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x305D;&#x306E;&#x5B9A;&#x7FA9;&#x306F;&#x300C;&#x6027;&#x6B32;&#x3001;&#x52C3;&#x8D77;&#x3001;&#x6027;&#x4EA4;&#x3001;&#x5C04;&#x7CBE;&#x3001;&#x6975;&#x81F4;&#x611F;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;1&#x3064;&#x4EE5;&#x4E0A;&#x6B20;&#x3051;&#x308B;&#x304B;&#x3082;&#x3057;&#x304F;&#x306F;&#x4E0D;&#x5341;&#x5206;&#x306A;&#x7269;&#x300D;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x73FE;&#x5728;&#x3067;&#x8A00;&#x3046;&#x3068;&#x3053;&#x308D;&#x306E;&#x6027;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x306B;&#x76F8;&#x5F53;&#x3059;&#x308B;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x300C;&#x30A4;&#x30F3;&#x30DD;&#x300D;&#x306F;&#x591A;&#x5206;&#x306B;&#x4FAE;&#x8511;&#x7684;&#x306A;&#x610F;&#x5473;&#x3092;&#x542B;&#x3093;&#x3067;&#x3044;&#x308B;&#x3068;&#x3082;&#x53D6;&#x3089;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x73FE;&#x5728;&#x306E;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x305D;&#x306E;&#x6B63;&#x78BA;&#x306A;&#x8868;&#x73FE;&#x3068;&#x3057;&#x3066;<b>&#x52C3;&#x8D77;&#x4E0D;&#x5168;</b>&#x3001;&#x307E;&#x305F;&#x306F;&#x82F1;&#x8A9E;&#x306E; Erectile Dysfunction &#x3092;&#x7565;&#x3057;&#x3066;<b>ED</b>&#xFF08;&#x30A4;&#x30FC;&#x30C7;&#x30A3;&#x30FC;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>ED&#x306B;&#x60A9;&#x3080;&#x4EBA;&#x306F;&#x3001;&#x52A0;&#x9F62;&#x306B;&#x4F34;&#x3044;&#x5897;&#x52A0;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x3002;&#x5668;&#x8CEA;&#x6027;&#x306E;ED&#x306F;50&#x4EE3;&#x4EE5;&#x4E0A;&#x306B;&#x591A;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x6A5F;&#x80FD;&#x6027;&#xFF08;&#x5FC3;&#x56E0;&#x6027;&#xFF09;&#x306E;&#x3082;&#x306E;&#x306F;&#x82E5;&#x5E74;&#x5C64;&#x306B;&#x3082;&#x591A;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;2010&#x5E74;&#x73FE;&#x5728;&#x3001;&#x65E5;&#x672C;&#x3092;&#x59CB;&#x3081;&#x3068;&#x3059;&#x308B;&#x5148;&#x9032;&#x56FD;&#x3067;&#x306F;&#x5065;&#x5EB7;&#x5BFF;&#x547D;&#x304C;&#x9577;&#x3044;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308A;&#x3001;&#x5E74;&#x9F62;&#x304C;&#x4E0A;&#x304C;&#x3063;&#x3066;&#x3082;&#x6027;&#x4EA4;&#x3092;&#x3057;&#x305F;&#x3044;&#x3068;&#x8003;&#x3048;&#x308B;&#x8001;&#x5E74;&#x8005;&#x304C;&#x5897;&#x3048;&#x3066;&#x304D;&#x305F;&#x3053;&#x3068;&#x3082;&#x3001;&#x8FD1;&#x5E74;ED&#x304C;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x308B;&#x8981;&#x56E0;&#x3068;&#x3082;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x767D;&#x4E95;&#x5C06;&#x6587;&#x304C;&#x4F4F;&#x6C11;&#x53F0;&#x5E33;&#x304B;&#x3089;&#x306E;&#x7121;&#x4F5C;&#x70BA;&#x62BD;&#x51FA;&#x3067;&#x8ABF;&#x67FB;&#x3057;&#x3001;1998&#x5E74;&#x3001;&#x30A2;&#x30E0;&#x30B9;&#x30C6;&#x30EB;&#x30C0;&#x30E0;&#x306B;&#x304A;&#x3051;&#x308B;&#x7B2C;8&#x56DE;&#x56FD;&#x969B;&#x30A4;&#x30F3;&#x30DD;&#x30C6;&#x30F3;&#x30B9;&#x5B66;&#x4F1A;&#x3067;&#x767A;&#x8868;&#x3057;&#x305F;&#x30C7;&#x30FC;&#x30BF;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x305D;&#x306E;&#x7F79;&#x60A3;&#x7387;&#x306F;40&#x4EE3;&#x524D;&#x534A;16%&#x3001;40&#x4EE3;&#x5F8C;&#x534A;20%&#x3001;50&#x4EE3;&#x524D;&#x534A;36%&#x3001;50&#x4EE3;&#x5F8C;&#x534A;47%&#x3001;60&#x4EE3;&#x524D;&#x534A;57%&#x3001;60&#x4EE3;&#x5F8C;&#x534A;70%&#x3001;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x300C;&#x6210;&#x4EBA;&#x7537;&#x6027;&#x306E;&#x5065;&#x5EB7;&#x3068;&#x6027;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8ABF;&#x67FB;&#x59D4;&#x54E1;&#x4F1A;&#x300D;&#x306E;&#x5831;&#x544A;&#x306B;&#x62E0;&#x308C;&#x3070;&#x3001;20&#x6B73;&#x304B;&#x3089;39&#x6B73;&#x3068;&#x3044;&#x3046;&#x82E5;&#x5E74;&#x5C64;&#x306E;4.7%&#x304C;&#x52C3;&#x8D77;&#x4E0D;&#x5168;&#x3092;&#x8A34;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x304B;&#x3064;&#x3066;&#x306F;&#x60A3;&#x8005;&#x304C;&#x975E;&#x5E38;&#x306B;&#x8A00;&#x3044;&#x51FA;&#x3057;&#x306B;&#x304F;&#x3044;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308A;&#x3001;&#x6CBB;&#x7642;&#x3082;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x5F8C;&#x8FF0;&#x3059;&#x308B;&#x300C;&#x30D0;&#x30A4;&#x30A2;&#x30B0;&#x30E9;&#x300D;&#x306E;&#x51FA;&#x73FE;&#x4EE5;&#x964D;&#x3001;&#x60A3;&#x8005;&#x3068;&#x533B;&#x5E2B;&#x304C;&#x5354;&#x529B;&#x3057;&#x3066;&#x3001;&#x307E;&#x305F;&#x540C;&#x6642;&#x306B;&#x7279;&#x306B;&#x30D1;&#x30FC;&#x30C8;&#x30CA;&#x30FC;&#xFF08;&#x59BB;&#xFF09;&#x306E;&#x52A9;&#x3051;&#x3082;&#x5FC5;&#x8981;&#x3068;&#x305B;&#x305A;&#x3001;&#x60A3;&#x8005;&#x5358;&#x4F53;&#x3067;&#x6CBB;&#x7642;&#x306B;&#x5F53;&#x305F;&#x308C;&#x308B;&#x4E8B;&#x304B;&#x3089;&#x3001;&#x60A3;&#x8005;&#x3082;&#x3088;&#x308A;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x6CBB;&#x7642;&#x306B;&#x5F53;&#x305F;&#x308C;&#x308B;&#x4F53;&#x52E2;&#x304C;&#x6574;&#x3044;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;</p>

<p>&#x52C3;&#x8D77;&#x4E0D;&#x5168; (ED) &#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x6027;&#x6A5F;&#x80FD;&#x969C;&#x5BB3; (SD) &#x3068;&#x540C;&#x4E00;&#x8996;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;SD&#x306F;&#x300C;&#x6027;&#x6B32;&#x3001;&#x52C3;&#x8D77;&#x3001;&#x6027;&#x4EA4;&#x3001;&#x5C04;&#x7CBE;&#x3001;&#x30AA;&#x30FC;&#x30AC;&#x30BA;&#x30E0;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3082;&#x6B20;&#x3051;&#x308B;&#x304B;&#x4E0D;&#x5341;&#x5206;&#x306A;&#x3082;&#x306E;&#x300D;&#x3068;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;ED&#x306F;SD&#x306E;&#x4E00;&#x3064;&#x306B;&#x904E;&#x304E;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x5E83;&#x7FA9;&#x3067;&#x306E;&#x7537;&#x6027;&#x4E0D;&#x598A;&#x75C7;&#x3068;&#x6349;&#x3048;&#x3089;&#x308C;&#x304C;&#x3061;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;2010&#x5E74;&#x73FE;&#x5728;&#x306F;&#x7537;&#x6027;&#x306E;&#x4F53;&#x5185;&#x304B;&#x3089;&#x306E;&#x7CBE;&#x5B50;&#x63A1;&#x53D6;&#x306B;&#x3088;&#x308B;&#x4EBA;&#x5DE5;&#x6388;&#x7CBE;&#x306A;&#x3069;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x3001;&#x4E0D;&#x598A;&#x75C7;&#x306F;&#x300C;&#x6B63;&#x5E38;&#x306A;&#x6027;&#x884C;&#x70BA;&#x3092;&#x4E00;&#x5B9A;&#x671F;&#x9593;&#x7D9A;&#x3051;&#x3066;&#x3082;&#x598A;&#x5A20;&#x306B;&#x81F3;&#x3089;&#x306A;&#x3044;&#x300D;&#x30B1;&#x30FC;&#x30B9;&#x3092;&#x6307;&#x3059;&#x305F;&#x3081;&#x3001;&#x6B63;&#x5E38;&#x306A;&#x6027;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3044;&#x5F97;&#x306A;&#x3044;&#x672C;&#x75C7;&#x306F;&#x53B3;&#x5BC6;&#x306B;&#x306F;&#x7537;&#x6027;&#x4E0D;&#x598A;&#x75C7;&#x306B;&#x306F;&#x8A72;&#x5F53;&#x3057;&#x306A;&#x3044;&#x3002;</p>

<p>&#x4E00;&#x822C;&#x306B;&#x5E74;&#x9F62;&#x5225;&#x306B;&#x898B;&#x305F;&#x5834;&#x5408;&#x3001;&#x82E5;&#x9F62;&#x306E;&#x7FA4;&#x3088;&#x308A;&#x8001;&#x9F62;&#x306E;&#x7FA4;&#x306E;&#x65B9;&#x304C;&#x3001;&#x6027;&#x884C;&#x70BA;&#x81EA;&#x4F53;&#x306E;&#x983B;&#x5EA6;&#x306F;&#x5C11;&#x306A;&#x304F;&#x306A;&#x308B;&#x3002;&#x3082;&#x3061;&#x308D;&#x3093;&#x6027;&#x884C;&#x70BA;&#x306E;&#x6709;&#x7121;&#x306F;ED&#x3092;&#x59CB;&#x3081;&#x3068;&#x3059;&#x308B;&#x6027;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x306E;&#x307F;&#x304C;&#x539F;&#x56E0;&#x3068;&#x3082;&#x9650;&#x3089;&#x306A;&#x3044;&#x304C;&#x3001;&#x30C6;&#x30B9;&#x30C8;&#x30B9;&#x30C6;&#x30ED;&#x30F3;&#x306E;&#x5408;&#x6210;&#x306F;&#x3084;&#x306F;&#x308A;&#x8001;&#x9F62;&#x306B;&#x306A;&#x308B;&#x3068;&#x6E1B;&#x5C11;&#x3057;&#x3001;&#x7CBE;&#x5DE3;&#x306B;&#x3082;&#x82E5;&#x5E72;&#x306E;&#x840E;&#x7E2E;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3001;&#x6D77;&#x7DBF;&#x4F53;&#x5E73;&#x6ED1;&#x7B4B;&#x306E;&#x5145;&#x5206;&#x306A;&#x5F1B;&#x7DE9;&#x3082;&#x307E;&#x307E;&#x306A;&#x3089;&#x306A;&#x304F;&#x306A;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x304B;&#x3064;&#x3066;&#x30AD;&#x30F3;&#x30BC;&#x30A4;&#x306F;&#x7D50;&#x5A5A;&#x306E;&#x671F;&#x9593;&#x3068;&#x6027;&#x4EA4;&#x306E;&#x56DE;&#x6570;&#x306E;&#x76F8;&#x95A2;&#x95A2;&#x4FC2;&#x3092;&#x6307;&#x6458;&#x3057;&#x305F;&#x304C;&#xFF08;&#x3059;&#x306A;&#x308F;&#x3061;&#xFF09;&#x3001;&#x3053;&#x308C;&#x3092;&#x5426;&#x5B9A;&#x3059;&#x308B;&#x8AAC;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x8001;&#x4EBA;&#x3092;&#x5BFE;&#x8C61;&#x306B;&#x884C;&#x308F;&#x308C;&#x305F;&#x6027;&#x6B32;&#x8ABF;&#x67FB;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x304A;&#x3088;&#x305D;80% - 90%&#x306E;&#x7537;&#x6027;&#x304C;&#x6027;&#x6B32;&#x3092;&#x300C;&#x3042;&#x308B;&#x300D;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x7279;&#x306B;1973&#x5E74; - 1985&#x5E74;&#x306B;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x8001;&#x4EBA;&#x30AF;&#x30E9;&#x30D6;&#x54E1;&#x306E;60&#x6B73;&#x4EE5;&#x4E0A;&#x306E;&#x7537;&#x6027;&#x3092;&#x5BFE;&#x8C61;&#x306B;&#x884C;&#x308F;&#x308C;&#x305F;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x6027;&#x6B32;&#x3092;&#x6301;&#x3064;&#x8005;&#x304C;90%&#x5185;&#x5916;&#x3001;&#x307E;&#x3055;&#x3057;&#x304F;&#x6027;&#x884C;&#x70BA;&#x3092;&#x671B;&#x3080;&#x8005;&#x304C;42.1% - 60.4%&#x3001;&#x3068;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x6027;&#x6B32;&#x305D;&#x306E;&#x3082;&#x306E;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x8001;&#x3044;&#x3066;&#x3082;&#x306A;&#x304A;&#x6301;&#x3061;&#x7D9A;&#x3051;&#x5F97;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A00;&#x3048;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x8001;&#x9F62;&#x306E;&#x5973;&#x6027;&#x3082;&#x3001;&#x3001;&#x307E;&#x305F;&#x5B50;&#x5BAE;&#x306E;&#x840E;&#x7E2E;&#x306B;&#x3088;&#x308B;&#x30AA;&#x30FC;&#x30AC;&#x30BA;&#x30E0;&#x6642;&#x306E;&#x75DB;&#x307F;&#x306A;&#x3069;&#x306B;&#x3088;&#x308A;&#x6027;&#x4EA4;&#x6E09;&#x304C;&#x56F0;&#x96E3;&#x3068;&#x306A;&#x308B;&#x5834;&#x5408;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x30A8;&#x30B9;&#x30C8;&#x30ED;&#x30B2;&#x30F3;&#x306A;&#x3069;&#x306E;&#x6295;&#x4E0E;&#x306B;&#x3088;&#x308A;&#x6539;&#x5584;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E6.A9.9F.E8.83.BD.E6.80.A7.EF.BC.88.E5.BF.83.E5.9B.A0.E6.80.A7.EF.BC.89.E5.8B.83.E8.B5.B7.E9.9A.9C.E5.AE.B3">&#x6A5F;&#x80FD;&#x6027;&#xFF08;&#x5FC3;&#x56E0;&#x6027;&#xFF09;&#x52C3;&#x8D77;&#x969C;&#x5BB3;</span></h3>
<p>&#x89E3;&#x5256;&#x5B66;&#x7684;&#x306B;&#x52C3;&#x8D77;&#x6A5F;&#x80FD;&#x306B;&#x7570;&#x5E38;&#x306F;&#x7121;&#x3044;&#x304C;&#x3001;&#x4F55;&#x3089;&#x304B;&#x306E;&#x5FC3;&#x7406;&#x7684;&#x8981;&#x56E0;&#x306A;&#x3069;&#x306B;&#x3088;&#x308A;&#x6E80;&#x8DB3;&#x306A;&#x52C3;&#x8D77;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.99.A8.E8.B3.AA.E6.80.A7.E5.8B.83.E8.B5.B7.E9.9A.9C.E5.AE.B3">&#x5668;&#x8CEA;&#x6027;&#x52C3;&#x8D77;&#x969C;&#x5BB3;</span></h3>
<p>&#x52C3;&#x8D77;&#x306B;&#x95A2;&#x308F;&#x308B;&#x5404;&#x795E;&#x7D4C;&#x3001;&#x7D44;&#x7E54;&#x3001;&#x8840;&#x7BA1;&#x7CFB;&#xFF08;&#x8840;&#x7BA1;&#x6027;&#x52C3;&#x8D77;&#x969C;&#x5BB3;&#x3001;&#x5177;&#x4F53;&#x7684;&#x306B;&#x306F;&#x6D77;&#x7DBF;&#x4F53;&#x306B;&#x307E;&#x3064;&#x308F;&#x308B;&#x52D5;&#x8108;&#x30FB;&#x9759;&#x8108;&#x306E;&#x72ED;&#x7A84;&#x3001;&#x9589;&#x585E;&#x3001;&#x307E;&#x305F;&#x306F;&#x305D;&#x306E;&#x70BA;&#x306E;&#x7B4B;&#x8089;&#x306E;&#x5F1B;&#x7DE9;&#x7570;&#x5E38;&#xFF09;&#x3001;&#x6216;&#x3044;&#x306F;&#x9670;&#x830E;&#x81EA;&#x4F53;&#x306E;&#x7570;&#x5E38;&#xFF08;&#x9670;&#x830E;&#x6027;&#xFF09;&#x306A;&#x3069;&#x306E;&#x89E3;&#x5256;&#x5B66;&#x7684;&#x306A;&#x554F;&#x984C;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x5185;&#x5206;&#x6CCC;&#x969C;&#x5BB3;&#x306B;&#x3088;&#x3063;&#x3066;&#x6E80;&#x8DB3;&#x306A;&#x52C3;&#x8D77;&#x3092;&#x5F97;&#x3089;&#x308C;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3002;&#x9670;&#x830E;&#x6298;&#x75C7;&#x3084;&#x810A;&#x9AC4;&#x640D;&#x50B7;&#x306A;&#x3069;&#x306E;&#x5404;&#x7A2E;&#x5916;&#x50B7;&#x3001;&#x624B;&#x8853;&#x3001;&#x53CA;&#x3073;&#x305D;&#x308C;&#x3089;&#x306E;&#x5F8C;&#x907A;&#x75C7;&#x306B;&#x3088;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B7.B7.E5.90.88.E6.80.A7.E5.8B.83.E8.B5.B7.E9.9A.9C.E5.AE.B3">&#x6DF7;&#x5408;&#x6027;&#x52C3;&#x8D77;&#x969C;&#x5BB3;</span></h3>
<p>&#x6A5F;&#x80FD;&#x6027;&#x52C3;&#x8D77;&#x969C;&#x5BB3;&#x3001;&#x5668;&#x8CEA;&#x6027;&#x52C3;&#x8D77;&#x969C;&#x5BB3;&#x304C;&#x6DF7;&#x5728;&#x3057;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E5.89.A4.E6.80.A7.E5.8B.83.E8.B5.B7.E9.9A.9C.E5.AE.B3">&#x85AC;&#x5264;&#x6027;&#x52C3;&#x8D77;&#x969C;&#x5BB3;</span></h3>
<p>&#x4E00;&#x90E8;&#x306E;&#x85AC;&#x5264;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x3068;&#x3057;&#x3066;&#x52C3;&#x8D77;&#x969C;&#x5BB3;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x5FAA;&#x74B0;&#x5668;&#x7CFB;&#x85AC;&#x5264;()&#x3001;&#x4E00;&#x90E8;&#x306E;&#x6297;&#x3046;&#x3064;&#x85AC;&#x307E;&#x305F;&#x306F;&#x5411;&#x7CBE;&#x795E;&#x85AC;&#x7B49;(&#x6297;&#x30B3;&#x30EA;&#x30F3;&#x4F5C;&#x7528;&#x4ED6;)&#x306E;&#x307B;&#x304B;&#x3001;&#x306A;&#x3093;&#x3089;&#x304B;&#x306E;&#x5F62;&#x3067;&#x30C6;&#x30B9;&#x30C8;&#x30B9;&#x30C6;&#x30ED;&#x30F3;&#x3092;&#x6291;&#x5236;&#x3059;&#x308B;&#x85AC;&#x5264;&#x3001;&#x307E;&#x305F;&#x306F;&#x4E00;&#x90E8;&#x306E;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x5264;&#x306A;&#x3069;&#x3082;&#x52C3;&#x8D77;&#x969C;&#x5BB3;&#x3092;&#x8D77;&#x3053;&#x3057;&#x5F97;&#x308B;&#x3002;</p>

<p>&#x7F79;&#x60A3;&#x7387;&#x306F;&#x5E74;&#x9F62;&#x306B;&#x6BD4;&#x4F8B;&#x3057;&#x3066;&#x4E0A;&#x6607;&#x3057;&#x3001;&#x660E;&#x3089;&#x304B;&#x306A;&#x5916;&#x50B7;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x4EE5;&#x5916;&#x306E;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x306F;&#x9AD8;&#x8840;&#x5727;&#x3001;&#x52D5;&#x8108;&#x786C;&#x5316;&#x3001;&#xFF08;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x7570;&#x5E38;&#xFF09;&#x3001;&#x30D3;&#x30BF;&#x30DF;&#x30F3;D&#x6B20;&#x4E4F;&#x304C;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x3001;&#x7CD6;&#x5C3F;&#x75C5;&#x3001;&#x5FC3;&#x75BE;&#x60A3;&#x3001;&#x3001;&#x591A;&#x767A;&#x6027;&#x786C;&#x5316;&#x75C7;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3001;&#x814E;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x306E;&#x304C;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x5834;&#x5408;&#x3084;&#x3001;&#x30BF;&#x30D0;&#x30B3;&#x306E;&#x5F71;&#x97FF;&#x3082;&#x61F8;&#x5FF5;&#x3055;&#x308C;&#x3001;&#x307E;&#x305F;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306F;&#x77ED;&#x671F;&#x7684;&#x306A;&#x5F71;&#x97FF;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x91CF;&#x304C;&#x904E;&#x304E;&#x308C;&#x3070;&#x9577;&#x671F;&#x7684;&#x306B;&#x52C3;&#x8D77;&#x306B;&#x60AA;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3059;&#x865E;&#x304C;&#x3042;&#x308B;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061;&#x3001;&#x6982;&#x3057;&#x3066;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x75C5;&#xFF08;&#x6210;&#x4EBA;&#x75C5;&#xFF09;&#x306E;&#x4E88;&#x9632;&#x306F;ED&#x5BFE;&#x7B56;&#x306B;&#x52B9;&#x679C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A00;&#x3048;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x3001;&#x9577;&#x6642;&#x9593;&#x306E;&#x81EA;&#x8EE2;&#x8ECA;&#x904B;&#x8EE2;&#x306A;&#x3069;&#x3067;&#x3001;&#x4F1A;&#x9670;&#x90E8;&#x306E;&#x8840;&#x7BA1;&#x3084;&#x795E;&#x7D4C;&#x3092;&#x9577;&#x6642;&#x9593;&#x5727;&#x8FEB;&#x3059;&#x308B;&#x884C;&#x70BA;&#x3082;&#x5371;&#x967A;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x524D;&#x7ACB;&#x817A;&#x80A5;&#x5927;&#x306B;&#x4F34;&#x3046;&#x305D;&#x306E;&#x9664;&#x53BB;&#x624B;&#x8853;&#x306E;&#x5834;&#x5408;&#x3001;&#x75C7;&#x72B6;&#x3068;&#x8853;&#x5F0F;&#x306B;&#x3088;&#x3063;&#x3066;&#x4E00;&#x6982;&#x306B;&#x306F;&#x8A00;&#x3048;&#x306A;&#x3044;&#x304C;&#x3001;&#x73FE;&#x5728;&#x306F;&#x6614;&#x307B;&#x3069;&#x4E71;&#x66B4;&#x306A;&#x624B;&#x8853;&#x306F;&#x884C;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x304F;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x5185;&#x8996;&#x93E1;&#x3092;&#x7528;&#x3044;&#x305F;&#x300C;&#x7D4C;&#x5C3F;&#x9053;&#x7684;&#x524D;&#x7ACB;&#x817A;&#x5207;&#x9664;&#x8853;&#x300D;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x52C3;&#x8D77;&#x4E0D;&#x5168;&#x306E;&#x767A;&#x75C7;&#x7387;&#x306F;10%&#x672A;&#x6E80;&#x3068;&#x898B;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x76F4;&#x8178;&#x764C;&#x306E;&#x624B;&#x8853;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x3092;&#x6E29;&#x5B58;&#x3057;&#x5F97;&#x305F;&#x30B1;&#x30FC;&#x30B9;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x52C3;&#x8D77;&#x4E0D;&#x5168;&#x304C;17%&#x3001;&#x5C04;&#x7CBE;&#x969C;&#x5BB3;&#x304C;20%&#x306B;&#x3068;&#x3069;&#x307E;&#x3063;&#x305F;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x62E1;&#x5927;&#x90ED;&#x6E05;&#x306B;&#x307E;&#x3067;&#x81F3;&#x3063;&#x305F;&#x30B1;&#x30FC;&#x30B9;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x52C3;&#x8D77;&#x4E0D;&#x5168;&#x304C;66%&#x3001;&#x5C04;&#x7CBE;&#x969C;&#x5BB3;&#x306F;100%&#x306B;&#x307E;&#x3067;&#x9054;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5FC3;&#x56E0;&#x6027;&#x306E;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x306F;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3001;&#x6027;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8AA4;&#x3063;&#x305F;&#x6559;&#x80B2;&#x74B0;&#x5883;&#x3001;&#x5931;&#x696D;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3001;&#x6027;&#x884C;&#x70BA;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x81EA;&#x4FE1;&#x55AA;&#x5931;&#x3001;&#x7279;&#x306B;&#x65B0;&#x5A5A;&#x3067;&#x306E;&#x6027;&#x884C;&#x70BA;&#x306E;&#x5931;&#x6557;&#x304C;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x65B0;&#x5A5A;&#x52C3;&#x8D77;&#x969C;&#x5BB3;&#xFF08;&#x5F8C;&#x8FF0;&#xFF09;&#x3001;&#x307E;&#x305F;&#x3001;&#x6642;&#x3068;&#x3057;&#x3066;&#x30DB;&#x30E2;&#x30BB;&#x30AF;&#x30B7;&#x30E3;&#x30EB;&#x306A;&#x3069;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x3001;&#x306B;&#x4F34;&#x3046;ED&#x3082;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.96.B0.E5.A9.9A.E6.80.A7.E5.8B.83.E8.B5.B7.E9.9A.9C.E5.AE.B3">&#x65B0;&#x5A5A;&#x6027;&#x52C3;&#x8D77;&#x969C;&#x5BB3;</span></h3>
<p>&#x7D50;&#x5A5A;&#x5F8C;&#x3001;&#x5668;&#x8CEA;&#xFF08;&#x5FC3;&#x56E0;&#xFF09;&#x7684;&#x3001;&#x6A5F;&#x80FD;&#x7684;&#x306B;&#x660E;&#x3089;&#x304B;&#x306A;&#x7570;&#x5E38;&#x304C;&#x306A;&#x3044;&#x306B;&#x3082;&#x62D8;&#x3089;&#x305A;&#x3001;&#x5145;&#x5206;&#x306A;&#x6027;&#x4EA4;&#x6E09;&#x3092;&#x884C;&#x3048;&#x306A;&#x3044;&#x3082;&#x306E;&#x3092;&#x65B0;&#x5A5A;&#x6027;&#x52C3;&#x8D77;&#x969C;&#x5BB3;&#x3001;&#x307E;&#x305F;&#x306F;&#x65B0;&#x5A5A;&#x30A4;&#x30F3;&#x30DD;&#x30C6;&#x30F3;&#x30B9;&#xFF08;&#x3053;&#x306E;&#x5834;&#x5408;&#x306F;&#x6027;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#xFF09;&#x3068;&#x3059;&#x308B;&#x3002;&#x3053;&#x306E;&#x5834;&#x5408;&#x3001;&#x7537;&#x6027;&#x5074;&#x3067;&#x306F;&#x306A;&#x304F;&#x5973;&#x6027;&#x5074;&#x306B;&#x539F;&#x56E0;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;&#x672C;&#x7A3F;&#x3067;&#x306F;&#x3053;&#x306E;&#x5185;&#x3001;&#x65B0;&#x5A5A;&#x6027;&#x52C3;&#x8D77;&#x969C;&#x5BB3;&#x306B;&#x3064;&#x3044;&#x3066;&#x8FF0;&#x3079;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x7D50;&#x5A5A;&#x5F8C;&#x4E00;&#x5EA6;&#x3082;&#x6027;&#x4EA4;&#x6E09;&#xFF08;&#x81A3;&#x3078;&#x306E;&#x9670;&#x830E;&#x306E;&#x633F;&#x5165;&#xFF09;&#x304C;&#x7121;&#x3044;&#x5834;&#x5408;&#x3092;&#x6307;&#x3057;&#x3066;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x65B0;&#x5A5A;&#x6027;&#x52C3;&#x8D77;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x5A5A;&#x59FB;&#x76F4;&#x5F8C;&#x304B;&#x3089;ED&#x72B6;&#x614B;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x592B;&#x5A66;&#x9593;&#x306E;&#x6027;&#x4EA4;&#x6E09;&#x304C;&#x884C;&#x308F;&#x308C;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3068;&#x306A;&#x308B;&#x305F;&#x3081;&#x72B6;&#x6CC1;&#x306F;&#x6DF1;&#x523B;&#x3067;&#x3042;&#x308A;&#x3001;&#x300E;&#x5185;&#x5206;&#x6CCC;&#x75BE;&#x60A3; &#x7CBE;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x300F;&#x306B;&#x3088;&#x308C;&#x3070;&#x30B5;&#x30F3;&#x30D7;&#x30EB;&#x306F;&#x5C11;&#x306A;&#x3044;&#x3082;&#x306E;&#x306E;&#x3001;27.6%&#x304C;&#x96E2;&#x5A5A;&#x307E;&#x305F;&#x306F;&#x96E2;&#x5A5A;&#x8A34;&#x8A1F;&#x3001;&#x6216;&#x3044;&#x306F;&#x5225;&#x5C45;&#x72B6;&#x614B;&#x306B;&#x9665;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x7D50;&#x5A5A;&#x306E;&#x69D8;&#x5F0F;&#x306F;&#x898B;&#x5408;&#x3044;&#x7D50;&#x5A5A;&#x304C;25&#x4F8B;&#x3001;&#x604B;&#x611B;&#x7D50;&#x5A5A;&#x304C;4&#x4F8B;&#x3068;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x60A3;&#x8005;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x304C;&#x898B;&#x5408;&#x3044;&#x7D50;&#x5A5A;&#x3067;&#x3042;&#x308B;&#x3002;&#x521D;&#x5A5A;&#x5E74;&#x9F62;&#x306F;&#x4E00;&#x822C;&#x3088;&#x308A;&#x9AD8;&#x304F;&#x3001;&#x307E;&#x305F;&#x3001;&#x7AE5;&#x8C9E;&#x3067;&#x3042;&#x3063;&#x305F;&#x7387;&#x304C;62.5%&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x300E;&#x6027;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x3068;&#x672A;&#x5B8C;&#x6210;&#x5A5A;&#x300F;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x6027;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x5168;&#x822C;&#x306B;&#x304A;&#x3051;&#x308B;&#x8ABF;&#x67FB;&#x306E;&#x5185;&#x3001;&#x5A5A;&#x59FB;&#x5F62;&#x614B;&#x304C;&#x660E;&#x3089;&#x304B;&#x306A;&#x30B1;&#x30FC;&#x30B9;&#x3067;&#x306F;&#x3001;&#x604B;&#x611B;&#x7D50;&#x5A5A;16&#x4F8B;&#x3001;&#x898B;&#x5408;&#x3044;&#x7D50;&#x5A5A;65&#x4F8B;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x306A;&#x304A;&#x3001;104&#x4F8B;&#x306E;&#x6027;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x4E2D;&#x3001;83&#x4F8B;&#x304C;&#x52C3;&#x8D77;&#x4E0D;&#x5168;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;1987&#x5E74;&#x306B;&#x884C;&#x308F;&#x308C;&#x305F;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x300C;&#x6027;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x300D;300&#x4F8B;&#x4E2D;&#x306E;&#x3046;&#x3061;&#x3001;&#x4E00;&#x4EBA;&#x606F;&#x5B50;&#x304C;117&#x4F8B;&#x3001;&#x9577;&#x7537;&#x304C;78&#x4F8B;&#x306B;&#x4E0A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x3055;&#x3089;&#x306B;&#x672B;&#x5B50;&#x304C;70&#x4F8B;&#x898B;&#x3089;&#x308C;&#x3001;&#x4EE5;&#x4E0A;&#x304C;&#x5168;&#x4F53;&#x306E;88.7%&#x3092;&#x5360;&#x3081;&#x308B;&#x3002;</p>
<p>&#x591A;&#x304F;&#x306E;&#x5834;&#x5408;&#x3001;&#x305D;&#x306E;&#x767A;&#x7AEF;&#x306F;&#x5FC3;&#x56E0;&#x6027;&#x306E;&#x3082;&#x306E;&#x3068;&#x7591;&#x308F;&#x308C;&#x3001;&#x7D50;&#x5A5A;&#x306B;&#x4F34;&#x3046;&#x5404;&#x7A2E;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3084;&#x74B0;&#x5883;&#x5909;&#x5316;&#x3001;&#x592B;&#x3001;&#x59BB;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x592B;&#x5A66;&#x53CC;&#x65B9;&#x306E;&#x6027;&#x7684;&#x306A;&#x7121;&#x77E5;&#x3084;&#x672A;&#x719F;&#x306A;&#x3069;&#x304C;&#x305D;&#x306E;&#x539F;&#x56E0;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x5BFE;&#x5FDC;&#x3092;&#x8AA4;&#x308B;&#x3068;&#x7D50;&#x5A5A;&#x521D;&#x671F;&#x306E;&#x6027;&#x4EA4;&#x6E09;&#x306E;&#x5931;&#x6557;&#x306E;&#x539F;&#x56E0;&#x3092;&#x8AA4;&#x89E3;&#x3057;&#x3001;&#x3055;&#x3089;&#x306B;&#x306F;&#x59BB;&#x3084;&#x89AA;&#x306E;&#x4E0D;&#x9069;&#x5207;&#x306A;&#x5BFE;&#x5FDC;&#x3084;&#x305D;&#x308C;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6C17;&#x9063;&#x3044;&#x306A;&#x3069;&#x3067;&#x75C7;&#x72B6;&#x306F;&#x3055;&#x3089;&#x306B;&#x60AA;&#x5316;&#x3057;&#x3001;&#x81EA;&#x8EAB;&#x304C;&#x6027;&#x7684;&#x4E0D;&#x80FD;&#x8005;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A00;&#x3046;&#x81EA;&#x5DF1;&#x6697;&#x793A;&#x306B;&#x9665;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x5371;&#x967A;&#x6027;&#x3055;&#x3048;&#x3042;&#x308B;&#x3002;&#x5931;&#x6557;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8AA4;&#x8A8D;&#x8B58;&#x3068;&#x3057;&#x3066;&#x306F;&#x4F8B;&#x3048;&#x3070;&#x9670;&#x830E;&#x306E;&#x30B5;&#x30A4;&#x30BA;&#x3084;&#x5305;&#x830E;&#x306A;&#x3069;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x8170;&#x75DB;&#x3084;&#x904E;&#x53BB;&#x306E;&#x5916;&#x50B7;&#x306A;&#x3069;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x59BB;&#x306E;&#x4E0D;&#x9069;&#x5207;&#x306A;&#x5BFE;&#x5FDC;&#x3068;&#x3057;&#x3066;&#x3082;&#x3084;&#x306F;&#x308A;&#x4EE5;&#x4E0A;&#x306E;&#x69D8;&#x306A;&#x8AA4;&#x8A8D;&#x8B58;&#x3092;&#x3082;&#x3068;&#x306B;&#x592B;&#x5A66;&#x304C;&#x63C3;&#x3063;&#x3066;&#x3053;&#x306E;&#x75C7;&#x72B6;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306E;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x3092;&#x9593;&#x9055;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x307B;&#x304B;&#x3001;&#x592B;&#x3092;&#x6027;&#x7684;&#x4E0D;&#x80FD;&#x8005;&#x3068;&#x6C7A;&#x3081;&#x3064;&#x3051;&#x3066;&#x3057;&#x307E;&#x3046;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<p>&#x4E0A;&#x8A18;&#x5371;&#x967A;&#x56E0;&#x5B50;&#x3092;&#x8E0F;&#x307E;&#x3048;&#x305F;&#x4E0A;&#x3067;&#x306E;&#x554F;&#x8A3A;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;IIEF&#xFF08;&#x56FD;&#x969B;&#x52C3;&#x8D77;&#x6A5F;&#x80FD;&#x30B9;&#x30B3;&#x30A2;&#xFF09;&#x306F;15&#x9805;&#x76EE;&#x3042;&#x308A;&#x3001;&#x5916;&#x6765;&#x3067;&#x306E;&#x554F;&#x8A3A;&#x306B;&#x306F;&#x9069;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;IIEF5&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x30A8;&#x30EC;&#x30AF;&#x30C1;&#x30AA;&#x30E1;&#x30FC;&#x30BF;&#x30FC;&#x306A;&#x3069;&#x306E;&#x7279;&#x6B8A;&#x306A;&#x88C5;&#x5177;&#x3092;&#x7528;&#x3044;&#x3001;&#x7761;&#x7720;&#x4E2D;&#x306B;&#x6027;&#x885D;&#x52D5;&#x306B;&#x3088;&#x3089;&#x306A;&#x3044;&#x81EA;&#x7136;&#x52C3;&#x8D77;&#xFF08;&#x591C;&#x9593;&#x7761;&#x7720;&#x6642;&#x52C3;&#x8D77;&#x73FE;&#x8C61;&#xFF09;&#x304C;&#x8D77;&#x3053;&#x3063;&#x3066;&#x3044;&#x308B;&#x304B;&#x3092;&#x6E2C;&#x5B9A;&#x3059;&#x308B;&#x591C;&#x9593;&#x9670;&#x830E;&#x52C3;&#x8D77;&#x6E2C;&#x5B9A;&#x304C;&#x3042;&#x308B;&#xFF08;&#x5F8C;&#x8FF0;&#xFF09;&#x3002;&#x52C3;&#x8D77;&#x969C;&#x5BB3;&#x304C;&#x5FC3;&#x56E0;&#x6027;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x306E;&#x304B;&#x3001;&#x5668;&#x8CEA;&#x6027;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x306E;&#x304B;&#x306E;&#x9451;&#x5225;&#x306B;&#x975E;&#x5E38;&#x306B;&#x6709;&#x7528;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x9670;&#x830E;&#x306B;&#x9020;&#x5F71;&#x5264;&#x3092;&#x6CE8;&#x5165;&#x3057;&#x305F;&#x5F8C;&#x306E;X&#x7DDA;&#x64AE;&#x5F71;&#x3084;&#x3001;&#x30A2;&#x30A4;&#x30BD;&#x30C8;&#x30FC;&#x30D7;&#x3092;&#x7528;&#x3044;&#x3066;&#x9670;&#x830E;&#x306B;&#x6D41;&#x5165;&#x3059;&#x308B;&#x8840;&#x6DB2;&#x91CF;&#x3092;&#x691C;&#x67FB;&#x3059;&#x308B;&#x306A;&#x3069;&#x306E;&#x8840;&#x7BA1;&#x7CFB;&#x306E;&#x691C;&#x67FB;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x795E;&#x7D4C;&#x7CFB;&#x306E;&#x691C;&#x67FB;&#x3001;&#x5F8C;&#x8FF0;&#x3059;&#x308B;&#x5869;&#x9178;&#x30DA;&#x30D1;&#x30EA;&#x30F3;&#x307E;&#x305F;&#x306F;&#x30D7;&#x30ED;&#x30B9;&#x30BF;&#x30B0;&#x30E9;&#x30B8;&#x30F3;E1&#x306E;&#x9670;&#x830E;&#x6D77;&#x7DBF;&#x4F53;&#x6CE8;&#x5165;&#x306B;&#x3088;&#x308B;&#x306A;&#x3069;&#x3082;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.A4.9C.E9.96.93.E9.99.B0.E8.8C.8E.E5.8B.83.E8.B5.B7.E6.B8.AC.E5.AE.9A">&#x591C;&#x9593;&#x9670;&#x830E;&#x52C3;&#x8D77;&#x6E2C;&#x5B9A;</span></h3>
<p>2010&#x5E74;&#x73FE;&#x5728;&#x3001;&#x591C;&#x9593;&#x9670;&#x830E;&#x52C3;&#x8D77;&#x6E2C;&#x5B9A;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x7269;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.99.B0.E8.8C.8E.E7.A1.AC.E5.BA.A6.E5.91.A8.E5.BE.84.E9.80.A3.E7.B6.9A.E6.B8.AC.E5.AE.9A.E8.A3.85.E7.BD.AE">&#x9670;&#x830E;&#x786C;&#x5EA6;&#x5468;&#x5F84;&#x9023;&#x7D9A;&#x6E2C;&#x5B9A;&#x88C5;&#x7F6E;</span></h4>
<p>&#x9670;&#x830E;&#x786C;&#x5EA6;&#x5468;&#x5F84;&#x9023;&#x7D9A;&#x6E2C;&#x5B9A;&#x88C5;&#x7F6E;&#xFF08;&#x30EC;&#x30B8;&#x30B9;&#x30AD;&#x30E3;&#x30F3;&#x307E;&#x305F;&#x306F;&#x30EA;&#x30B8;&#x30B9;&#x30AD;&#x30E3;&#x30F3;&#x3001;RigiScan(1985) / RigiScan-Plus(1994)&#xFF09;&#x3067;&#x306F;&#x3001;&#x672C;&#x4F53;&#x306B;&#x63A5;&#x7D9A;&#x3055;&#x308C;&#x305F;2&#x3064;&#x306E;&#x30EA;&#x30F3;&#x30B0;&#x3092;&#x9670;&#x830E;&#x306E;&#x6839;&#x672C;&#x53CA;&#x3073;&#x4E80;&#x982D;&#x4E0B;&#x90E8;&#x306B;&#x88C5;&#x7740;&#x3057;&#x3001;&#x591C;&#x9593;&#x306E;&#x9670;&#x830E;&#x306E;&#x52D5;&#x304D;&#x3092;&#x8A73;&#x7D30;&#x306B;&#x6E2C;&#x5B9A;&#x3001;&#x8A18;&#x9332;&#x3059;&#x308B;&#x3002;&#x53D7;&#x52D5;&#x7684;&#x306A;&#x6E2C;&#x5B9A;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x30EA;&#x30F3;&#x30B0;&#x3092;&#x80FD;&#x52D5;&#x7684;&#x306B;&#x7DE0;&#x3081;&#x4ED8;&#x3051;&#x3066;&#x9670;&#x830E;&#x306E;&#x53CD;&#x5FDC;&#x3092;&#x898B;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x308B;&#x3002;&#x66F4;&#x306B;&#x540C;&#x6642;&#x306B;&#x7761;&#x7720;&#x4E2D;&#x306E;&#x8133;&#x6CE2;&#x3084;&#x5FC3;&#x96FB;&#x56F3;&#x4ED6;&#x3092;&#x6E2C;&#x5B9A;&#x3059;&#x308B;&#x7D42;&#x591C;&#x7761;&#x7720;&#x30DD;&#x30EA;&#x30B0;&#x30E9;&#x30D5;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x6B63;&#x78BA;&#x306A;&#x8A3A;&#x65AD;&#x3092;&#x884C;&#x3046;&#x305F;&#x3081;&#x306B;&#x306F;&#x5165;&#x9662;&#x3057;&#x3066;3&#x591C;&#x9023;&#x7D9A;&#x3067;&#x6E2C;&#x5B9A;&#x3092;&#x884C;&#x3046;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.A8.E3.83.AC.E3.82.AF.E3.83.81.E3.82.AA.E3.83.A1.E3.83.BC.E3.82.BF.E3.83.BC">&#x30A8;&#x30EC;&#x30AF;&#x30C1;&#x30AA;&#x30E1;&#x30FC;&#x30BF;&#x30FC;</span></h4>
<p>&#x30A8;&#x30EC;&#x30AF;&#x30B7;&#x30AA;&#x30E1;&#x30FC;&#x30BF;&#x30FC;&#x3068;&#x3082;&#x3002;&#x9670;&#x830E;&#x306B;&#x5DFB;&#x304B;&#x308C;&#x308B;&#x5DFB;&#x304D;&#x5C3A;&#x72B6;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x5C31;&#x5BDD;&#x4E2D;&#x306E;&#x52C3;&#x8D77;&#x3067;&#x9670;&#x830E;&#x304C;&#x3069;&#x306E;&#x7A0B;&#x5EA6;&#x592A;&#x304F;&#x306A;&#x3063;&#x305F;&#x304B;&#x3092;&#x6E2C;&#x5B9A;&#x3067;&#x304D;&#x308B;&#x3002;&#x9670;&#x830E;&#x5F84;&#x304C;2cm&#x4EE5;&#x4E0A;&#x5897;&#x3048;&#x3066;&#x3044;&#x308C;&#x3070;&#x6B63;&#x5E38;&#x3068;&#x5224;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.B9.E3.83.8A.E3.83.83.E3.83.97.E3.82.B2.E3.83.BC.E3.82.B8">&#x30B9;&#x30CA;&#x30C3;&#x30D7;&#x30B2;&#x30FC;&#x30B8;</span></h4>
<p>&#x30B9;&#x30CA;&#x30C3;&#x30D7;&#x30B2;&#x30FC;&#x30B8; (Snap-gauge) &#x30C6;&#x30B9;&#x30C8;&#x3067;&#x306F;&#x3001;&#x5C31;&#x5BDD;&#x524D;&#x306E;&#x9670;&#x830E;&#x306B;&#x5207;&#x65AD;&#x306B;&#x8981;&#x3059;&#x308B;&#x5F37;&#x5EA6;&#x304C;10&#x30AA;&#x30F3;&#x30B9;&#x3001;15&#x30AA;&#x30F3;&#x30B9;&#x3001;20&#x30AA;&#x30F3;&#x30B9;&#x306E;3&#x672C;&#x306E;&#x30D7;&#x30E9;&#x30B9;&#x30C1;&#x30C3;&#x30AF;&#x30D5;&#x30A3;&#x30EB;&#x30E0;&#x3068;&#x3001;&#x305D;&#x308C;&#x306B;&#x4E00;&#x4F53;&#x5316;&#x3057;&#x305F;&#x30DE;&#x30B8;&#x30C3;&#x30AF;&#x30C6;&#x30FC;&#x30D7;&#x3092;&#x5DFB;&#x3044;&#x3066;&#x304A;&#x304D;&#x3001;&#x3069;&#x306E;&#x30D5;&#x30A3;&#x30EB;&#x30E0;&#x307E;&#x3067;&#x5207;&#x308C;&#x308B;&#x304B;&#x3067;&#x52C3;&#x8D77;&#x306E;&#x5F37;&#x5EA6;&#x3092;&#x5224;&#x65AD;&#x3059;&#x308B;&#x3002;3&#x672C;&#x5168;&#x3066;&#x5207;&#x308C;&#x3066;&#x3044;&#x308C;&#x3070;&#x6B63;&#x5E38;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.B9.E3.82.BF.E3.83.B3.E3.83.97.E3.83.86.E3.82.B9.E3.83.88">&#x30B9;&#x30BF;&#x30F3;&#x30D7;&#x30C6;&#x30B9;&#x30C8;</span></h4>
<p>&#x9670;&#x830E;&#x306B;5&#x679A;&#x7DB4;&#x308A;&#x306E;&#x5207;&#x624B;&#x3092;&#x5DFB;&#x3044;&#x3066;&#x5C31;&#x5BDD;&#x3057;&#x3001;&#x8D77;&#x5E8A;&#x6642;&#x306B;&#x30DF;&#x30B7;&#x30F3;&#x76EE;&#x5207;&#x308C;&#x3066;&#x3044;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x3092;&#x6E2C;&#x5B9A;&#x3059;&#x308B;&#x3002;&#x6E2C;&#x5B9A;&#x306F;&#x3042;&#x304F;&#x307E;&#x3067;&#x7C21;&#x6613;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x3001;&#x5341;&#x5206;&#x306A;&#x52C3;&#x8D77;&#x304C;&#x5F97;&#x3089;&#x308C;&#x306A;&#x304F;&#x3068;&#x3082;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x5BDD;&#x8FD4;&#x308A;&#x306A;&#x3069;&#x3067;&#x5207;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x3053;&#x308C;&#x306E;&#x307F;&#x3092;&#x7528;&#x3044;&#x3066;&#x6709;&#x610F;&#x7FA9;&#x306A;&#x8A3A;&#x65AD;&#x3092;&#x4E0B;&#x305B;&#x308B;&#x6027;&#x8CEA;&#x306E;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x3060;&#x304C;&#x3001;&#x60A3;&#x8005;&#x306B;&#x81EA;&#x8EAB;&#x306E;&#x52C3;&#x8D77;&#x6A5F;&#x80FD;&#x306B;&#x4E00;&#x5B9A;&#x306E;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3068;&#x306E;&#x8A8D;&#x8B58;&#x3092;&#x4E0E;&#x3048;&#x3001;&#x81EA;&#x4FE1;&#x3092;&#x4ED8;&#x3051;&#x3055;&#x305B;&#x308B;&#x610F;&#x5473;&#x3067;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x73FE;&#x5728;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x691C;&#x67FB;&#x30FB;&#x6CBB;&#x7642;&#x85AC;&#x3068;&#x3082;&#x306B;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;<b>&#x81EA;&#x8CBB;&#x8A3A;&#x7642;</b>&#x3067;&#x3042;&#x308B;&#x3002;&#x6A5F;&#x80FD;&#x6027;&#xFF08;&#x5FC3;&#x56E0;&#x6027;&#xFF09;&#x306E;&#x3082;&#x306E;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x5C02;&#x9580;&#x533B;&#x306B;&#x3088;&#x308B;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30EA;&#x30F3;&#x30B0;&#x3082;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.8A.95.E8.96.AC.E6.B2.BB.E7.99.82">&#x6295;&#x85AC;&#x6CBB;&#x7642;</span></h3>
<p>&#x4E00;&#x6642;&#x7684;&#x306B;&#x52C3;&#x8D77;&#x3092;&#x7DAD;&#x6301;&#x3055;&#x305B;&#x308B;&#x52B9;&#x80FD;&#x306E;&#x3042;&#x308B;&#x85AC;&#x54C1;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x4E0B;&#x8A18;&#x306E;&#x3082;&#x306E;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3044;&#x305A;&#x308C;&#x3082;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306E;&#x627F;&#x8A8D;&#x3092;&#x53D6;&#x5F97;&#x3057;&#x305F;&#x51E6;&#x65B9;&#x85AC;&#x3067;&#x3001;&#x85AC;&#x4FA1;&#x57FA;&#x6E96;&#x672A;&#x53CE;&#x8F09;&#x3002;&#x307E;&#x305F;&#x3001;&#x6A5F;&#x80FD;&#x6027;&#xFF08;&#x5FC3;&#x56E0;&#x6027;&#xFF09;&#x306E;&#x3082;&#x306E;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x75C7;&#x72B6;&#x306B;&#x5FDC;&#x3058;&#x305F;&#x85AC;&#x5264;&#x304C;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<ul>
<li>&#x30C6;&#x30B9;&#x30C8;&#x30B9;&#x30C6;&#x30ED;&#x30F3; - &#x539F;&#x56E0;&#x304C;LOH&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x5834;&#x5408;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061;&#x8840;&#x4E2D;&#x904A;&#x96E2;&#x578B;&#x30C6;&#x30B9;&#x30C8;&#x30B9;&#x30C6;&#x30ED;&#x30F3;&#x6FC3;&#x5EA6;&#x3092;&#x6E2C;&#x5B9A;&#x3057;&#x3001;&#x7570;&#x5E38;&#x4F4E;&#x5024;&#x3092;&#x793A;&#x3059;&#x75C7;&#x4F8B;&#x3067;&#x306F;&#x7537;&#x6027;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x3092;&#x88DC;&#x3046;&#x88DC;&#x5145;&#x7642;&#x6CD5;(ART)&#x3092;&#x884C;&#x3046;&#x3002;&#x524D;&#x7ACB;&#x817A;&#x764C;&#x7D30;&#x80DE;&#x306E;&#x767A;&#x80B2;&#x3092;&#x52A9;&#x3051;&#x308B;&#x307B;&#x304B;&#x3001;&#x9020;&#x8840;&#x6A5F;&#x80FD;&#x3084;&#x5404;&#x7A2E;&#x306E;&#x4EE3;&#x8B1D;&#x306B;&#x5F71;&#x97FF;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x6295;&#x85AC;&#x306B;&#x306F;&#x614E;&#x91CD;&#x3092;&#x8981;&#x3059;&#x308B;&#x3002;</li>
<li>&#x30AF;&#x30A8;&#x30F3;&#x9178;&#x30B7;&#x30EB;&#x30C7;&#x30CA;&#x30D5;&#x30A3;&#x30EB; - &#x30D0;&#x30A4;&#x30A2;&#x30B0;&#x30E9;&#x3002;1999&#x5E74;&#x767A;&#x58F2;&#xFF08;&#x30D5;&#x30A1;&#x30A4;&#x30B6;&#x30FC;&#xFF09;&#x3002;7-8&#x5272;&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x3067;&#x6709;&#x52B9;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</li>
<li> - &#x3002;2004&#x5E74;&#x767A;&#x58F2;&#xFF08;&#x30D0;&#x30A4;&#x30A8;&#x30EB;&#x85AC;&#x54C1;&#xFF09;&#x3002;</li>
<li>&#x30BF;&#x30C0;&#x30E9;&#x30D5;&#x30A3;&#x30EB; - &#x30B7;&#x30A2;&#x30EA;&#x30B9;&#x3002;2007&#x5E74;&#x767A;&#x58F2;&#xFF08;&#x30A4;&#x30FC;&#x30E9;&#x30A4;&#x30EA;&#x30EA;&#x30FC;&#x30FB;&#x65E5;&#x672C;&#x65B0;&#x85AC;&#xFF09;&#x3002;&#x9577;&#x671F;&#x9593;&#x4F5C;&#x7528;&#x578B;&#x3002;</li>
</ul>
<p>&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x7B49;&#x3067;&#x306E;&#x500B;&#x4EBA;&#x8F38;&#x5165;&#x3082;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;2008-2009&#x5E74;&#x306B;&#x5B9F;&#x65BD;&#x3055;&#x308C;&#x305F;&#x8ABF;&#x67FB;&#x3067;&#x306F;55.4&#xFF05;&#x304C;&#x507D;&#x9020;&#x54C1;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;2016&#x5E74;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x6D41;&#x901A;&#x3059;&#x308B;70&#x88FD;&#x54C1;&#x306E;&#x3046;&#x3061;&#x3001;28&#x5546;&#x54C1;&#x304C;&#x507D;&#x9020;&#x54C1;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x507D;&#x9020;&#x54C1;&#x306B;&#x306F;&#x6709;&#x52B9;&#x6210;&#x5206;&#x304C;&#x5168;&#x304F;&#x542B;&#x6709;&#x3055;&#x308C;&#x306A;&#x3044;&#x88FD;&#x54C1;&#x3084;&#x3001;&#x6709;&#x52B9;&#x6210;&#x5206;&#x304C;&#x56FD;&#x5185;&#x306E;3&#x500D;&#x542B;&#x307E;&#x308C;&#x308B;&#x88FD;&#x54C1;&#x3001;&#x8840;&#x7CD6;&#x964D;&#x4E0B;&#x5264;&#x304C;&#x6DF7;&#x5165;&#x3057;&#x305F;&#x88FD;&#x54C1;&#x306A;&#x3069;&#x304C;&#x3042;&#x308A;&#x3001;&#x5185;&#x670D;&#x3057;&#x305F;&#x7537;&#x6027;&#x304C;&#x4F4E;&#x8840;&#x7CD6;&#x3084;&#x610F;&#x8B58;&#x6DF7;&#x6FC1;&#x3067;&#x75C5;&#x9662;&#x306B;&#x642C;&#x9001;&#x3055;&#x308C;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x9752;&#x3044;&#x30C1;&#x30E7;&#x30FC;&#x30AF;&#x3092;&#x524A;&#x3063;&#x305F;&#x3060;&#x3051;&#x306E;&#x88FD;&#x54C1;&#x3084;&#x3001;&#x899A;&#x305B;&#x3044;&#x5264;&#x306A;&#x3069;&#x306E;&#x9055;&#x6CD5;&#x85AC;&#x7269;&#x304C;&#x5165;&#x3063;&#x305F;&#x88FD;&#x54C1;&#x3082;&#x88FD;&#x9020;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.89.8B.E8.A1.93.E3.81.AB.E3.82.88.E3.82.8B.E6.B2.BB.E7.99.82">&#x624B;&#x8853;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;</span></h3>
<h4><span class="mw-headline" id=".E8.A1.80.E7.AE.A1.E6.80.A7.E5.8B.83.E8.B5.B7.E9.9A.9C.E5.AE.B3">&#x8840;&#x7BA1;&#x6027;&#x52C3;&#x8D77;&#x969C;&#x5BB3;</span></h4>
<p>&#x8840;&#x7BA1;&#x6027;&#x52C3;&#x8D77;&#x969C;&#x5BB3;&#x306E;&#x5834;&#x5408;&#x306B;&#x306F;&#x305D;&#x306E;&#x6539;&#x5584;&#x624B;&#x8853;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x539F;&#x5247;&#x7684;&#x306B;&#x306F;&#x9670;&#x830E;&#x3078;&#x306E;&#x8840;&#x6DB2;&#x6D41;&#x5165;&#x91CF;&#x304C;&#x4E0D;&#x8DB3;&#x3057;&#x3066;&#x3044;&#x308B;&#x52D5;&#x8108;&#x6027;&#x52C3;&#x8D77;&#x969C;&#x5BB3;&#x306E;&#x5834;&#x5408;&#x306F;&#x6D41;&#x5165;&#x91CF;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x3001;&#x6D41;&#x5165;&#x91CF;&#x304C;&#x5145;&#x5206;&#x306B;&#x3082;&#x95A2;&#x308F;&#x3089;&#x305A;&#x6E80;&#x8DB3;&#x306A;&#x52C3;&#x8D77;&#x304C;&#x5F97;&#x3089;&#x308C;&#x306A;&#x3044;&#x5834;&#x5408;(&#x306A;&#x3093;&#x3089;&#x304B;&#x306E;&#x539F;&#x56E0;&#x3067;&#x6D77;&#x7DBF;&#x4F53;&#x5E73;&#x6ED1;&#x7B4B;&#x306E;&#x5F1B;&#x7DE9;&#x4E0D;&#x8DB3;&#x304C;&#x767A;&#x751F;&#x3059;&#x308B;&#x5834;&#x5408;&#x306A;&#x3069;)&#x306F;&#x9759;&#x8108;&#x306E;&#x7D50;&#x7D2E;&#x3084;&#x585E;&#x6813;&#x306A;&#x3069;&#x3067;&#x6D41;&#x51FA;&#x91CF;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002; &#x52D5;&#x8108;&#x786C;&#x5316;&#x75C7;&#x306A;&#x3069;&#x3067;&#x306F;&#x3001;&#x7F6E;&#x63DB;&#x8853;&#x3084;&#x624B;&#x8853;&#x306A;&#x3069;&#x3067;&#x3001;&#x305D;&#x306E;&#x56DE;&#x5FA9;&#x304C;&#x8A66;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x91CE;&#x539F;&#x3001;&#x4E95;&#x6751;(2008)&#x3067;&#x306F;&#x3001;&#x52D5;&#x8108;&#x6027;&#x52C3;&#x8D77;&#x969C;&#x5BB3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8840;&#x884C;&#x518D;&#x5EFA;&#x8853;&#x3068;&#x3057;&#x3066;&#x3001;&#x4E0B;&#x8179;&#x58C1;&#x52D5;&#x8108;&#x3092;&#x9670;&#x830E;&#x80CC;&#x52D5;&#x8108;&#x306B;&#x543B;&#x5408;&#x3059;&#x308B;&#x8EAB;&#x30AB;&#x30FC;&#x30EB;&#x6CD5;&#x3001;&#x540C;&#x3058;&#x304F;&#x4E0B;&#x8179;&#x58C1;&#x52D5;&#x8108;&#x3092;&#x6DF1;&#x9670;&#x830E;&#x80CC;<b>&#x9759;&#x8108;</b>&#x306B;&#x543B;&#x5408;&#x3057;&#x9759;&#x8108;&#x3092;&#x52D5;&#x8108;&#x5316;&#x3059;&#x308B;&#x30D5;&#x30A1;&#x30FC;&#x30ED;&#x30FC;&#x30D5;&#x30A3;&#x30C3;&#x30B7;&#x30E3;&#x30FC;&#x6CD5;&#x3001;&#x4E21;&#x8005;&#x3092;&#x4F75;&#x7528;&#x3059;&#x308B;&#x30CF;&#x30A6;&#x30EA;&#x6CD5;&#x304C;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x52C3;&#x8D77;&#x306E;&#x5FEB;&#x5FA9;&#x7387;&#x306F; 80% - 98%&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x540C;&#x3058;&#x304F;&#x65E5;&#x91CE;&#x539F;&#x3001;&#x4E95;&#x6751;(2008)&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x9759;&#x8108;&#x6027;&#x52C3;&#x8D77;&#x969C;&#x5BB3;&#x306E;&#x6CBB;&#x7642;&#x3068;&#x3057;&#x3066;&#x9759;&#x8108;&#x3092;&#x7D50;&#x7D2E;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x6B8B;&#x3055;&#x308C;&#x305F;&#x9759;&#x8108;&#x7CFB;&#x304B;&#x3089;&#x306E;&#x30EA;&#x30FC;&#x30AF;(&#x6F0F;&#x308C;)&#x304C;&#x5F90;&#x3005;&#x306B;&#x62E1;&#x5927;&#x3057;&#x3001;&#x9AD8;&#x3044;&#x983B;&#x5EA6;&#x3067;&#x52C3;&#x8D77;&#x4E0D;&#x5168;&#x304C;&#x518D;&#x767A;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.97.E3.83.AD.E3.83.86.E3.83.BC.E3.82.BC.E6.B3.95">&#x30D7;&#x30ED;&#x30C6;&#x30FC;&#x30BC;&#x6CD5;</span></h4>
<p>&#x9670;&#x830E;&#x6D77;&#x7DBF;&#x4F53;&#x306B;&#x30B7;&#x30EA;&#x30B3;&#x30F3;&#x306E;&#x5FC3;&#x68D2;&#xFF08;&#x9670;&#x830E;&#x30D7;&#x30ED;&#x30B9;&#x30C6;&#x30FC;&#x30B7;&#x30B9;&#xFF09;&#x3092;&#x57CB;&#x3081;&#x8FBC;&#x3080;&#x8853;&#x5F0F;&#x3082;&#x3042;&#x308A;&#x3001;1966&#x5E74;&#x306B;Beheri&#x306B;&#x3088;&#x3063;&#x3066;&#x5831;&#x544A;&#x3055;&#x308C;&#x305F;&#x3002;2008&#x5E74;&#x73FE;&#x5728;&#x3001;&#x65E5;&#x672C;&#x3067;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306E;&#x8A8D;&#x53EF;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3082;&#x306E;&#x306F;&#x3001;&#x30A4;&#x30F3;&#x30D5;&#x30EC;-&#x30BF;&#x30D6;&#x30EB;&#x30BF;&#x30A4;&#x30D7;&#x304C;1&#x7A2E;&#x985E;&#x3001;&#x30CE;&#x30F3;&#x30A4;&#x30B9;&#x30EC;&#x30BF;&#x30FC;&#x30D6;&#x30EB;(&#x30BB;&#x30DF;&#x30EA;&#x30B8;&#x30C3;&#x30C9;)&#x30BF;&#x30A4;&#x30D7;&#x304C;2&#x7A2E;&#x985E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6A5F;&#x69CB;&#x304C;&#x9670;&#x830E;&#x5185;&#x306B;&#x53CE;&#x307E;&#x308B;&#x56FA;&#x5B9A;&#x5F0F;&#x306E;&#x3082;&#x306E;&#xFF08;&#x30CE;&#x30F3;&#x30A4;&#x30F3;&#x30B9;&#x30EC;&#x30BF;&#x30FC;&#x30D6;&#x30EB;&#x3001;NIPP&#xFF09;&#x306A;&#x3089;&#x305A;&#x3001;&#x30B7;&#x30EA;&#x30F3;&#x30C0;&#x30FC;&#x72B6;&#x306E;&#x69CB;&#x9020;&#x3092;&#x6301;&#x3061;&#x3001;&#x5FC5;&#x8981;&#x6642;&#x306B;&#x306E;&#x307F;&#x30BF;&#x30F3;&#x30AF;&#x304B;&#x3089;&#x30B7;&#x30EA;&#x30F3;&#x30C0;&#x30FC;&#x306B;&#x6DB2;&#x4F53;&#x3092;&#x79FB;&#x9001;&#x3001;&#x52C3;&#x8D77;&#x72B6;&#x614B;&#x306B;&#x79FB;&#x884C;&#x3067;&#x304D;&#x308B;&#x81A8;&#x5F35;&#x5F0F;&#xFF08;&#x30A4;&#x30F3;&#x30B9;&#x30EC;&#x30BF;&#x30FC;&#x30D6;&#x30EB;&#x3001;IPP&#xFF09;&#x306E;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x5834;&#x5408;&#x306F;&#x30B7;&#x30EA;&#x30F3;&#x30C0;&#x30FC;&#x3092;&#x99C6;&#x52D5;&#x3059;&#x308B;&#x6DB2;&#x4F53;&#x3084;&#x30DD;&#x30F3;&#x30D7;&#x306F;&#x4E0B;&#x8179;&#x90E8;&#x306B;&#x57CB;&#x3081;&#x8FBC;&#x307E;&#x308C;&#x308B;&#x3002;&#x6709;&#x52B9;&#x7387;&#x306F;95%&#x7A0B;&#x5EA6;&#x3068;&#x3055;&#x308C;&#x3001;&#x56FA;&#x5B9A;&#x5F0F;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x5834;&#x5408;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x65E5;&#x5E30;&#x308A;&#x3067;&#x306E;&#x624B;&#x8853;&#x3082;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;&#x6027;&#x4EA4;&#x306F;4 - 6&#x9031;&#x9593;&#x5F8C;&#x304B;&#x3089;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;2&#x30F5;&#x6708;&#x5F8C;&#x304B;&#x3089;&#x3068;&#x3059;&#x308B;&#x8CC7;&#x6599;&#x3082;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3044;&#x305A;&#x308C;&#x306E;&#x3082;&#x306E;&#x3082;&#x624B;&#x8853;&#x306B;&#x3088;&#x3063;&#x3066;&#x4F53;&#x5185;&#x306B;&#x7570;&#x7269;&#x3092;&#x633F;&#x5165;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x4F34;&#x3046;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x767A;&#x751F;&#x3059;&#x308B;&#x4E0A;&#x3001;&#x305D;&#x306E;&#x633F;&#x5165;&#x306B;&#x3088;&#x3063;&#x3066;&#x9670;&#x830E;&#x6D77;&#x7DBF;&#x4F53;&#x304C;&#x7834;&#x58CA;&#x3055;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x4ED6;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x79FB;&#x884C;&#x3059;&#x308B;&#x4F59;&#x5730;&#x306F;&#x5C11;&#x306A;&#x3044;&#x3002;&#x5F93;&#x3063;&#x3066;&#x6700;&#x5F8C;&#x306E;&#x624B;&#x6BB5;&#x3068;&#x8A00;&#x3063;&#x3066;&#x3082;&#x3088;&#x304F;&#x3001;&#x65BD;&#x8853;&#x306B;&#x969B;&#x3057;&#x3066;&#x306F;&#x614E;&#x91CD;&#x306A;&#x691C;&#x8A0E;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x4F55;&#x3089;&#x304B;&#x306E;&#x539F;&#x56E0;&#x3067;&#x518D;&#x624B;&#x8853;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x306F;5.1% - 8.8%&#x7A0B;&#x5EA6;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A1.80.E7.AE.A1.E4.BD.9C.E5.8B.95.E6.80.A7.E8.96.AC.E5.89.A4.E9.99.B0.E8.8C.8E.E6.B5.B7.E7.B6.BF.E4.BD.93.E6.B3.A8.E5.B0.84">&#x8840;&#x7BA1;&#x4F5C;&#x52D5;&#x6027;&#x85AC;&#x5264;&#x9670;&#x830E;&#x6D77;&#x7DBF;&#x4F53;&#x6CE8;&#x5C04;</span></h3>
<p>&#x9670;&#x830E;&#x6D77;&#x7DBF;&#x4F53;&#x306B;&#x672B;&#x68A2;&#x8840;&#x7BA1;&#x4F5C;&#x52D5;&#x85AC;&#x3092;&#x76F4;&#x63A5;&#x6CE8;&#x5C04;&#x3057;&#x3001;&#x3044;&#x308F;&#x3070;&#x6A5F;&#x68B0;&#x7684;&#x306B;&#x9670;&#x830E;&#x3092;&#x52C3;&#x8D77;&#x3055;&#x305B;&#x308B;&#x6CBB;&#x7642;&#x3067;&#x3001;&#x9670;&#x830E;&#x3084;&#x8840;&#x7BA1;&#x7CFB;&#x306B;&#x89E3;&#x5256;&#x5B66;&#x7684;&#x306A;&#x554F;&#x984C;&#x306E;&#x306A;&#x3044;&#x30B1;&#x30FC;&#x30B9;&#x3067;&#x3042;&#x308C;&#x3070;&#x52B9;&#x679C;&#x304C;&#x671F;&#x5F85;&#x3067;&#x304D;&#x308B;&#x3002;&#x6CE8;&#x5C04;&#x5F8C;30&#x5206; - 60&#x5206;&#x7A0B;&#x5EA6;&#x3001;&#x52C3;&#x8D77;&#x3092;&#x7D99;&#x7D9A;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x3002;2008&#x5E74;&#x73FE;&#x5728;&#x65E5;&#x672C;&#x56FD;&#x3067;&#x306F;&#x81EA;&#x5DF1;&#x6CE8;&#x5C04;&#x306F;&#x672A;&#x627F;&#x8A8D;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x304C;&#x3001;&#x770B;&#x8B77;&#x5E2B;&#x306E;&#x6307;&#x5C0E;&#x306E;&#x3082;&#x3068;&#x3067;&#x3053;&#x308C;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;80%&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x306B;&#x304A;&#x3044;&#x3066;&#x6539;&#x5584;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3001;&#x3053;&#x306E;&#x624B;&#x6CD5;&#x3067;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x3092;&#x884C;&#x3048;&#x3070;&#x3001;&#x60A3;&#x8005;&#x306E;&#x81EA;&#x4FE1;&#x306E;&#x56DE;&#x5FA9;&#x3084;&#x6D77;&#x7DBF;&#x4F53;&#x306E;&#x8840;&#x7BA1;&#x306E;&#x6A5F;&#x80FD;&#x6539;&#x5584;&#x306B;&#x3088;&#x308A;&#x3001;&#x52C3;&#x8D77;&#x306E;&#x56DE;&#x5FA9;&#x3082;&#x671F;&#x5F85;&#x3067;&#x304D;&#x308B;&#x3002;&#x4E3B;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x85AC;&#x5264;&#x306F;2&#x7A2E;&#x985E;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x30D7;&#x30ED;&#x30B9;&#x30BF;&#x30B0;&#x30E9;&#x30F3;&#x30C7;&#x30A3;&#x30F3;E1 / PGE1&#xA0;</dt>
<dd>&#x6D77;&#x7DBF;&#x4F53;&#x5E73;&#x6ED1;&#x7B4B;&#x3068;&#x87BA;&#x884C;&#x52D5;&#x8108;&#x5E73;&#x6ED1;&#x7B4B;&#x3092;&#x5F1B;&#x7DE9;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3067;&#x9670;&#x830E;&#x3092;&#x52C3;&#x8D77;&#x306B;&#x5C0E;&#x304F;&#x3002;&#x6BD4;&#x8F03;&#x7684;&#x9AD8;&#x4FA1;&#x3067;&#x3042;&#x308A;&#x3001;&#x82E5;&#x5E72;&#x306E;&#x9670;&#x830E;&#x75DB;&#x3092;&#x4F34;&#x3046;&#x3002;&#x8840;&#x5727;&#x4F4E;&#x4E0B;&#x3001;&#x5614;&#x5410;&#x3001;&#x3081;&#x307E;&#x3044;&#x306A;&#x3069;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x51FA;&#x308B;&#x70BA;&#x3001;&#x6162;&#x6027;&#x75BE;&#x60A3;&#x3092;&#x6301;&#x3064;&#x60A3;&#x8005;&#x3078;&#x306E;&#x9069;&#x7528;&#x306F;&#x614E;&#x91CD;&#x3055;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</dd>
<dt>&#x30D1;&#x30D1;&#x30D9;&#x30EA;&#x30F3;&#xA0;</dt>
<dd>&#x6BD4;&#x8F03;&#x7684;&#x5B89;&#x4FA1;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x6301;&#x7D9A;&#x52C3;&#x8D77;&#x75C7;&#x3068;&#x6D77;&#x7DBF;&#x4F53;&#x306E;&#x7E4A;&#x7DAD;&#x5316;&#x3001;&#x786C;&#x7D50;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x4EE3;&#x8B1D;&#x3055;&#x308C;&#x306B;&#x304F;&#x304F;&#x3001;PGE1&#x3088;&#x308A;&#x6301;&#x7D9A;&#x52C3;&#x8D77;&#x75C7;&#x304C;&#x591A;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</dd>
</dl>
<p>&#x307E;&#x305F;&#x3001;&#x3053;&#x306E;2&#x7A2E;&#x306E;&#x6DF7;&#x5408;&#x306E;&#x307B;&#x304B;&#x3001;&#x30D5;&#x30A7;&#x30F3;&#x30C8;&#x30E9;&#x30DF;&#x30F3;&#x3092;&#x6DF7;&#x5408;&#x3059;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;PGE1&#x306E;&#x5834;&#x5408;&#x3067;&#x3082;1.3% - 2.0%&#x3067;4&#x6642;&#x9593;&#x4EE5;&#x4E0A;&#x306E;&#x52C3;&#x8D77;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x5834;&#x5408;&#x306B;&#x306F;&#x901F;&#x3084;&#x304B;&#x306B;&#x533B;&#x5E2B;&#x306E;&#x8A3A;&#x5BDF;&#x3092;&#x53D7;&#x3051;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x969B;&#x306B;&#x306F;&#x5404;&#x7A2E;&#x85AC;&#x5264;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x3001;&#x9670;&#x830E;&#x3078;&#x306E;&#x7A7F;&#x523A;&#x306B;&#x3088;&#x308B;&#x8840;&#x6DB2;&#x306E;&#x5438;&#x5F15;&#x3001;&#x30D0;&#x30A4;&#x30D1;&#x30B9;&#x624B;&#x8853;&#x306A;&#x3069;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x6301;&#x7D9A;&#x52C3;&#x8D77;&#x75C7;#&#x6CBB;&#x7642;&#x3082;&#x53C2;&#x7167;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x9AD8;&#x6FC3;&#x5EA6;&#x306E;PGE1&#x3092;&#x5C3F;&#x9053;&#x5185;&#x306B;&#x6CE8;&#x5165;&#x3057;&#x3066;&#x52C3;&#x8D77;&#x3055;&#x305B;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x6709;&#x52B9;&#x7387;&#x304C;43% - 71.2%&#x3068;&#x4F4E;&#x3044;&#x4E0A;&#x306B;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x898B;&#x3089;&#x308C;&#x305F;&#x305F;&#x3081;&#x3001;&#x73FE;&#x5728;&#x306F;&#x3042;&#x307E;&#x308A;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x30CB;&#x30C8;&#x30ED;&#x30B0;&#x30EA;&#x30BB;&#x30EA;&#x30F3;&#x3092;&#x5C40;&#x6240;&#x6295;&#x4E0E;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3082;&#x6539;&#x5584;&#x304C;&#x671F;&#x5F85;&#x3067;&#x304D;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x982D;&#x75DB;&#x7B49;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BD.93.E5.A4.96.E9.99.B0.E5.9C.A7.E5.BC.8F.E5.8B.83.E8.B5.B7.E8.A3.9C.E5.8A.A9.E5.85.B7_.28external_vacuum_device.2CEVD.29">&#x4F53;&#x5916;&#x9670;&#x5727;&#x5F0F;&#x52C3;&#x8D77;&#x88DC;&#x52A9;&#x5177; (external vacuum device,EVD)</span></h3>

<p>&#x9670;&#x830E;&#x3092;&#x53CE;&#x3081;&#x308B;&#x30B7;&#x30EA;&#x30F3;&#x30C0;&#x30FC;&#x3068;&#x30DD;&#x30F3;&#x30D7;&#x3067;&#x69CB;&#x6210;&#x3055;&#x308C;&#x305F;&#x9670;&#x5727;&#x5F0F;&#x52C3;&#x8D77;&#x88DC;&#x52A9;&#x5177;&#x306B;&#x3088;&#x308A;&#x3001;&#x9670;&#x830E;&#x3092;&#x5F37;&#x5236;&#x7684;&#x306B;&#x52C3;&#x8D77;&#x3055;&#x305B;&#x305F;&#x72B6;&#x614B;&#x3067;&#x6839;&#x672C;&#x3092;&#x30EA;&#x30F3;&#x30B0;&#x306A;&#x3069;&#x3067;&#x7DE0;&#x3081;&#x4ED8;&#x3051;&#x3001;&#x52C3;&#x8D77;&#x72B6;&#x614B;&#x3092;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x5916;&#x7684;&#x306A;&#x529B;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x9670;&#x5727;&#xFF08;&#x30DD;&#x30F3;&#x30D7;&#x306B;&#x3088;&#x308B;&#x5438;&#x3044;&#x51FA;&#x3057;&#x52B9;&#x679C;&#xFF09;&#x306B;&#x3088;&#x308A;&#x6A5F;&#x68B0;&#x7684;&#x306B;&#x52C3;&#x8D77;&#x3055;&#x305B;&#x308B;&#x305F;&#x3081;&#x3001;&#x591A;&#x304F;&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x3067;&#x9069;&#x7528;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x3001;&#x4ED6;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x306B;&#x6BD4;&#x3079;&#x6982;&#x3057;&#x3066;&#x526F;&#x4F5C;&#x7528;&#x3084;&#x5371;&#x967A;&#x6027;&#x304C;&#x5C11;&#x306A;&#x304F;&#x3001;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x52B9;&#x679C;&#x3082;&#x671F;&#x5F85;&#x3067;&#x304D;&#x308B;&#x305F;&#x3081;&#x3001;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x80A2;&#x3068;&#x3057;&#x3066;&#x6709;&#x529B;&#x3067;&#x3042;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x904E;&#x5EA6;&#x306E;&#x9670;&#x5727;&#x3092;&#x304B;&#x3051;&#x3066;&#x3057;&#x307E;&#x308F;&#x306A;&#x3044;&#x69D8;&#x306B;&#x3001;&#x5B89;&#x5168;&#x5F01;&#x306A;&#x3069;&#x304C;&#x7528;&#x610F;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F7F;&#x7528;&#x306B;&#x306F;&#x82E5;&#x5E72;&#x306E;&#x6163;&#x308C;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308A;&#x3001;&#x533B;&#x5E2B;&#x306E;&#x6307;&#x5C0E;&#x306E;&#x3082;&#x3068;&#x3067;&#x8A13;&#x7DF4;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x3002;&#x6709;&#x52B9;&#x7387;&#x306F;74%&#x3068;&#x306E;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;&#x3060;&#x304C;&#x3001;&#x6027;&#x884C;&#x70BA;&#x306E;&#x30E0;&#x30FC;&#x30C9;&#x3092;&#x640D;&#x306A;&#x3046;&#x3001;&#x9670;&#x830E;&#x306B;&#x9055;&#x548C;&#x611F;&#x3092;&#x899A;&#x3048;&#x308B;&#x306A;&#x3069;&#x3001;&#x60A3;&#x8005;&#x5074;&#x304B;&#x3089;&#x306E;&#x4E0D;&#x6E80;&#x3082;&#x5927;&#x304D;&#x3044;&#x3068;&#x3082;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x8840;&#x6D41;&#x304C;&#x963B;&#x5BB3;&#x3055;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x9023;&#x7D9A;&#x4F7F;&#x7528;&#x6642;&#x9593;&#x306F;30&#x5206;&#x307E;&#x3067;&#x3002;&#x9670;&#x830E;&#x306E;&#x6839;&#x672C;&#x304C;&#x7DE0;&#x3081;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x5C04;&#x7CBE;&#x306E;&#x963B;&#x5BB3;&#x3001;&#x6216;&#x3044;&#x306F;&#x5C04;&#x7CBE;&#x6642;&#x306E;&#x82E5;&#x5E72;&#x306E;&#x4E0D;&#x5FEB;&#x611F;&#x3092;&#x4F34;&#x3046;&#x3002;&#x307E;&#x305F;&#x3001;&#x7761;&#x7720;&#x85AC;&#x3084;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306A;&#x3069;&#x3068;&#x306E;&#x4F75;&#x7528;&#x306F;&#x597D;&#x307E;&#x3057;&#x304F;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x6297;&#x51DD;&#x56FA;&#x5264;&#x3092;&#x670D;&#x7528;&#x4E2D;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x3084;&#x305D;&#x306E;&#x4ED6;&#x76AE;&#x4E0B;&#x51FA;&#x8840;&#x3092;&#x8D77;&#x3053;&#x3059;&#x53EF;&#x80FD;&#x6027;&#x306E;&#x3042;&#x308B;&#x60A3;&#x8005;&#x306B;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x56FD;&#x5185;&#x3067;&#x306F;2010&#x5E74;&#x73FE;&#x5728;&#x3001;&#x793E;&#x88FD;&#x306E;&#x300C;VCD&#x5F0F;&#x30AB;&#x30F3;&#x30AD;&#x300D;&#x3068;&#x7C73;&#x30D9;&#x30C8;&#x30B3;&#x793E;&#x88FD;&#x306E;&#x3082;&#x306E;&#x304C;&#x8A31;&#x53EF;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x8CFC;&#x5165;&#x306F;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x5916;&#x3067;&#x3042;&#x308A;&#x3001;&#x533B;&#x5E2B;&#x306B;&#x3088;&#x308B;&#x51E6;&#x65B9;&#x7B8B;&#x306F;&#x5FC5;&#x8981;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96">&#x305D;&#x306E;&#x4ED6;</span></h3>
<p>&#x5FC3;&#x56E0;&#x6027;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308C;&#x3070;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x69D8;&#x3005;&#x306A;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x4E00;&#x6982;&#x306B;&#x306F;&#x8A00;&#x3048;&#x306A;&#x3044;&#x304C;&#x3001;&#x52C3;&#x8D77;&#x4E0D;&#x5168;&#x306E;&#x6CBB;&#x7642;&#x306E;&#x305F;&#x3081;&#x306B;&#x306F;&#x3001;&#x8AA4;&#x3063;&#x305F;&#x6027;&#x77E5;&#x8B58;&#x3092;&#x662F;&#x6B63;&#x3059;&#x308B;&#x3053;&#x3068;&#x3084;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3084;&#x4E0D;&#x5B89;&#x306E;&#x6392;&#x9664;&#x306A;&#x3069;&#x304C;&#x8A66;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;</p>

<p>ED&#x306E;&#x7A0B;&#x5EA6;&#x306F;&#x8EFD;&#x75C7;&#xFF08;&#x305F;&#x307E;&#x306B;&#x52C3;&#x8D77;&#x3067;&#x304D;&#x306A;&#x3044;&#xFF09;&#x3001;&#x4E2D;&#x7B49;&#x5EA6;&#xFF08;&#x52C3;&#x8D77;&#x304C;&#x5145;&#x5206;&#x3067;&#x306A;&#x304F;&#x3001;&#x6642;&#x3005;&#x6027;&#x4EA4;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#xFF09;&#x3001;&#x5B8C;&#x5168;&#x578B;&#xFF08;&#x52C3;&#x8D77;&#x3057;&#x306A;&#x3044;&#x305F;&#x3081;&#x5E38;&#x306B;&#x6027;&#x4EA4;&#x3067;&#x304D;&#x306A;&#x3044;&#xFF09;&#x306B;&#x5206;&#x304B;&#x308C;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x4EBA;&#x9593;&#x4EE5;&#x5916;&#x306E;&#x52D5;&#x7269;&#x3067;&#x3082;&#x7E41;&#x6B96;&#x7528;&#x306E;&#x72AC;&#x3084;&#x99AC;&#x306A;&#x3069;&#x3067;&#x7A00;&#x306B;&#x540C;&#x69D8;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x308B;&#x3002;&#x904E;&#x53BB;&#x306B;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3068;&#x3053;&#x308D;&#x3067;&#x306F;&#x8F38;&#x5165;&#x7A2E;&#x7261;&#x99AC;&#x306E;&#x30BB;&#x30F3;&#x30C8;&#x30AF;&#x30EC;&#x30B9;&#x30D4;&#x30F3;&#x304C;&#x52C3;&#x8D77;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x308A;&#x3001;&#x7A2E;&#x7261;&#x99AC;&#x751F;&#x547D;&#x306E;&#x5371;&#x6A5F;&#x306B;&#x9665;&#x3063;&#x305F;&#x4E8B;&#x304C;&#x3042;&#x308B;&#x3002;</p>






















