<h1>&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;</h1>



<p><b>&#x6182;&#x9B31;</b>&#xFF08;&#x3086;&#x3046;&#x3046;&#x3064;&#x3001;<b>&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;</b>&#x3001;&#x82F1;&#xFF1A;&#x3001;&#x72EC;&#xFF1A;&#x3001;&#x4ECF;&#xFF1A;&#x3001;&#x4F0A;&#xFF1A;&#xFF09;&#x3068;&#x306F;&#x3001;&#x65E5;&#x5E38;&#x7684;&#x306A;&#x7528;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x306F;&#x308C;&#x3070;&#x308C;&#x3057;&#x306A;&#x3044;&#x843D;&#x3061;&#x8FBC;&#x3093;&#x3060;&#x6C17;&#x5206;&#x306E;&#x3053;&#x3068;&#x3002;&#x82F1;&#x8A9E;&#x306E;&#x300C;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x300D;&#x306F;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x8A9E;&#x306E;&#x300C;&#x300D;&#xFF08;melagcholia&#xFF09;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x3002;&#x4E03;&#x3064;&#x306E;&#x5927;&#x7F6A;&#x306E;&#x524D;&#x8EAB;&#x3068;&#x306A;&#x3063;&#x305F;&#x516B;&#x3064;&#x306E;&#x67A2;&#x8981;&#x7F6A;&#x306E;&#x4E00;&#x3064;&#x3002;</p>





<p>&#x73FE;&#x4EE3;&#x306E;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306E;&#x7528;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x300C;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x6709;&#x3059;&#x308B;&#x300D;&#x3046;&#x3064;&#x75C5;&#x3068;&#x3044;&#x3046;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306E;&#x7D30;&#x5206;&#x985E;&#x3067;&#x3042;&#x308A;&#x3001;&#x91CD;&#x75C7;&#x306E;&#x3082;&#x306E;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x5408;&#x3044;&#x304C;&#x5F37;&#x3044;&#x3002;&#x305D;&#x308C;&#x3068;&#x3082;&#x5225;&#x306B;&#x3001;&#x8FD1;&#x73FE;&#x4EE3;&#x306E;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x3067;&#x306F;&#x3001;&#x4E3B;&#x306B;&#x30C9;&#x30A4;&#x30C4;&#x3084;&#x65E5;&#x672C;&#x306B;&#x3066;&#x3001;&#x3046;&#x3064;&#x75C5;&#x304C;&#x8D77;&#x3053;&#x308A;&#x3084;&#x3059;&#x3044;&#x6027;&#x683C;&#x3068;&#x3057;&#x3066;&#x306E;&#x3001;&#x51E0;&#x5E33;&#x9762;&#x3067;&#x826F;&#x5FC3;&#x7684;&#x3068;&#x3044;&#x3063;&#x305F;&#x7279;&#x5FB4;&#x3092;&#x6301;&#x3064;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x89AA;&#x548C;&#x578B;&#x304C;&#x95A2;&#x5FC3;&#x3092;&#x96C6;&#x3081;&#x3001;&#x30C6;&#x30EC;&#x30F3;&#x30D0;&#x30C3;&#x30CF;&#x304C;&#x305D;&#x306E;&#x8457;&#x66F8;&#x300E;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x300F;&#x306B;&#x3066;&#x63D0;&#x8D77;&#x3057;&#x305F;&#x304C;&#x3001;1977&#x5E74;&#x306E;&#x65E5;&#x672C;&#x306E;&#x5831;&#x544A;&#x4EE5;&#x6765;&#x3001;&#x3046;&#x3064;&#x75C5;&#x50CF;&#x304C;&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x7279;&#x5FB4;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x3082;&#x306E;&#x3078;&#x3068;&#x5909;&#x5316;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x65E5;&#x672C;&#x306E;&#x73FE;&#x4EE3;&#x306E;&#x3046;&#x3064;&#x75C5;&#x8AD6;&#x3078;&#x3068;&#x3064;&#x306A;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x533B;&#x5B66;&#x3067;&#x306F;&#x53E4;&#x304F;&#x306F;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x306E;&#x30D2;&#x30DD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#x307E;&#x3067;&#x3055;&#x304B;&#x306E;&#x307C;&#x308B;&#x304C;&#x3001;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x306F;&#x6291;&#x3046;&#x3064;&#x3092;&#x793A;&#x3059;&#x72B6;&#x614B;&#x3067;&#x3082;&#x7279;&#x306B;&#x91CD;&#x75C7;&#x306E;&#x3082;&#x306E;&#x3092;&#x6307;&#x3057;&#x3066;&#x304D;&#x305F;&#x3002;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#x306B;&#x304A;&#x3051;&#x308B;&#x9ED2;&#x80C6;&#x6C41;&#x8CEA;&#x306E;&#x3053;&#x3068;&#x3092;&#x6307;&#x3057;&#x3001;&#x300C;<b>&#x9ED2;&#x80C6;&#x6C41;</b>&#x300D;&#x3068;&#x3044;&#x3046;&#x4F53;&#x6DB2;&#x306E;&#x591A;&#x3044;&#x4EBA;&#x306F;&#x6182;&#x9B31;&#x306A;&#x6C17;&#x8CEA;&#x306B;&#x306A;&#x308B;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x306F;&#x3001;&#x54F2;&#x5B66;&#x7528;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x3001;&#x6182;&#x9B31;&#x306A;&#x7CBE;&#x795E;&#x72B6;&#x614B;&#x3068;&#x3001;&#x305D;&#x308C;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x6027;&#x683C;&#x306A;&#x3044;&#x3057;&#x8EAB;&#x4F53;&#x7684;&#x898F;&#x5B9A;&#x3084;&#x5B58;&#x5728;&#x8AD6;&#x7684;&#x898F;&#x5B9A;&#x3092;&#x6307;&#x3059;&#x3002;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x306E;&#x6982;&#x5FF5;&#x306F;&#x897F;&#x6D0B;&#x601D;&#x60F3;&#x306E;&#x4E2D;&#x3067;&#x9577;&#x3044;&#x4F1D;&#x7D71;&#x3092;&#x3082;&#x3061;&#x3001;&#x305D;&#x306E;&#x610F;&#x5473;&#x3059;&#x308B;&#x3068;&#x3053;&#x308D;&#x306F;&#x4E16;&#x7D00;&#x306E;&#x5909;&#x9077;&#x3068;&#x5171;&#x306B;&#x5927;&#x304D;&#x304F;&#x79FB;&#x308A;&#x5909;&#x308F;&#x3063;&#x3066;&#x304D;&#x305F;&#x3002;&#x73FE;&#x4EE3;&#x7684;&#x610F;&#x5473;&#x306B;&#x304A;&#x3051;&#x308B;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x306F;&#x3001;&#x30DC;&#x30FC;&#x30C9;&#x30EC;&#x30FC;&#x30EB;&#x3001;&#x30AD;&#x30EB;&#x30B1;&#x30B4;&#x30FC;&#x30EB;&#x3001;&#x30B5;&#x30EB;&#x30C8;&#x30EB;&#x3089;&#x306B;&#x3088;&#x3063;&#x3066;&#x6982;&#x5FF5;&#x5316;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x56F3;&#x50CF;&#x5B66;&#x7684;&#x306A;&#x7528;&#x6CD5;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;<b>&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30A2;</b>&#x3068;&#x3044;&#x3046;&#x547C;&#x3073;&#x65B9;&#x304C;&#x65E5;&#x672C;&#x3067;&#x306F;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x300C;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30A2;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A9E;&#x306F;&#x53E4;&#x4EE3;&#x533B;&#x5B66;&#x306E;&#x5B66;&#x8AAC;&#x30FB;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x3002;&#x4EBA;&#x4F53;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x8840;&#x6DB2;&#x30FB;&#x7C98;&#x6DB2;&#x30FB;&#x9EC4;&#x80C6;&#x6C41;&#x30FB;&#x9ED2;&#x80C6;&#x6C41;&#x306E;4&#x3064;&#x306E;&#x4F53;&#x6DB2;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x304C;&#x5D29;&#x308C;&#x3066;&#x75C5;&#x6C17;&#x306B;&#x306A;&#x308B;&#x3068;&#x3059;&#x308B;&#x3053;&#x306E;&#x8AAC;&#x3067;&#x306F;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x6027;&#x683C;&#xFF08;&#x6C17;&#x8CEA;&#xFF09;&#x3082;&#x3053;&#x306E;4&#x4F53;&#x6DB2;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x304B;&#x3089;&#x6C7A;&#x307E;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;4&#x4F53;&#x6DB2;&#x306E;&#x3046;&#x3061;&#x3001;&#x300C;<b>&#x9ED2;&#x80C6;&#x6C41;</b>&#x300D;&#x304C;&#x904E;&#x5270;&#x306A;&#x4EBA;&#x306F;&#x300C;<b>&#x6182;&#x9B31;&#x8CEA;</b>&#x300D;&#xFF08;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30A2;&#xFF09;&#x3068;&#x3044;&#x3046;&#x6C17;&#x8CEA;&#x306B;&#x306A;&#x308B;&#x3068;&#x3055;&#x308C;&#x305F;&#x305F;&#x3081;&#x3001;&#x300C;&#x9ED2;&#x3044;&#x300D;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x8A9E;&#x306E;&#x300C;&#x300D;&#xFF08;melas&#xFF09;&#x3068;&#x300C;&#x80C6;&#x6C41;&#x300D;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x300C;&#x300D;&#xFF08;khol&#xE9;&#xFF09;&#x3092;&#x5408;&#x6210;&#x3057;&#x305F;&#x300C;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30A2;&#x300D;&#xFF08;&#x6182;&#x9B31;&#x8CEA;&#xFF09;&#x3068;&#x3044;&#x3046;&#x8A9E;&#x304C;&#x751F;&#x307E;&#x308C;&#x305F;&#x3002;</p>
<p>&#x7D00;&#x5143;&#x524D;5&#x4E16;&#x7D00;&#x304B;&#x3089;4&#x4E16;&#x7D00;&#x306B;&#x304B;&#x3051;&#x3066;&#x306E;&#x533B;&#x5B66;&#x8005;&#x30D2;&#x30DD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#x306F;&#x300E;&#x91D1;&#x8A00;&#x300F;&#xFF08;&#x7BB4;&#x8A00;&#x3001;<i>Aphorisms</i>&#xFF09;&#x306E;&#x4E2D;&#x3067;&#x6182;&#x9B31;&#x8CEA;&#x3092;&#x3001;&#x9ED2;&#x80C6;&#x6C41;&#x306E;&#x904E;&#x5270;&#x306B;&#x3088;&#x308A;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x3001;&#x7CBE;&#x795E;&#x304A;&#x3088;&#x3073;&#x8EAB;&#x4F53;&#x306B;&#x3042;&#x308B;&#x7A2E;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x8D77;&#x3053;&#x3059;&#x300C;&#x75C5;&#x6C17;&#x300D;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A18;&#x8FF0;&#x3057;&#x305F;&#x3002;&#x300C;&#x6050;&#x6016;&#x611F;&#x3068;&#x843D;&#x80C6;&#x304C;&#x3001;&#x9577;&#x304F;&#x7D9A;&#x304F;&#x5834;&#x5408;&#x300D;&#x3092;&#x3001;&#x5F7C;&#x306F;&#x6182;&#x9B31;&#x8CEA;&#x306E;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x305F;&#x3002;</p>
<p>2&#x4E16;&#x7D00;&#x306E;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x306E;&#x533B;&#x5B66;&#x8005;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x306F;&#x30D2;&#x30DD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#x306E;&#x533B;&#x5B66;&#x7684;&#x77E5;&#x8B58;&#x3084;&#x5B66;&#x8AAC;&#x306E;&#x5F37;&#x3044;&#x5F71;&#x97FF;&#x304C;&#x6B8B;&#x308B;&#x6642;&#x4EE3;&#x306B;&#x751F;&#x304D;&#x305F;&#x4EBA;&#x7269;&#x3067;&#x3001;&#x30D2;&#x30DD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#x306E;&#x8AAC;&#x3092;&#x3082;&#x3068;&#x306B;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#x3092;&#x767A;&#x5C55;&#x3055;&#x305B;&#x305F;&#x3002;&#x6182;&#x9B31;&#x8CEA;&#x306F;&#x813E;&#x81D3;&#x3068;&#x7CBE;&#x5DE3;&#x3067;&#x4F5C;&#x3089;&#x308C;&#x308B;&#x9ED2;&#x80C6;&#x6C41;&#x306E;&#x904E;&#x5270;&#x306B;&#x3088;&#x308A;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x3068;&#x3057;&#x3001;&#x3055;&#x3089;&#x306B;&#x56DB;&#x4F53;&#x6DB2;&#x3092;&#x4EBA;&#x9593;&#x306E;&#x56DB;&#x3064;&#x306E;&#x6C17;&#x8CEA;&#x3084;&#x56DB;&#x5927;&#x5143;&#x7D20;&#x3068;&#x3082;&#x7D50;&#x3073;&#x3064;&#x3051;&#x305F;&#x3002;&#x3053;&#x306E;&#x8AAC;&#x3067;&#x306F;&#x6182;&#x9B31;&#x306F;&#x306E;&#x5143;&#x7D20;&#x3068;&#x7D50;&#x3073;&#x4ED8;&#x304D;&#x3001;&#x3055;&#x3089;&#x306B;&#x56DB;&#x5B63;&#x306E;&#x3046;&#x3061;&#x306E;&#x79CB;&#x3068;&#x3001;&#x4EBA;&#x751F;&#x306E;&#x3046;&#x3061;&#x306E;&#x6210;&#x4EBA;&#x671F;&#x3068;&#x3001;&#x4E00;&#x65E5;&#x306E;&#x3046;&#x3061;&#x306E;&#x5348;&#x5F8C;&#x3068;&#x7D50;&#x3073;&#x4ED8;&#x3051;&#x305F;&#x3002;&#x3053;&#x308C;&#x3092;&#x3082;&#x3068;&#x306B;&#x4E2D;&#x4E16;&#x306B;&#x306F;&#x3055;&#x3089;&#x306B;&#x5360;&#x661F;&#x8853;&#x3068;&#x7D50;&#x3073;&#x4ED8;&#x304D;&#x3001;&#x3066;&#x3093;&#x3073;&#x3093;&#x5EA7;&#x30FB;&#x3055;&#x305D;&#x308A;&#x5EA7;&#x30FB;&#x3044;&#x3066;&#x5EA7;&#x3068;&#x6182;&#x9B31;&#x8CEA;&#x304C;&#x95A2;&#x9023;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x305F;&#x3002;</p>

<p>&#x4E2D;&#x4E16;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x533B;&#x5B66;&#x3067;&#x306F;&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x30A4;&#x30B9;&#x30CF;&#x30FC;&#x30AF;&#x30FB;&#x30A4;&#x30D6;&#x30F3;&#x30FB;&#x30A4;&#x30EB;&#x30DE;&#x30FC;&#x30F3;&#xFF08;Ishaq ibn Imran&#x3001;908&#x5E74;&#x6CA1;&#xFF09;&#x304C;&#x968F;&#x7B46;&#x300E;Maqala fi-l-Malikhuliya&#x300F;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30A2;&#x306E;&#x4E00;&#x7A2E;&#x3068;&#x3057;&#x3066;&#x300C;phrenitis&#x300D;&#xFF08;&#x8133;&#x708E;&#x3001;&#x72C2;&#x4E71;&#x306A;&#x3069;&#x3068;&#x8A33;&#x3055;&#x308C;&#x308B;&#xFF09;&#x3092;&#x6319;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;&#x5F7C;&#x306F;&#x3053;&#x306E;&#x7A2E;&#x306E;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x5BDF;&#x3092;&#x884C;&#x3044;&#x3001;&#x305D;&#x306E;&#x69D8;&#x3005;&#x306A;&#x75C7;&#x72B6;&#x3092;&#x8A18;&#x8FF0;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E3B;&#x306A;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x3001;&#x7A81;&#x7136;&#x306E;&#x6319;&#x52D5;&#x3001;&#x611A;&#x304B;&#x306A;&#x884C;&#x52D5;&#x3001;&#x6050;&#x6016;&#x611F;&#x3001;&#x5984;&#x60F3;&#x3001;&#x5E7B;&#x899A;&#x306A;&#x3069;&#x3092;&#x6319;&#x3052;&#x305F;&#x3002;&#x5F7C;&#x306F;&#x3053;&#x306E;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3092;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x8A9E;&#x3067;&#x300C;malikhuliya&#x300D;&#x3068;&#x66F8;&#x3044;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;11&#x4E16;&#x7D00;&#x534A;&#x3070;&#x306B;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x8A9E;&#x3084;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x8A9E;&#x304B;&#x3089;&#x30E9;&#x30C6;&#x30F3;&#x8A9E;&#x3078;&#x306E;&#x6587;&#x732E;&#x7FFB;&#x8A33;&#x3092;&#x884C;&#x3063;&#x305F;&#x30B3;&#x30F3;&#x30B9;&#x30BF;&#x30F3;&#x30C6;&#x30A3;&#x30CC;&#x30B9;&#x30FB;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x30CC;&#x30B9;&#xFF08;Constantinus Africanus&#xFF09;&#x306F;&#x3053;&#x308C;&#x3092;&#x300C;melancolia&#x300D;&#x3068;&#x8A33;&#x3057;&#x305F;&#x3002;&#x3053;&#x3053;&#x304B;&#x3089;&#x897F;&#x6B27;&#x5404;&#x56FD;&#x3078;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30A2;&#x306E;&#x8A9E;&#x304C;&#x5E83;&#x307E;&#x3063;&#x305F;&#x3002;</p>
<p>&#x30DA;&#x30EB;&#x30B7;&#x30A2;&#x306E;&#x533B;&#x5E2B;&#x30FB;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x30A2;&#x30EA;&#x30FC;&#x30FB;&#x30A4;&#x30D6;&#x30F3;&#x30FB;&#x30A2;&#x30C3;&#x30D0;&#x30FC;&#x30B9;&#x30FB;&#x30A2;&#x30EB;&#xFF1D;&#x30DE;&#x30B8;&#x30E5;&#x30B7;&#xFF08;Ali ibn Abbas al-Majusi&#x3001;982&#x5E74;&#x6CA1;&#xFF09;&#x306F;&#x3001;&#x305D;&#x306E;&#x8457;&#x66F8;&#x3067;&#x533B;&#x5B66;&#x767E;&#x79D1;&#x4E8B;&#x5178;&#x306E;&#x300E;Kitab al-Malaki&#x300F;&#xFF08;&#x30B3;&#x30F3;&#x30B9;&#x30BF;&#x30F3;&#x30C6;&#x30A3;&#x30CC;&#x30B9;&#x30FB;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x30CC;&#x30B9;&#x306B;&#x3088;&#x308A;&#x300E;Liber pantegni&#x300F;&#x306E;&#x984C;&#x3067;&#x30E9;&#x30C6;&#x30F3;&#x8A9E;&#x8A33;&#x3055;&#x308C;&#x305F;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x7CBE;&#x795E;&#x75C5;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x89E6;&#x308C;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x524D;&#x8FF0;&#x306E;&#x3082;&#x306E;&#x3068;&#x306F;&#x5225;&#x306E;&#x7A2E;&#x985E;&#x306E;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30A2;&#x3067;&#x3042;&#x308B;&#x300C;clinical lycanthropy&#x300D;&#xFF08;&#x72FC;&#x5316;&#x5984;&#x60F3;&#x75C7;&#xFF09;&#x3092;&#x767A;&#x898B;&#x3057;&#x89B3;&#x5BDF;&#x3057;&#x305F;&#x3053;&#x3068;&#x3092;&#x8FF0;&#x3079;&#x3042;&#x308B;&#x7A2E;&#x306E;&#x4EBA;&#x683C;&#x306E;&#x7570;&#x5E38;&#x3068;&#x7D50;&#x3073;&#x4ED8;&#x3051;&#x305F;&#x3002;&#x5F7C;&#x306F;&#x3053;&#x3046;&#x66F8;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x305D;&#x306E;&#x60A3;&#x8005;&#x306F;&#x96C4;&#x9D8F;&#x306E;&#x3088;&#x3046;&#x306B;&#x3075;&#x308B;&#x307E;&#x3044;&#x72AC;&#x306E;&#x3088;&#x3046;&#x306B;&#x9CF4;&#x304F;&#x3002;&#x591C;&#x306B;&#x5893;&#x5834;&#x3092;&#x3055;&#x307E;&#x3088;&#x3044;&#x3001;&#x76EE;&#x306F;&#x6697;&#x304F;&#x306A;&#x308A;&#x3001;&#x53E3;&#x306F;&#x4E7E;&#x304D;&#x3001;&#x3053;&#x3046;&#x306A;&#x308B;&#x3068;&#x305D;&#x306E;&#x60A3;&#x8005;&#x306F;&#x56DE;&#x5FA9;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x96E3;&#x3057;&#x304F;&#x306A;&#x308A;&#x75C5;&#x6C17;&#x304C;&#x5B50;&#x3078;&#x3068;&#x907A;&#x4F1D;&#x3059;&#x308B;&#x3002;&#x300D;</p>
<p>&#x30A4;&#x30D6;&#x30F3;&#x30FB;&#x30B9;&#x30A3;&#x30FC;&#x30CA;&#x30FC;&#xFF08;&#x30A2;&#x30F4;&#x30A3;&#x30B1;&#x30F3;&#x30CA;&#xFF09;&#x306F;&#x3001;&#x300E;&#x300F;&#xFF08;1020&#x5E74;&#x4EE3;&#xFF09;&#x3067;&#x795E;&#x7D4C;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x3092;&#x6271;&#x3044;&#x3001;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30A2;&#x3092;&#x542B;&#x3080;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x795E;&#x7D4C;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x7684;&#x72B6;&#x614B;&#x3092;&#x8A73;&#x8FF0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5F7C;&#x306F;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30A2;&#x3092;&#x3001;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306E;&#x3046;&#x3061;&#x9B31;&#x306E;&#x6027;&#x8CEA;&#x304C;&#x5F37;&#x3044;&#x3082;&#x306E;&#x306E;&#x8FF0;&#x3079;&#x3001;&#x60A3;&#x8005;&#x306F;&#x7591;&#x3044;&#x6DF1;&#x304F;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x3042;&#x308B;&#x7A2E;&#x306E;&#x6050;&#x6016;&#x75C7;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x300E;&#x533B;&#x5B66;&#x5178;&#x7BC4;&#x300F;&#x306F;12&#x4E16;&#x7D00;&#x306B;&#x30E9;&#x30C6;&#x30F3;&#x8A9E;&#x306B;&#x7FFB;&#x8A33;&#x3055;&#x308C;&#x3001;&#x8FD1;&#x4E16;&#x307E;&#x3067;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x5E83;&#x304F;&#x4F7F;&#x308F;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30A2;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x306B;&#x3064;&#x3044;&#x3066;&#x6700;&#x3082;&#x5E45;&#x5E83;&#x304F;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x5B66;&#x8005;&#x30ED;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30D0;&#x30FC;&#x30C8;&#x30F3;&#xFF08;Robert Burton&#xFF09;&#x306E;&#x300E;&#x300F;&#xFF08;The Anatomy of Melancholy&#x3001;1621&#x5E74;&#xFF09;&#x3067;&#x3042;&#x308A;&#x3001;&#x5F7C;&#x306F;&#x6587;&#x82B8;&#x304A;&#x3088;&#x3073;&#x533B;&#x5B66;&#x306E;&#x53CC;&#x65B9;&#x306E;&#x89B3;&#x70B9;&#x304B;&#x3089;&#x3053;&#x306E;&#x554F;&#x984C;&#x3092;&#x6271;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D0;&#x30FC;&#x30C8;&#x30F3;&#x306F;&#x3001;16&#x4E16;&#x7D00;&#x306B;&#x306F;&#x97F3;&#x697D;&#x3068;&#x30C0;&#x30F3;&#x30B9;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x304C;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x3001;&#x7279;&#x306B;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30A2;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x3068;&#x3063;&#x3066;&#x6B7B;&#x6D3B;&#x7684;&#x306B;&#x91CD;&#x8981;&#x8996;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3092;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>1628&#x5E74;&#x306B;&#x30A6;&#x30A3;&#x30EA;&#x30A2;&#x30E0;&#x30FB;&#x30CF;&#x30FC;&#x30F4;&#x30A7;&#x30A4;&#x304C;&#x8840;&#x6DB2;&#x5FAA;&#x74B0;&#x8AAC;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x3053;&#x3068;&#x3092;&#x304D;&#x3063;&#x304B;&#x3051;&#x306B;&#x53E4;&#x4EE3;&#x306E;&#x533B;&#x5B66;&#x8AAC;&#x306F;&#x6B21;&#x7B2C;&#x306B;&#x5426;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x6182;&#x9B31;&#x8CEA;&#x3092;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#x3082;&#x533B;&#x5B66;&#x5206;&#x91CE;&#x3067;&#x306F;&#x9867;&#x307F;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x304C;&#x3001;&#x6587;&#x5B66;&#x3084;&#x82B8;&#x8853;&#x306A;&#x3069;&#x4ED6;&#x306E;&#x77E5;&#x7684;&#x5206;&#x91CE;&#x306B;&#x306F;&#x306A;&#x304A;&#x5927;&#x304D;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x7D9A;&#x3051;&#x305F;&#x3002;</p>


<p>&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x30FB;&#x53E4;&#x4EE3;&#x30ED;&#x30FC;&#x30DE;&#x306E;&#x6587;&#x732E;&#x3067;&#x306F;&#x3001;&#x6182;&#x9B31;&#x8CEA;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x4E00;&#x8CAB;&#x3057;&#x3066;&#x5426;&#x5B9A;&#x7684;&#x306A;&#x898B;&#x65B9;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x3072;&#x3068;&#x3064;&#x3001;&#x300E;XXX, 1&#x300F;&#x3068;&#x984C;&#x3055;&#x308C;&#x305F;&#x6587;&#x7AE0;&#x306E;&#x65AD;&#x7247;&#xFF08;&#x30A2;&#x30EA;&#x30B9;&#x30C8;&#x30C6;&#x30EC;&#x30B9;&#x306B;&#x5E30;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x304A;&#x305D;&#x3089;&#x304F;&#x30C6;&#x30AA;&#x30D5;&#x30E9;&#x30B9;&#x30C8;&#x30A5;&#x30B9;&#x306B;&#x3088;&#x308A;&#x57FA;&#x3068;&#x306A;&#x308B;&#x6587;&#x7AE0;&#x304C;&#x66F8;&#x304B;&#x308C;&#x305F;&#x3082;&#x306E;&#xFF09;&#x306F;&#x6182;&#x9B31;&#x8CEA;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x80AF;&#x5B9A;&#x7684;&#x306A;&#x898B;&#x65B9;&#x3092;&#x793A;&#x3057;&#x305F;&#x552F;&#x4E00;&#x306E;&#x6587;&#x66F8;&#x3067;&#x3001;&#x300C;&#x8056;&#x306A;&#x308B;&#x72C2;&#x6C17;&#x300D;&#xFF08;&#x30DE;&#x30CB;&#x30A2;&#xFF09;&#x306E;&#x51FA;&#x73FE;&#x306E;&#x5FC5;&#x9808;&#x6761;&#x4EF6;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3001;&#x54F2;&#x5B66;&#x8005;&#x30FB;&#x653F;&#x6CBB;&#x5BB6;&#x30FB;&#x8A69;&#x4EBA;&#x30FB;&#x82B8;&#x8853;&#x5BB6;&#x306A;&#x3069;&#x5049;&#x5927;&#x306A;&#x4EBA;&#x7269;&#x306E;&#x591A;&#x304F;&#x304C;&#x306A;&#x305C;&#x6182;&#x9B31;&#x8CEA;&#x3067;&#x3042;&#x3063;&#x305F;&#x304B;&#x3092;&#x8AAC;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x5F8C;&#x306E;18&#x4E16;&#x7D00;&#x3084;19&#x4E16;&#x7D00;&#x306E;&#x5929;&#x624D;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x89B3;&#x5FF5;&#x306B;&#x5F71;&#x97FF;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30EB;&#x30CD;&#x30B5;&#x30F3;&#x30B9;&#x671F;&#x306B;&#x306F;&#x30DE;&#x30EB;&#x30B7;&#x30EA;&#x30AA;&#x30FB;&#x30D5;&#x30A3;&#x30C1;&#x30FC;&#x30CE;&#x3084;&#x30CF;&#x30A4;&#x30F3;&#x30EA;&#x30D2;&#x30FB;&#x30B3;&#x30EB;&#x30CD;&#x30EA;&#x30A6;&#x30B9;&#x30FB;&#x30A2;&#x30B0;&#x30EA;&#x30C3;&#x30D1;&#x3068;&#x3044;&#x3063;&#x305F;&#x795E;&#x79D8;&#x601D;&#x60F3;&#x5BB6;&#x306E;&#x8457;&#x66F8;&#x3092;&#x901A;&#x3058;&#x3001;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30A2;&#x306F;&#x571F;&#x661F;&#x306E;&#x5F71;&#x97FF;&#x4E0B;&#x306B;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8AAC;&#x304C;&#x5E83;&#x304F;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30A2;&#x30EB;&#x30D6;&#x30EC;&#x30D2;&#x30C8;&#x30FB;&#x30C7;&#x30E5;&#x30FC;&#x30E9;&#x30FC;&#x306B;&#x3088;&#x308B;&#x5BD3;&#x610F;&#x753B;&#x306B;&#x300E;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30A2;I&#x300F;&#x3068;&#x984C;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;1514&#x5E74;&#x306B;&#x5236;&#x4F5C;&#x3055;&#x308C;&#x305F;&#x3053;&#x306E;&#x7248;&#x753B;&#x3067;&#x3001;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30A2;&#x306F;&#x970A;&#x611F;&#x306E;&#x8A2A;&#x308C;&#x3092;&#x5F85;&#x3064;&#x72B6;&#x614B;&#x3068;&#x3057;&#x3066;&#x63CF;&#x304B;&#x308C;&#x3001;&#x9B31;&#x306E;&#x82E6;&#x60A9;&#x306E;&#x72B6;&#x614B;&#x3068;&#x3057;&#x3066;&#x306F;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x63CF;&#x304B;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3053;&#x306E;&#x5BD3;&#x610F;&#x753B;&#x306B;&#x306F;&#x9B54;&#x65B9;&#x9663;&#x3001;&#x89D2;&#x3092;&#x5207;&#x308A;&#x843D;&#x3068;&#x3057;&#x305F;&#x83F1;&#x9762;&#x4F53;&#x306A;&#x3069;&#x3068;&#x3068;&#x3082;&#x306B;&#x63CF;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30EB;&#x30CD;&#x30B5;&#x30F3;&#x30B9;&#x4EE5;&#x5F8C;&#x306E;&#x4E2D;&#x4E16;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x6182;&#x9B31;&#x8CEA;&#xFF08;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30A2;&#xFF09;&#x306F;&#x82B8;&#x8853;&#x30FB;&#x5275;&#x9020;&#x306E;&#x80FD;&#x529B;&#x306E;&#x6839;&#x6E90;&#x3092;&#x306A;&#x3059;&#x6C17;&#x8CEA;&#x3068;&#x4F4D;&#x7F6E;&#x3065;&#x3051;&#x3057;&#x76F4;&#x3055;&#x308C;&#x3001;&#x82B8;&#x8853;&#x5BB6;&#x3084;&#x5B66;&#x8005;&#x306E;&#x8096;&#x50CF;&#x753B;&#x3084;&#x5BD3;&#x610F;&#x753B;&#x306B;&#x304A;&#x3044;&#x3066;&#x76DB;&#x3093;&#x306B;&#x63CF;&#x304B;&#x308C;&#x305F;&#x3002;</p>
<p>17&#x4E16;&#x7D00;&#x521D;&#x982D;&#x3001;&#x30A4;&#x30F3;&#x30B0;&#x30E9;&#x30F3;&#x30C9;&#x3067;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30A2;&#x3092;&#x5D07;&#x62DD;&#x3059;&#x308B;&#x8208;&#x5473;&#x6DF1;&#x3044;&#x6587;&#x5316;&#x7684;&#x30FB;&#x6587;&#x5B66;&#x7684;&#x73FE;&#x8C61;&#x304C;&#x8D77;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x30D8;&#x30F3;&#x30EA;&#x30FC;8&#x4E16;&#x6642;&#x4EE3;&#x306B;&#x59CB;&#x307E;&#x3063;&#x305F;&#x30A4;&#x30F3;&#x30B0;&#x30E9;&#x30F3;&#x30C9;&#x5B97;&#x6559;&#x6539;&#x9769;&#xFF08;English Reformation&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x305F;&#x5B97;&#x6559;&#x7684;&#x306A;&#x4E0D;&#x78BA;&#x5B9A;&#x6027;&#x3068;&#x3001;&#x7F6A;&#x30FB;&#x7834;&#x6EC5;&#x30FB;&#x6551;&#x6E08;&#x3068;&#x3044;&#x3063;&#x305F;&#x554F;&#x984C;&#x3078;&#x306E;&#x95A2;&#x5FC3;&#x306E;&#x9AD8;&#x307E;&#x308A;&#x304C;&#x62DB;&#x3044;&#x305F;&#x7D50;&#x679C;&#x3067;&#x3042;&#x308B;&#x3068;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x97F3;&#x697D;&#x306E;&#x5206;&#x91CE;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x30A8;&#x30EA;&#x30B6;&#x30D9;&#x30B9;&#x671D;&#x4EE5;&#x5F8C;&#x306E;&#x300C;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30A2;&#x306E;&#x6642;&#x4EE3;&#x300D;&#x306F;&#x4F5C;&#x66F2;&#x5BB6;&#x30B8;&#x30E7;&#x30F3;&#x30FB;&#x30C0;&#x30A6;&#x30E9;&#x30F3;&#x30C9;&#x3068;&#x7D50;&#x3073;&#x3064;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x540D;&#x3092;&#x3082;&#x3058;&#x3063;&#x3066;&#x300C;Semper Dowland, semper dolens&#x300D;&#xFF08;&#x3044;&#x3064;&#x3067;&#x3082;&#x30C0;&#x30A6;&#x30E9;&#x30F3;&#x30C9;&#x3001;&#x3044;&#x3064;&#x3067;&#x3082;&#x5606;&#x3044;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3092;&#x81EA;&#x3089;&#x306E;&#x30E2;&#x30C3;&#x30C8;&#x30FC;&#x3068;&#x3057;&#x3066;&#x3044;&#x305F;&#x30C0;&#x30A6;&#x30E9;&#x30F3;&#x30C9;&#x306F;&#x540C;&#x6642;&#x4EE3;&#x306E;&#x4EBA;&#x3005;&#x304B;&#x3089;&#x306F;&#x300C;&#x4E0D;&#x5E73;&#x5206;&#x5B50;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30A6;&#x30A3;&#x30EA;&#x30A2;&#x30E0;&#x30FB;&#x30B7;&#x30A7;&#x30A4;&#x30AF;&#x30B9;&#x30D4;&#x30A2;&#x306E;&#x300E;&#x30CF;&#x30E0;&#x30EC;&#x30C3;&#x30C8;&#x300F;&#x306E;&#x767B;&#x5834;&#x4EBA;&#x7269;&#x3067;&#x3042;&#x308B;&#x6182;&#x9B31;&#x306A;&#x30C7;&#x30F3;&#x30DE;&#x30FC;&#x30AF;&#x738B;&#x5B50;&#x30CF;&#x30E0;&#x30EC;&#x30C3;&#x30C8;&#x306E;&#x3088;&#x3046;&#x306A;&#x6182;&#x9B31;&#x306A;&#x4EBA;&#x7269;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x6642;&#x4EE3;&#x306E;&#x6587;&#x5316;&#x7684;&#x306A;&#x30E0;&#x30FC;&#x30C9;&#x3092;&#x793A;&#x3059;&#x6587;&#x5B66;&#x7684;&#x306A;&#x6210;&#x679C;&#x306B;&#x306F;&#x3001;&#x30B8;&#x30E7;&#x30F3;&#x30FB;&#x30C0;&#x30F3;&#x306E;&#x5F8C;&#x534A;&#x751F;&#x306E;&#x6B7B;&#x306B;&#x53D6;&#x308A;&#x3064;&#x304B;&#x308C;&#x305F;&#x3088;&#x3046;&#x306A;&#x4F5C;&#x54C1;&#x7FA4;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x3001;&#x4F5C;&#x5BB6;&#x30C8;&#x30FC;&#x30DE;&#x30B9;&#x30FB;&#x30D6;&#x30E9;&#x30A6;&#x30F3;&#x537F;&#xFF08;Thomas Browne&#xFF09;&#x306E;&#x4F5C;&#x54C1;&#x3084;&#x3001;&#x795E;&#x5B66;&#x8005;&#x30B8;&#x30A7;&#x30EC;&#x30DF;&#x30FC;&#x30FB;&#x30BF;&#x30A4;&#x30E9;&#x30FC;&#xFF08;Jeremy Taylor&#xFF09;&#x306E;&#x6B7B;&#x751F;&#x89B3;&#x3084;&#x30E1;&#x30E1;&#x30F3;&#x30C8;&#x30FB;&#x30E2;&#x30EA;&#x3092;&#x8FFD;&#x3046;&#x8457;&#x4F5C;&#x7FA4;&#x3082;&#x3053;&#x306E;&#x6642;&#x4EE3;&#x306E;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30A2;&#x3078;&#x306E;&#x50BE;&#x5012;&#x3092;&#x8C61;&#x5FB4;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x540C;&#x69D8;&#x306E;&#x6587;&#x5316;&#x73FE;&#x8C61;&#x306F;&#x3001;&#x30ED;&#x30DE;&#x30F3;&#x4E3B;&#x7FA9;&#x306E;&#x6642;&#x4EE3;&#x3001;&#x30E8;&#x30CF;&#x30F3;&#x30FB;&#x30F4;&#x30A9;&#x30EB;&#x30D5;&#x30AC;&#x30F3;&#x30B0;&#x30FB;&#x30D5;&#x30A9;&#x30F3;&#x30FB;&#x30B2;&#x30FC;&#x30C6;&#x306E;&#x300E;&#x82E5;&#x304D;&#x30A6;&#x30A7;&#x30EB;&#x30C6;&#x30EB;&#x306E;&#x60A9;&#x307F;&#x300F;&#x3084;&#x30B8;&#x30E7;&#x30F3;&#x30FB;&#x30AD;&#x30FC;&#x30C4;&#x306E;&#x300E;&#x6182;&#x6101;&#x306E;&#x30AA;&#x30FC;&#x30C9;&#x300F;&#xFF08;Ode on Melancholy&#xFF09;&#x304C;&#x66F8;&#x304B;&#x308C;&#x305F;&#x6642;&#x671F;&#x306B;&#x3082;&#x8D77;&#x3053;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>20&#x4E16;&#x7D00;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x758E;&#x5916;&#x611F;&#x3084;&#x30A2;&#x30CE;&#x30DF;&#x30FC;&#x3092;&#x3082;&#x3068;&#x306B;&#x82B8;&#x8853;&#x3084;&#x601D;&#x60F3;&#x3084;&#x30AB;&#x30A6;&#x30F3;&#x30BF;&#x30FC;&#x30AB;&#x30EB;&#x30C1;&#x30E3;&#x30FC;&#x304C;&#x6570;&#x591A;&#x304F;&#x751F;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x7CBE;&#x795E;&#x5206;&#x6790;&#x5B66;&#x8005;&#x30B8;&#x30FC;&#x30AF;&#x30E0;&#x30F3;&#x30C8;&#x30FB;&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x306F;1917&#x5E74;&#x306B;&#x8457;&#x3057;&#x305F;&#x300E;&#x60B2;&#x54C0;&#x3068;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x300F;&#xFF08;Trauer und Melancholie&#xFF09;&#x3067;&#x300C;&#x60B2;&#x3057;&#x307F;&#x300D;&#xFF08;<b>&#x60B2;&#x54C0;</b>&#x3001;<b>&#x55AA;</b>&#xFF09;&#x3068;&#x300C;&#x6182;&#x9B31;&#x300D;&#xFF08;<b>&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;</b>&#xFF09;&#x3092;&#x533A;&#x5225;&#x3057;&#x305F;&#x3002;&#x611B;&#x3059;&#x308B;&#x8005;&#x3084;&#x5BFE;&#x8C61;&#x3092;&#x5931;&#x3063;&#x3066;&#x8D77;&#x3053;&#x308B;&#x60B2;&#x54C0;&#x306E;&#x5834;&#x5408;&#x3001;&#x6642;&#x9593;&#x3092;&#x304B;&#x3051;&#x3066;&#x60B2;&#x54C0;&#xFF08;&#x55AA;&#xFF09;&#x306E;&#x4ED5;&#x4E8B;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x3067;&#x3001;&#x518D;&#x3073;&#x5225;&#x306E;&#x5BFE;&#x8C61;&#x3078;&#x611B;&#x3092;&#x5411;&#x3051;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x3053;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x306F;&#x3001;&#x300C;&#x82E6;&#x75DB;&#x306B;&#x307F;&#x3061;&#x305F;&#x6DF1;&#x3044;&#x4E0D;&#x6A5F;&#x5ACC;&#x3055;&#x30FB;&#x5916;&#x754C;&#x306B;&#x305F;&#x3044;&#x3059;&#x308B;&#x95A2;&#x5FC3;&#x306E;&#x653E;&#x68C4;&#x3001;&#x611B;&#x3059;&#x308B;&#x80FD;&#x529B;&#x306E;&#x55AA;&#x5931;&#x3001;&#x3042;&#x3089;&#x3086;&#x308B;&#x884C;&#x52D5;&#x306E;&#x5236;&#x6B62;&#x3068;&#x3001;&#x81EA;&#x8CAC;&#x3084;&#x81EA;&#x5632;&#x306E;&#x5F62;&#x3092;&#x3068;&#x308B;&#x81EA;&#x6211;&#x611F;&#x60C5;&#x306E;&#x4F4E;&#x4E0B;&#xFF0D;&#xFF0D;&#x5984;&#x60F3;&#x7684;&#x306B;&#x51E6;&#x7F70;&#x3092;&#x671F;&#x5F85;&#x3059;&#x308B;&#x307B;&#x3069;&#x306B;&#x306A;&#x308B;&#xFF0D;&#xFF0D;&#x3092;&#x7279;&#x8272;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x300D;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x306E;&#x5834;&#x5408;&#x3001;&#x611B;&#x3059;&#x308B;&#x3082;&#x306E;&#x3092;&#x5931;&#x3063;&#x305F;&#x60B2;&#x3057;&#x307F;&#x306F;&#x60B2;&#x54C0;&#x3068;&#x5171;&#x901A;&#x3059;&#x308B;&#x304C;&#x3001;&#x300C;&#x611B;&#x3059;&#x308B;&#x3082;&#x306E;&#x300D;&#x304C;&#x5177;&#x4F53;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x89B3;&#x5FF5;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3001;&#x5BFE;&#x8C61;&#x3092;&#x5931;&#x3063;&#x305F;&#x611B;&#x306F;&#x81EA;&#x5DF1;&#x611B;&#x306B;&#x9000;&#x884C;&#x3057;&#x3001;&#x5931;&#x3063;&#x305F;&#x5BFE;&#x8C61;&#x3068;&#x81EA;&#x6211;&#x3068;&#x306E;&#x540C;&#x4E00;&#x5316;&#x304C;&#x9032;&#x3080;&#x3053;&#x3068;&#x3001;&#x3053;&#x306E;&#x904E;&#x7A0B;&#x3067;&#x611B;&#x306F;&#x618E;&#x3057;&#x307F;&#x306B;&#x5909;&#x308F;&#x308A;&#x3001;&#x5931;&#x3063;&#x305F;&#x5BFE;&#x8C61;&#x304A;&#x3088;&#x3073;&#x3053;&#x308C;&#x3068;&#x540C;&#x4E00;&#x5316;&#x3055;&#x308C;&#x305F;&#x81EA;&#x6211;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x618E;&#x3057;&#x307F;&#x304C;&#x9AD8;&#x307E;&#x308A;&#x81EA;&#x8CAC;&#x3084;&#x81EA;&#x5632;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x304C;&#x7570;&#x306A;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x306F;&#x3053;&#x3053;&#x306B;&#x81EA;&#x6BBA;&#x306E;&#x539F;&#x56E0;&#x3092;&#x3082;&#x898B;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x4E2D;&#x4E16;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x50E7;&#x4FB6;&#x306E;&#x9593;&#x3067;&#x306F;&#x3001;&#x3046;&#x3064;&#x306B;&#x3088;&#x308A;&#x4F55;&#x3082;&#x9032;&#x307E;&#x306A;&#x304F;&#x306A;&#x308B;&#x73FE;&#x8C61;&#x306F;&#x300C;<b>&#x6020;&#x60F0;</b>&#x300D;&#xFF08;&#x5026;&#x6020;&#x3001;&#x9B31;&#x3001;&#x60B2;&#x54C0;&#x3001;sloth&#x3001;&#x30E9;&#x30C6;&#x30F3;&#x8A9E;&#x3067;&#x300C;<b>acedia</b>&#x300D;&#xFF09;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x3001;&#x69D8;&#x3005;&#x306A;&#x795E;&#x5B66;&#x7684;&#x8457;&#x4F5C;&#xFF08;&#x4F8B;&#x3048;&#x3070;&#x30C8;&#x30DE;&#x30B9;&#x30FB;&#x30A2;&#x30AF;&#x30A3;&#x30CA;&#x30B9;&#x306E;&#x300E;&#x795E;&#x5B66;&#x5927;&#x5168;&#x300F;vgl. II/II, qu. 35&#xFF09;&#x306B;&#x3068;&#x308A;&#x3042;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x306B;&#x304A;&#x3051;&#x308B;&#x521D;&#x671F;&#x306E;&#x4F8B;&#x3067;&#x306F;&#x3001;4&#x4E16;&#x7D00;&#x306B;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x306B;&#x3044;&#x305F;&#x82E6;&#x884C;&#x8005;&#x30FB;&#x4FEE;&#x9053;&#x50E7;&#x30DD;&#x30F3;&#x30C8;&#x30B9;&#x306E;&#x30A8;&#x30A6;&#x30A2;&#x30B0;&#x30EA;&#x30AA;&#x30B9;&#xFF08;&#x3001;Evagrius Ponticus&#xFF09;&#x306E;&#x8457;&#x4F5C;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x300C;acedia&#x300D;&#x306F;&#x300C;&#x767D;&#x663C;&#x306E;&#x60AA;&#x9B54;&#x306E;&#x8A2A;&#x554F;&#x300D;&#x3068;&#x8A18;&#x8FF0;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x5F1F;&#x5B50;&#xFF08;Johannes Cassianus&#x3001;John Cassian&#xFF09;&#x304B;&#x3089;&#x30C8;&#x30DE;&#x30B9;&#x30FB;&#x30A2;&#x30AF;&#x30A3;&#x30CA;&#x30B9;&#x306B;&#x81F3;&#x308B;&#x307E;&#x3067;&#x3001;&#x300C;&#x4E03;&#x3064;&#x306E;&#x5927;&#x7F6A;&#x300D;&#x306E;&#x3072;&#x3068;&#x3064;&#x3068;&#x3082;&#x3055;&#x308C;&#x305F;&#x300C;acedia&#x300D;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7814;&#x7A76;&#x304C;&#x9032;&#x3093;&#x3060;&#x3002;</p>
<p>16&#x4E16;&#x7D00;&#x306E;&#x30D7;&#x30ED;&#x30C6;&#x30B9;&#x30BF;&#x30F3;&#x30C6;&#x30A3;&#x30BA;&#x30E0;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x306F;&#x7570;&#x306A;&#x3063;&#x305F;&#x89E3;&#x91C8;&#x3092;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x306E;&#x6642;&#x671F;&#x306E;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x7814;&#x7A76;&#x306F;&#x3001;&#x7F6A;&#x3092;&#x907F;&#x3051;&#x308B;&#x3053;&#x3068;&#x306B;&#x306F;&#x4E3B;&#x773C;&#x3092;&#x7F6E;&#x304B;&#x305A;&#x3001;&#x4FE1;&#x4EF0;&#x3092;&#x8A66;&#x3059;&#x60AA;&#x9B54;&#x306E;&#x8A98;&#x60D1;&#x3068;&#x3057;&#x3066;&#x306E;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x304C;&#x7814;&#x7A76;&#x3055;&#x308C;&#x305F;&#x3002;&#x7D76;&#x671B;&#x611F;&#x3084;&#x6C88;&#x6EDE;&#x306E;&#x72B6;&#x614B;&#x304C;&#x73FE;&#x308C;&#x308B;&#x6642;&#x306F;&#x3001;&#x305D;&#x306E;&#x4FE1;&#x4EF0;&#x306E;&#x771F;&#x5263;&#x3055;&#x304C;&#x8A66;&#x3055;&#x308C;&#x308B;&#x6642;&#x3067;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;&#x4E00;&#x65B9;&#x3067;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x306E;&#x7834;&#x58CA;&#x7684;&#x306A;&#x529B;&#x304C;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x3001;&#x7948;&#x308A;&#x3084;&#x8CDB;&#x7F8E;&#x6B4C;&#x3084;&#x4E16;&#x4FD7;&#x7684;&#x306A;&#x6B4C;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x6C17;&#x6674;&#x3089;&#x3057;&#x3092;&#x901A;&#x3058;&#x305F;&#x6CBB;&#x7642;&#x304C;&#x52E7;&#x3081;&#x3089;&#x308C;&#x305F;&#x3002;&#x6182;&#x9B31;&#x3084;&#x6050;&#x308C;&#x306B;&#x4F55;&#x5EA6;&#x3082;&#x8972;&#x308F;&#x308C;&#x305F;&#x30DE;&#x30EB;&#x30C6;&#x30A3;&#x30F3;&#x30FB;&#x30EB;&#x30BF;&#x30FC;&#x306E;&#x4F53;&#x9A13;&#x3082;&#x3001;&#x30EB;&#x30BF;&#x30FC;&#x304A;&#x3088;&#x3073;&#x652F;&#x6301;&#x8005;&#x3089;&#x306B;&#x3088;&#x308B;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x306E;&#x6170;&#x3081;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8457;&#x4F5C;&#x3078;&#x3068;&#x7D50;&#x3073;&#x4ED8;&#x3044;&#x305F;&#x3002;&#x5BFE;&#x6297;&#x6539;&#x9769;&#x306E;&#x5074;&#x306F;16&#x4E16;&#x7D00;&#x5F8C;&#x534A;&#x3001;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x3092;&#x30D7;&#x30ED;&#x30C6;&#x30B9;&#x30BF;&#x30F3;&#x30C8;&#x306E;&#x75C5;&#x3068;&#x3059;&#x308B;&#x30D7;&#x30ED;&#x30D1;&#x30AC;&#x30F3;&#x30C0;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>















