<h1>&#x30DF;&#x30BD;&#x30D5;&#x30A9;&#x30CB;&#x30A2;</h1>
<p><b>&#x30DF;&#x30BD;&#x30D5;&#x30A9;&#x30CB;&#x30A2;</b>&#xFF08;&#x82F1;&#x8A9E;&#xFF1A;Misophonia, literally &quot;hatred of sound&quot;&#xFF09;&#x3042;&#x308B;&#x3044;&#x306F;<b>&#x97F3;&#x5ACC;&#x60AA;&#x75C7;</b>&#x3068;&#x306F;&#x3001;&#x307E;&#x308C;&#x306B;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x533B;&#x5B66;&#x7684;&#x306A;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x539F;&#x56E0;&#x306F;&#x795E;&#x7D4C;&#x5B66;&#x7684;&#x3060;&#x3068;&#x601D;&#x308F;&#x308C;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x97F3;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x5426;&#x5B9A;&#x7684;&#x306A;&#x611F;&#x60C5;&#xFF08;&#x6012;&#x308A;&#x3001;&#x9003;&#x907F;&#x53CD;&#x5FDC;&#x3001;&#x618E;&#x3057;&#x307F;&#x3001;&#x5ACC;&#x60AA;&#xFF09;&#x304C;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x3002;&#x5C0F;&#x3055;&#x3044;&#x97F3;&#x3082;&#x5927;&#x304D;&#x3044;&#x97F3;&#x3082;&#x3042;&#x308B;&#x3002;&#x30DF;&#x30BD;&#x30D5;&#x30A9;&#x30CB;&#x30A2;&#x306E;&#x540D;&#x524D;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4EBA;&#x306E;&#x795E;&#x7D4C;&#x5B66;&#x8005;Pawel Jastreboff&#x3068;Margaret Jastreboff&#x306B;&#x4F5C;&#x308A;&#x51FA;&#x3055;&#x308C;&#x3001;&#x300C;selective sound sensitivity syndrome&#x300D;&#xFF08;&#x9078;&#x629E;&#x7684;&#x97F3;&#x611F;&#x53D7;&#x6027;&#x75C7;&#x5019;&#x7FA4;&#xFF09;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30DF;&#x30BD;&#x30D5;&#x30A9;&#x30CB;&#x30A2;&#x306F;DSM-5&#x3068;ICD-10&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x306A;&#x3044;&#x304C;&#x3001;2003&#x5E74;&#x306B;&#x306F;&#x3001;&#x30A2;&#x30E0;&#x30B9;&#x30C6;&#x30EB;&#x30C0;&#x30E0;&#x306E;Academic Medical Center&#x306B;&#x6240;&#x5C5E;&#x3057;&#x3066;&#x3044;&#x308B;&#x5FC3;&#x7406;&#x5B66;&#x8005;3&#x4EBA;&#x304C;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x7B56;&#x5B9A;&#x3057;&#x3001;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x306E;&#x6271;&#x3044;&#x3092;&#x63D0;&#x6848;&#x3057;&#x305F;&#x3002;</p>
<p>2013&#x5E74;&#x306B;&#x884C;&#x308F;&#x308C;&#x305F;&#x3001;&#x30DF;&#x30BD;&#x30D5;&#x30A9;&#x30CB;&#x30A2;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x306B;&#x3064;&#x3044;&#x3066;&#x8133;&#x3092;&#x8ABF;&#x3079;&#x305F;&#x795E;&#x7D4C;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x304A;&#x3088;&#x3073;&#x3001;fMRI&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x7814;&#x7A76;&#x3092;&#x5BFE;&#x8C61;&#x306B;&#x3057;&#x305F;&#x691C;&#x8A0E;&#x304C;&#x3001;&#x7570;&#x5E38;&#x3042;&#x308B;&#x3044;&#x306F;&#x6A5F;&#x80FD;&#x4E0D;&#x5168;&#x306A;&#x795E;&#x7D4C;&#x4FE1;&#x53F7;&#x306E;&#x8A55;&#x4FA1;&#x304C;&#x524D;&#x5E2F;&#x72B6;&#x76AE;&#x8CEA;&#x3068;&#x5CF6;&#x76AE;&#x8CEA;&#x3067;&#x306F;&#x884C;&#x308F;&#x308C;&#x308B;&#x3068;&#x306E;&#x4EEE;&#x8AAC;&#x3092;&#x7ACB;&#x3066;&#x305F;&#x3002;&#x4E21;&#x76AE;&#x8CEA;&#x304C;&#x6012;&#x308A;&#x3001;&#x75DB;&#x307F;&#x3084;&#x4ED6;&#x306E;&#x611F;&#x899A;&#x306E;&#x60C5;&#x5831;&#x3092;&#x51E6;&#x7406;&#x3059;&#x308B;&#x4E2D;&#x5FC3;&#x5730;&#x3067;&#x3042;&#x308A;&#x3001;&#x30C8;&#x30A5;&#x30EC;&#x30C3;&#x30C8;&#x969C;&#x5BB3;&#x306B;&#x3082;&#x95A2;&#x4E0E;&#x3059;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4ED6;&#x306E;&#x7814;&#x7A76;&#x8005;&#x3082;&#x6A5F;&#x80FD;&#x4E0D;&#x5168;&#x304C;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x7CFB;&#x306E;&#x69CB;&#x9020;&#x90E8;&#x4F4D;&#x306B;&#x4F4D;&#x7F6E;&#x3059;&#x308B;&#x3068;&#x306E;&#x4EEE;&#x8AAC;&#x306B;&#x540C;&#x610F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F4D;&#x7F6E;&#x304C;&#x8074;&#x899A;&#x904E;&#x654F;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x4F4D;&#x7F6E;&#x3088;&#x308A;&#x3082;&#x4E2D;&#x5FC3;&#x306B;&#x3042;&#x308B;&#x3068;&#x306E;&#x4EEE;&#x8AAC;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x3001;&#x30DF;&#x30BD;&#x30D5;&#x30A9;&#x30CB;&#x30A2;&#x304C;&#x3080;&#x3057;&#x308D;&#x53E4;&#x5178;&#x7684;&#x6761;&#x4EF6;&#x4ED8;&#x3051;&#x306B;&#x3088;&#x308A;&#x767A;&#x5C55;&#x3059;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3059;&#x308B;&#x7814;&#x7A76;&#x8005;&#x3082;&#x6570;&#x4EBA;&#x3044;&#x308B;&#x3002;&#x30DF;&#x30BD;&#x30D5;&#x30A9;&#x30CB;&#x30A2;&#x3092;&#x6709;&#x75C7;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x6CBB;&#x7642;&#x3055;&#x308C;&#x305F;&#x4EBA;&#x306E;&#x4E2D;&#x3001;&#x300C;active extinction&#x300D;&#x307E;&#x305F;&#x306F;&#x53CD;&#x5BFE;&#x6761;&#x4EF6;&#x4ED8;&#x3051;&#x3092;&#x542B;&#x3081;&#x305F;&#x6CBB;&#x7642;&#x30D7;&#x30ED;&#x30C8;&#x30B3;&#x30EB;&#x306B;&#x80AF;&#x5B9A;&#x7684;&#x306B;&#x53CD;&#x5FDC;&#x3057;&#x305F;&#x4EBA;&#x304C;&#x3044;&#x308B;&#x3002;&#x4E21;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x304C;&#x6761;&#x4EF6;&#x53CD;&#x5C04;&#x306E;&#x6E1B;&#x8870;&#x3092;&#x53EF;&#x80FD;&#x306B;&#x3059;&#x308B;&#x3002;</p>




<p>&#x30DF;&#x30BD;&#x30D5;&#x30A9;&#x30CB;&#x30A2;&#x3092;&#x60A3;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x306F;&#x6700;&#x3082;&#x3088;&#x304F;&#x3042;&#x308B;&#x5834;&#x5408;&#x3001;&#x5507;&#x9CF4;&#x3089;&#x3057;&#x3001;&#x30BA;&#x30EB;&#x30BA;&#x30EB;&#x306E;&#x97F3;&#x7ACB;&#x3066;&#x3001;&#x54B3;&#x6255;&#x3044;&#x3001;&#x722A;&#x5207;&#x308A;&#x3001;&#x305D;&#x3057;&#x3083;&#x304F;&#x3001;&#x98F2;&#x7528;&#x3001;&#x6B6F;&#x78E8;&#x304D;&#x3001;&#x547C;&#x5438;&#x3001;&#x9F3B;&#x306E;&#x30AF;&#x30F3;&#x30AF;&#x30F3;&#x9CF4;&#x3089;&#x3057;&#x3001;&#x4F1A;&#x8A71;&#x3001;&#x304F;&#x3057;&#x3083;&#x307F;&#x3001;&#x3042;&#x304F;&#x3073;&#x3001;&#x5F92;&#x6B69;&#x3001;&#x30AC;&#x30E0;&#x3092;&#x304B;&#x3080;&#x3053;&#x3068;&#x307E;&#x305F;&#x306F;&#x30D0;&#x30D6;&#x30EB;&#x3092;&#x7834;&#x88C2;&#x3059;&#x308B;&#x3053;&#x3068;&#x3001;&#x7B11;&#x3044;&#x3001;&#x3044;&#x3073;&#x304D;&#x3001;&#x98F2;&#x307F;&#x8FBC;&#x307F;&#x3001;&#x30B4;&#x30AF;&#x30B4;&#x30AF;&#x3001;&#x3052;&#x3063;&#x3077;&#x3001;&#x7FA9;&#x6B6F;&#x306E;&#x304B;&#x3061;&#x3063;&#x3068;&#x3044;&#x3046;&#x97F3;&#x3001;&#x30BF;&#x30A4;&#x30D4;&#x30F3;&#x30B0;&#x3001;&#x54B3;&#x3001;&#x9F3B;&#x6B4C;&#x3001;&#x53E3;&#x7B1B;, &#x6B4C;&#x3044;&#x3001;&#x3042;&#x308B;&#x5B50;&#x97F3;&#x306E;&#x97F3;&#x3084;&#x3001;&#x53CD;&#x5FA9;&#x7684;&#x306A;&#x97F3;&#x306B;&#x3088;&#x308A;&#x3001;&#x6012;&#x308A;&#x306E;&#x611F;&#x60C5;&#x304C;&#x3055;&#x305B;&#x3089;&#x308C;&#x308B;&#x3002;&lt;&#x767A;&#x6C57;&#x3001;&#x7B4B;&#x8089;&#x7DCA;&#x5F35;&#x3084;&#x9AD8;&#x5FC3;&#x62CD;&#x6570;&#x306A;&#x3069;&#x306E;&#x300C;&#x95D8;&#x4E89;&#x30FB;&#x9003;&#x8D70;&#x53CD;&#x5FDC;&#x300D;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x51FA;&#x308B;&#x3002;</p>
<p>&#x4ED6;&#x306B;&#x3001;&#x8DB3;&#x3042;&#x308B;&#x3044;&#x306F;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x4F53;&#x306E;&#x4E00;&#x90E8;&#x306E;&#x53CD;&#x5FA9;&#x7684;&#x306A;&#x52D5;&#x304D;&#x3001;&#x305D;&#x308F;&#x305D;&#x308F;&#x3059;&#x308B;&#x3053;&#x3068;&#x3084;&#x3001;&#x6A2A;&#x76EE;&#x3067;&#x89B3;&#x305F;&#x52D5;&#x304D;&#x306E;&#x3088;&#x3046;&#x306A;&#x8996;&#x899A;&#x523A;&#x6FC0;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x308B;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6975;&#x3081;&#x3066;&#x5F37;&#x3044;&#x4E0D;&#x5B89;&#x3068;&#x56DE;&#x907F;&#x884C;&#x52D5;&#x304C;&#x767A;&#x5C55;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x793E;&#x4EA4;&#x6027;&#x306E;&#x4F4E;&#x4E0B;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x89B3;&#x305F;&#x305D;&#x308C;&#x3068;&#x3082;&#x8074;&#x3044;&#x305F;&#x3053;&#x3068;&#x3092;&#x307E;&#x306D;&#x308B;&#x885D;&#x52D5;&#x306B;&#x99C6;&#x3089;&#x308C;&#x308B;&#x4EBA;&#x304C;&#x3044;&#x308B;&#x3002;&#x307E;&#x306D;&#x308B;&#x3053;&#x3068;&#x306F;&#x81EA;&#x52D5;&#x7684;&#x3067;&#x3001;&#x7121;&#x610F;&#x8B58;&#x7684;&#x3067;&#x793E;&#x4EA4;&#x7684;&#x306A;&#x73FE;&#x8C61;&#x3067;&#x3042;&#x308B;&#x3002;&#x60A3;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x3092;&#x548C;&#x3089;&#x3052;&#x308B;&#x52B9;&#x679C;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x306D;&#x308B;&#x884C;&#x70BA;&#x306F;&#x601D;&#x3044;&#x9063;&#x308A;&#x3084;&#x5171;&#x611F;&#x3092;&#x5F15;&#x304D;&#x51FA;&#x3059;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x6575;&#x610F;&#x3001;&#x5BFE;&#x6297;&#x610F;&#x8B58;&#x3084;&#x53CD;&#x611F;&#x3092;&#x6539;&#x826F;&#x3057;&#x305F;&#x308A;&#x5F31;&#x3081;&#x305F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x307E;&#x306D;&#x308B;&#x3053;&#x3068;&#x304C;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x305F;&#x82E6;&#x3057;&#x307F;&#x3092;&#x8EFD;&#x6E1B;&#x3059;&#x308B;&#x52B9;&#x679C;&#x306F;&#x751F;&#x7269;&#x5B66;&#x57FA;&#x790E;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x500B;&#x4EBA;&#x7684;&#x306B;&#x5831;&#x544A;&#x3055;&#x308C;&#x305F;&#x3001;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x6975;&#x7AEF;&#x306A;&#x611F;&#x60C5;&#x306F;&#x8A72;&#x5F53;&#x523A;&#x6FC0;&#x306B;&#x7D99;&#x7D9A;&#x7684;&#x306B;&#x6652;&#x3055;&#x308C;&#x305F;&#x4EBA;&#x306E;&#x76AE;&#x819A;&#x4F1D;&#x5C0E;&#x53CD;&#x5FDC;&#x3092;&#x8A08;&#x91CF;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x7D4C;&#x9A13;&#x7684;&#x306B;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x76AE;&#x819A;&#x4F1D;&#x5C0E;&#x306F;&#x958B;&#x59CB;2&#x79D2;&#x5F8C;&#x304B;&#x3089;&#x4E0A;&#x304C;&#x308A;&#x59CB;&#x307E;&#x308A;&#x3001;&#x7D42;&#x4E86;&#x307E;&#x3067;&#x4E0A;&#x304C;&#x308A;&#x7D9A;&#x3051;&#x305F;&#x3002;</p>

<p>&#x30DF;&#x30BD;&#x30D5;&#x30A9;&#x30CB;&#x30A2;&#x306E;&#x6709;&#x75C5;&#x7387;&#x306F;&#x4E0D;&#x660E;&#x3060;&#x304C;&#x3001;&#x6709;&#x969C;&#x5BB3;&#x3060;&#x3068;&#x4E3B;&#x5F35;&#x3059;&#x308B;&#x56E3;&#x4F53;&#x304B;&#x3089;&#x3059;&#x308B;&#x3068;&#x5F93;&#x6765;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x7A0B;&#x5EA6;&#x3088;&#x308A;&#x591A;&#x3044;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x6709;&#x610F;&#x306A;4&#x301C;5%&#x306E;&#x6709;&#x75C7;&#x7387;&#x3067;&#x3042;&#x308B;&#x8033;&#x9CF4;&#x308A;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x3001;60%&#x4F4D;&#x306E;&#x6709;&#x75C5;&#x7387;&#x304C;&#x3042;&#x308B;&#x3068;&#x5831;&#x544A;&#x3057;&#x305F;&#x8ABF;&#x67FB;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x4E00;&#x65B9;&#x3001;10%&#x3067;&#x8A08;&#x3063;&#x305F;2010&#x5E74;&#x306E;&#x7814;&#x7A76;&#x7D50;&#x679C;&#x3082;&#x3042;&#x308B;&#x3002;2014&#x5E74;&#x306B;&#x5357;&#x30D5;&#x30ED;&#x30EA;&#x30C0;&#x5927;&#x5B66;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x5927;&#x5B66;&#x751F;&#x3092;&#x5BFE;&#x8C61;&#x3057;&#x305F;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;500&#x4EBA;&#x7A0B;&#x306E;&#x53C2;&#x52A0;&#x8005;&#x306E;&#x4E2D;&#x306E;20%&#x304C;&#x30DF;&#x30BD;&#x30D5;&#x30A9;&#x30CB;&#x30A2;&#x306E;&#x3088;&#x3046;&#x306A;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3057;&#x305F;&#x3002;&#x30DF;&#x30BD;&#x30D5;&#x30A9;&#x30CB;&#x30A2;&#x306F;&#x9B31;&#x75C5;&#x6027;&#x304A;&#x3088;&#x3073;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#xFF08;&#x7279;&#x306B;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#xFF09;&#x3068;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>2013&#x5E74;&#x306B;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x30AA;&#x30E9;&#x30F3;&#x30C0;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x60A3;&#x8005;42&#x4EBA;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x5F37;&#x8FEB;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#xFF08;52.4%&#xFF09;&#x3092;&#x9664;&#x3044;&#x3066;&#x3001;&#x4F75;&#x5B58;&#x3059;&#x308B;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x767A;&#x751F;&#x7387;&#x304C;&#x4F4E;&#x3044;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30DF;&#x30BD;&#x30D5;&#x30A9;&#x30CB;&#x30A2;&#x3068;&#x5171;&#x611F;&#x899A;&#x304C;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3055;&#x308C;&#x305F;&#x4E8B;&#x304C;&#x3042;&#x308B;&#x3002;&#x5171;&#x611F;&#x899A;&#x306F;&#x795E;&#x7D4C;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308A;&#x3001;&#x75C7;&#x72B6;&#x306F;&#x611F;&#x899A;&#x7CFB;&#x3042;&#x308B;&#x3044;&#x306F;&#x8A8D;&#x77E5;&#x7CFB;&#x4F1D;&#x5C0E;&#x8DEF;&#x306B;&#x304A;&#x3051;&#x308B;&#x523A;&#x6FC0;&#x304C;&#x5225;&#x306E;&#x4F1D;&#x5C0E;&#x8DEF;&#x306B;&#x304A;&#x3044;&#x3066;&#x81EA;&#x52D5;&#x7684;&#x3067;&#x4E0D;&#x968F;&#x610F;&#x306A;&#x7D4C;&#x9A13;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3002;&#x57FA;&#x672C;&#x7684;&#x306A;&#x554F;&#x984C;&#x306F;&#x69D8;&#x3005;&#x306A;&#x8FBA;&#x7E01;&#x7CFB;&#x306E;&#x69CB;&#x9020;&#x90E8;&#x4F4D;&#x3068;&#x8074;&#x899A;&#x76AE;&#x8CEA;&#x3092;&#x3064;&#x306A;&#x3052;&#x308B;&#x9023;&#x7D50;&#x306B;&#x304A;&#x3051;&#x308B;&#x75C5;&#x7406;&#x5B66;&#x7684;&#x3086;&#x304C;&#x307F;&#x304C;sound-emotion&#x5171;&#x611F;&#x899A;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x3060;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x3002;</p>

<p>&#x30DF;&#x30BD;&#x30D5;&#x30A9;&#x30CB;&#x30A2;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x5831;&#x544A;&#x3059;&#x308B;&#x5B66;&#x8853;&#x8AD6;&#x6587;&#x304C;&#x5C11;&#x306A;&#x304F;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x6BD4;&#x8F03;&#x8A66;&#x9A13;&#x3092;&#x542B;&#x3081;&#x308B;&#x4EF6;&#x306F;&#x306A;&#x3044;&#x3002;&#x6700;&#x3082;&#x5E83;&#x304F;&#x9069;&#x7528;&#x3055;&#x308C;&#x308B;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#x306F;&#x60A3;&#x8005;&#x306E;&#x5468;&#x308A;&#x306E;&#x74B0;&#x5883;&#x306B;&#x96D1;&#x97F3;&#x3092;&#x52A0;&#x3048;&#x308B;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x5897;&#x52A0;&#x3057;&#x305F;&#x96D1;&#x97F3;&#x306B;&#x3088;&#x308A;&#x53CD;&#x5FDC;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x97F3;&#x3092;&#x8074;&#x304F;&#x306E;&#x304C;&#x5C11;&#x306A;&#x304F;&#x306A;&#x308A;&#x3001;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x53CD;&#x5FDC;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306A;&#x308B;&#x4EBA;&#x304C;&#x591A;&#x3044;&#x3002;&#x96D1;&#x97F3;&#x3092;&#x52A0;&#x3048;&#x308B;&#x65B9;&#x6CD5;&#x306F;&#x97F3;&#x6E90;&#x767A;&#x751F;&#x5668;&#x3084;&#x3001;&#x6247;&#x98A8;&#x6A5F;&#x306E;&#x4F7F;&#x7528;&#x3001;&#x88DC;&#x8074;&#x5668;&#x306B;&#x4F3C;&#x305F;&#x8033;&#x639B;&#x578B;&#x97F3;&#x6E90;&#x767A;&#x751F;&#x5668;&#x306B;&#x3088;&#x308A;&#x76F4;&#x63A5;&#x306B;&#x8033;&#x306B;&#x97F3;&#x3092;&#x5C0E;&#x5165;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3042;&#x308B;&#x3002;&#x97F3;&#x6E90;&#x767A;&#x751F;&#x5668;&#x3092;&#x7528;&#x3044;&#x308B;&#x6CBB;&#x7642;&#x30D7;&#x30ED;&#x30C8;&#x30B3;&#x30EB;&#x306F;2&#x3064;&#x3042;&#x308B;&#x3002;</p>
<p>&#x300C;Misophonia Management Protocol&#x300D;&#x306F;&#x8033;&#x639B;&#x578B;&#x97F3;&#x6E90;&#x767A;&#x751F;&#x5668;&#x3092;&#x7528;&#x3044;&#x3001;&#x30DF;&#x30BD;&#x30D5;&#x30A9;&#x30CB;&#x30A2;&#x3092;&#x6162;&#x6027;&#x75BE;&#x60A3;&#x3068;&#x3057;&#x305F;&#x6271;&#x3044;&#x65B9;&#x3068;&#x3057;&#x3066;6&#x301C;12&#x9031;&#x9593;&#x306E;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x307E;&#x305F;&#x306F;&#x985E;&#x4F3C;&#x306E;&#x7642;&#x6CD5;&#x3092;&#x63A8;&#x5968;&#x3059;&#x308B;&#x3002;&#x60A3;&#x8005;&#x5831;&#x544A;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x3053;&#x306E;&#x7642;&#x6CD5;&#x304C;&#x5E73;&#x5747;&#x7684;&#x306B;&#x8A8D;&#x77E5;&#x3057;&#x305F;&#x30DF;&#x30BD;&#x30D5;&#x30A9;&#x30CB;&#x30A2;&#x306E;&#x7A0B;&#x5EA6;&#x3092;&#x300C;&#x91CD;&#x5EA6;&#x300D;&#x304B;&#x3089;&#x300C;&#x4E2D;&#x7B49;&#x5EA6;&#x300D;&#x3042;&#x308B;&#x3044;&#x306F;&#x300C;&#x4E2D;&#x7B49;&#x5EA6;&#x300D;&#x304B;&#x3089;&#x300C;&#x8EFD;&#x5EA6;&#x300D;&#x306B;&#x548C;&#x3089;&#x3052;&#x308B;&#x3002;&#x8FFD;&#x8DE1;&#x8ABF;&#x67FB;&#x30C7;&#x30FC;&#x30BF;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>2&#x3064;&#x76EE;&#x306E;&#x30D7;&#x30ED;&#x30C8;&#x30B3;&#x30EB;&#x306F;&#x300C;Tinnitus Retraining Therapy&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x30D7;&#x30ED;&#x30C8;&#x30B3;&#x30EB;&#x306F;&#x8033;&#x639B;&#x578B;&#x97F3;&#x6E90;&#x767A;&#x751F;&#x5668;&#x3001;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30EA;&#x30F3;&#x30B0;&#x304A;&#x3088;&#x3073;&#xA0;&#x8A72;&#x5F53;&#x523A;&#x6FC0;&#x3078;&#x306E;&#x6F38;&#x9032;&#x7684;&#x9A12;&#x97F3;&#x3092;&#x7528;&#x3044;&#x308B;&#x3002;&#x6CBB;&#x7642;&#x3055;&#x308C;&#x305F;182&#x4EBA;&#x60A3;&#x8005;&#x306E;83%&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x75C7;&#x72B6;&#x306E;&#x91CD;&#x75C7;&#x5EA6;&#x306B;&#x6709;&#x610F;&#x3067;&#x77ED;&#x671F;&#x7684;&#x306A;&#x8EFD;&#x6E1B;&#x3092;&#x679C;&#x305F;&#x3057;&#x305F;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306B;&#x3088;&#x3063;&#x3066;&#x30DF;&#x30BD;&#x30D5;&#x30A9;&#x30CB;&#x30A2;&#x306E;&#x6210;&#x529F;&#x7684;&#x8EFD;&#x6E1B;&#x3092;&#x5831;&#x544A;&#x3059;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x30B9;&#x30BF;&#x30C7;&#x30A3;&#x30FC;&#x306E;&#x8A18;&#x4E8B;&#x306F;2&#x3064;&#x3042;&#x308B;&#x3002;1&#x3064;&#x306F;&#x6CBB;&#x7642;&#x7D42;&#x4E86;&#x5F8C;&#x306E;&#x6642;&#x70B9;&#x304B;&#x3089;4&#x30AB;&#x6708;&#x5F8C;&#x307E;&#x3067;&#x3001;&#x793E;&#x4EA4;&#x306B;&#x969C;&#x5BB3;&#x304C;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x75C7;&#x72B6;&#x304C;&#x8EFD;&#x6E1B;&#x3055;&#x305B;&#x3089;&#x308C;&#x305F;&#x6210;&#x4EBA;&#x5973;&#x6027;&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x3082;&#x3046;1&#x3064;&#x306F;&#x6210;&#x529F;&#x7684;&#x306B;&#x6CBB;&#x7642;&#x3055;&#x308C;&#x305F;&#x672A;&#x6210;&#x5E74;2&#x4EBA;&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x3060;&#x304C;&#x3001;&#x8FFD;&#x8DE1;&#x8ABF;&#x67FB;&#x30BB;&#x30FC;&#x30BF;&#x304C;&#x63D0;&#x4F9B;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x7642;&#x6CD5;&#x58EB;&#x304C;&#x300C;Neural Repatterning Technique&#x300D;&#x3068;&#x547C;&#x3076;&#x300C;counter-conditioning&#x300D;&#x7642;&#x6CD5;&#x3092;&#x5229;&#x7528;&#x3057;&#x3066;&#x30DF;&#x30BD;&#x30D5;&#x30A9;&#x30CB;&#x30A2;&#x306E;&#x91CD;&#x75C7;&#x5EA6;&#x3092;&#x5927;&#x5E45;&#x306B;&#x8EFD;&#x6E1B;&#x3057;&#x305F;&#x3068;&#x5831;&#x544A;&#x3059;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x30B9;&#x30BF;&#x30C7;&#x30A3;&#x30FC;&#x306F;2&#x3064;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x7642;&#x6CD5;&#x306F;1&#x4EBA;&#x3082;&#x3057;&#x304F;&#x306F;1&#x3064;&#x306E;&#x5834;&#x9762;&#x306E;&#x307F;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x6570;&#x306E;&#x5C11;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x304C;&#x3042;&#x308B;&#x4EBA;&#x306B;&#x3057;&#x304B;&#x52B9;&#x529B;&#x304C;&#x306A;&#x3044;&#x3002;</p>
<p>&#x4ED6;&#x306E;&#x7642;&#x6CD5;&#x3092;&#x5229;&#x7528;&#x3057;&#x305F;&#x8EFD;&#x6E1B;&#x306E;&#x4E8B;&#x4F8B;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x672A;&#x3060;&#x8AD6;&#x6587;&#x5BE9;&#x67FB;&#x306E;&#x3042;&#x308B;&#x8A18;&#x4E8B;&#x304C;&#x306A;&#x3044;&#x3002;</p>










