<h1>&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;</h1>
<p><b>&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;</b> (narcolepsy) &#x3068;&#x306F;&#x3001;&#x65E5;&#x4E2D;&#x306B;&#x304A;&#x3044;&#x3066;&#x5834;&#x6240;&#x3084;&#x72B6;&#x6CC1;&#x3092;&#x9078;&#x3070;&#x305A;&#x8D77;&#x3053;&#x308B;&#x5F37;&#x3044;&#x7720;&#x6C17;&#x306E;&#x767A;&#x4F5C;&#x3092;&#x4E3B;&#x306A;&#x75C7;&#x72B6;&#x3068;&#x3059;&#x308B;&#x8133;&#x75BE;&#x60A3;&#xFF08;&#x7761;&#x7720;&#x969C;&#x5BB3;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x81EA;&#x767A;&#x7684;&#x306B;&#x899A;&#x9192;&#x3092;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x80FD;&#x529B;&#x3001;&#x304A;&#x3088;&#x3073;&#x30EC;&#x30E0;&#x7761;&#x7720;&#x3092;&#x8ABF;&#x7BC0;&#x3059;&#x308B;&#x6A5F;&#x80FD;&#x306E;&#x4E21;&#x8005;&#x304C;&#x963B;&#x5BB3;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x7B11;&#x3044;&#x3001;&#x559C;&#x3073;&#x3001;&#x6012;&#x308A;&#x306A;&#x3069;&#x306E;&#x611F;&#x60C5;&#x304C;&#x8A98;&#x56E0;&#x3068;&#x306A;&#x308B;&#x60C5;&#x52D5;&#x8131;&#x529B;&#x767A;&#x4F5C;&#xFF08;&#x30AB;&#x30BF;&#x30D7;&#x30EC;&#x30AD;&#x30B7;&#x30FC;&#xFF09;&#x3092;&#x4F34;&#x3046;&#x60A3;&#x8005;&#x3082;&#x591A;&#x3044;&#x304C;&#x3001;&#x305D;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x7121;&#x3044;&#x60A3;&#x8005;&#x3082;&#x3044;&#x308B;&#x3002;&#x901A;&#x5E38;&#x3067;&#x3042;&#x308C;&#x3070;&#x30CE;&#x30F3;&#x30EC;&#x30E0;&#x671F;&#x3092;&#x7D4C;&#x305F;&#x5F8C;&#x3067;&#x767A;&#x751F;&#x3059;&#x308B;&#x30EC;&#x30E0;&#x7761;&#x7720;&#x304C;&#x5165;&#x7720;&#x76F4;&#x5F8C;&#x306B;&#x767A;&#x751F;&#x3057;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x307E;&#x305F;&#x5165;&#x7720;&#x6642;&#x30EC;&#x30E0;&#x7761;&#x7720;&#x671F; (SOREMP) &#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x5165;&#x7720;&#x6642;&#x306B;&#x91D1;&#x7E1B;&#x308A;&#x30FB;&#x5E7B;&#x899A;&#x30FB;&#x5E7B;&#x8074;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x767A;&#x751F;&#x3059;&#x308B;&#x3002;&#x66F4;&#x306B;&#x591C;&#x9593;&#x306F;&#x30EC;&#x30E0;&#x7761;&#x7720;&#x3068;&#x30CE;&#x30F3;&#x30EC;&#x30E0;&#x7761;&#x7720;&#x306E;&#x5207;&#x308A;&#x66FF;&#x308F;&#x308A;&#x3067;&#x4E2D;&#x9014;&#x899A;&#x9192;&#x3092;&#x8D77;&#x3053;&#x3059;&#x305F;&#x3081;&#x3001;&#x76EE;&#x306F;&#x899A;&#x3081;&#x3066;&#x3082;&#x4F53;&#x3092;&#x52D5;&#x304B;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#x8133;&#x306E;&#x4E00;&#x90E8;&#x304C;&#x7720;&#x3063;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x306B;&#x91D1;&#x7E1B;&#x308A;&#x3092;&#x4F53;&#x9A13;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x5165;&#x7720;&#x5F8C;&#x304B;&#x3089;&#x8D77;&#x5E8A;&#x6642;&#x307E;&#x3067;&#x306F;&#x3001;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x72B6;&#x6CC1;&#x306E;&#x305F;&#x3081;&#x6982;&#x3057;&#x3066;&#x7761;&#x7720;&#x304C;&#x6D45;&#x304F;&#x306A;&#x308A;&#x3084;&#x3059;&#x304F;&#x306A;&#x308A;&#x3001;&#x5922;&#x3092;&#x898B;&#x308B;&#x56DE;&#x6570;&#x304C;&#x5897;&#x3048;&#x308B;&#x3002;&#x307B;&#x3068;&#x3093;&#x3069;&#x304C;&#x60AA;&#x5922;&#x3067;&#x3001;&#x73FE;&#x5B9F;&#x3068;&#x30EA;&#x30A2;&#x30EB;&#x306A;&#x5922;&#x306E;&#x5883;&#x76EE;&#x304C;&#x5206;&#x304B;&#x3089;&#x305A;&#x306B;&#x3046;&#x306A;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x6709;&#x75C5;&#x7387;&#x306F;&#x7C73;&#x56FD;&#x3067;&#x306F;4000&#x4EBA;&#x306B;1&#x4EBA;&#x307B;&#x3069;&#x3002;&#x73FE;&#x5728;&#x78BA;&#x5B9A;&#x8A3A;&#x65AD;&#x3092;&#x53D7;&#x3051;&#x305F;&#x60A3;&#x8005;&#x6570;&#x306F;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x306B;&#x304A;&#x3044;&#x3066;&#x304A;&#x3088;&#x305D;2000&#x4EBA;&#x524D;&#x5F8C;&#xFF08;2009&#x5E74;12&#x6708;&#x73FE;&#x5728;&#xFF09;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x6C7A;&#x3057;&#x3066;&#x73CD;&#x3057;&#x3044;&#x75C5;&#x6C17;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;600&#x4EBA;&#x306B;1&#x4EBA;&#x7A0B;&#x5EA6;&#xFF08;0.16%&#xFF09;&#x306F;&#x7F79;&#x60A3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x60F3;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x4E16;&#x754C;&#x306E;&#x6709;&#x75C5;&#x7387;&#x306E;&#x5E73;&#x5747;&#x306F;2000&#x4EBA;&#x306B;1&#x4EBA;&#x7A0B;&#x5EA6;&#xFF08;0.05%&#xFF09;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;4&#x500D;&#x8FD1;&#x3044;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x6709;&#x75C5;&#x7387;&#x306F;&#x4E16;&#x754C;&#x6700;&#x9AD8;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x6CBB;&#x7642;&#x306F;&#x5BFE;&#x75C7;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3067;&#x6A5F;&#x68B0;&#x3084;&#x81EA;&#x52D5;&#x8ECA;&#x306E;&#x904B;&#x8EE2;&#x4E2D;&#x306A;&#x3069;&#x306B;&#x767A;&#x4F5C;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3068;&#x91CD;&#x5927;&#x306A;&#x4E8B;&#x6545;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308A;&#x3046;&#x308B;&#x305F;&#x3081;&#x3001;&#x65E5;&#x672C;&#x7761;&#x7720;&#x5B66;&#x4F1A;&#x3067;&#x306F;&#x3001;&#x904B;&#x8EE2;&#x4E2D;&#x306E;&#x5C45;&#x7720;&#x308A;&#x3084;&#x4E8B;&#x6545;&#x7D4C;&#x9A13;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x306B;&#x3088;&#x3063;&#x3066;&#x6539;&#x5584;&#x3055;&#x308C;&#x308B;&#x307E;&#x3067;&#x306F;&#x8ECA;&#x4E21;&#x904B;&#x8EE2;&#x3092;&#x63A7;&#x3048;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x533B;&#x5E2B;&#x304C;&#x4F1D;&#x3048;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<dl>
<dt>&#x65E5;&#x4E2D;&#x306E;&#x904E;&#x5EA6;&#x306E;&#x7720;&#x6C17;</dt>
<dd>100%&#x306E;&#x60A3;&#x8005;&#x306B;&#x767A;&#x73FE;&#x3002;&#x65E5;&#x4E2D;&#x3001;&#x7A81;&#x7136;&#x306B;&#x8010;&#x3048;&#x96E3;&#x3044;&#x7720;&#x6C17;&#x306B;&#x8972;&#x308F;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x767A;&#x4F5C;&#x3002;</dd>
<dt>&#x60C5;&#x52D5;&#x8131;&#x529B;&#x767A;&#x4F5C;&#xFF08;&#x30AB;&#x30BF;&#x30D7;&#x30EC;&#x30AD;&#x30B7;&#x30FC;&#xFF09;</dt>
<dd>76%&#x307B;&#x3069;&#x3002;&#x7B11;&#x3044;&#x3001;&#x559C;&#x3073;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x81EA;&#x5C0A;&#x5FC3;&#x304C;&#x304F;&#x3059;&#x3050;&#x3089;&#x308C;&#x308B;&#x306A;&#x3069;&#x611F;&#x60C5;&#x304C;&#x6602;&#x3076;&#x3063;&#x305F;&#x969B;&#x3001;&#x7A81;&#x7136;&#x306B;&#x6297;&#x91CD;&#x529B;&#x7B4B;&#x304C;&#x8131;&#x529B;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x767A;&#x4F5C;&#x3002;&#x5168;&#x8EAB;&#x306B;&#x308F;&#x305F;&#x308A;&#x3001;&#x5012;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x767A;&#x4F5C;&#x306E;&#x307B;&#x304B;&#x3001;&#x819D;&#x306E;&#x529B;&#x304C;&#x629C;&#x3051;&#x3066;&#x3057;&#x307E;&#x3046;&#x3001;&#x5442;&#x5F8B;&#x304C;&#x307E;&#x308F;&#x3089;&#x306A;&#x304F;&#x306A;&#x308B;&#x3001;&#x306A;&#x3069;&#x306E;&#x90E8;&#x5206;&#x767A;&#x4F5C;&#x3082;&#x3042;&#x308B;&#x3002;</dd>
<dd>&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x304C;&#x72EC;&#x7ACB;&#x75BE;&#x60A3;&#x3068;&#x3057;&#x3066;&#x547D;&#x540D;&#x3055;&#x308C;&#x305F;&#x9803;&#x306F;&#x3001;&#x7761;&#x7720;&#x767A;&#x4F5C;&#x3068;&#x60C5;&#x52D5;&#x8131;&#x529B;&#x767A;&#x4F5C;&#x3092;&#x660E;&#x78BA;&#x306B;&#x533A;&#x5225;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;20&#x4E16;&#x7D00;&#x521D;&#x982D;&#x306B;&#x3053;&#x308C;&#x3089;&#x3092;&#x533A;&#x5225;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;1916&#x5E74;&#x306B;&#x30AB;&#x30BF;&#x30D7;&#x30EC;&#x30AD;&#x30B7;&#x30FC;&#x3068;&#x540D;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x305F;&#x3002;</dd>
<dt>&#x5165;&#x7720;&#x6642;&#x5E7B;&#x899A;</dt>
<dd>68%&#x307B;&#x3069;&#x3002;&#x7761;&#x7720;&#x767A;&#x4F5C;&#x306B;&#x3088;&#x308A;&#x7761;&#x7720;&#x306B;&#x9665;&#x3063;&#x305F;&#x969B;&#x3001;&#x53CA;&#x3073;&#x591C;&#x9593;&#x306E;&#x5165;&#x7720;&#x6642;&#x306B;&#x73FE;&#x5B9F;&#x611F;&#x306E;&#x5F37;&#x3044;&#x5E7B;&#x899A;&#x3092;&#x898B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x5165;&#x7720;&#x76F4;&#x5F8C;&#x306B;&#x30EC;&#x30E0;&#x7761;&#x7720;&#x72B6;&#x614B;&#x306B;&#x306A;&#x308B;&#x305F;&#x3081;&#x306B;&#x975E;&#x5E38;&#x306B;&#x73FE;&#x5B9F;&#x611F;&#x3092;&#x4F34;&#x3063;&#x305F;&#x5922;&#x3092;&#x307F;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5BDD;&#x5165;&#x308A;&#x969B;&#x306B;&#x5E7D;&#x970A;&#x3092;&#x898B;&#x305F;&#x3068;&#x3044;&#x3063;&#x305F;&#x985E;&#x306E;&#x5FC3;&#x970A;&#x73FE;&#x8C61;&#x3092;&#x8A34;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x3082;&#x5165;&#x7720;&#x6642;&#x5E7B;&#x899A;&#x306B;&#x3088;&#x3063;&#x3066;&#x898B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</dd>
<dt>&#x7761;&#x7720;&#x9EBB;&#x75FA;</dt>
<dd>64%&#x307B;&#x3069;&#x3002;&#x3044;&#x308F;&#x3086;&#x308B;&#x91D1;&#x7E1B;&#x308A;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x75C7;&#x72B6;&#x3002;&#x958B;&#x773C;&#x3057;&#x610F;&#x8B58;&#x306F;&#x3042;&#x308B;&#x3082;&#x306E;&#x306E;&#x968F;&#x610F;&#x7B4B;&#x3092;&#x52D5;&#x304B;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3002;</dd>
</dl>
<p>&#x4EE5;&#x4E0A;&#x306E;4&#x75C7;&#x72B6;&#x306F;4&#x5927;&#x75C7;&#x72B6;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x3046;&#x3061;&#x3001;&#x4E0B;&#x306E;3&#x3064;&#x306F;REM&#x7761;&#x7720;&#x3068;&#x5BC6;&#x63A5;&#x306B;&#x95A2;&#x9023;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;REM&#x7761;&#x7720;&#x95A2;&#x9023;&#x75C7;&#x72B6;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;REM&#x7761;&#x7720;&#x304C;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;1953&#x5E74;&#x304B;&#x3089;&#x6570;&#x5E74;&#x5F8C;&#x3001;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x3067;&#x306F;&#x5165;&#x7720;&#x6642;&#x30EC;&#x30E0;&#x7761;&#x7720;&#x671F; (SOREMP) &#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;1960&#x5E74;&#x306B;&#x767A;&#x898B;&#x3055;&#x308C;&#x3001;&#x7D9A;&#x3044;&#x3066;SOREMP&#x304C;&#x5165;&#x7720;&#x6642;&#x5E7B;&#x899A;&#x3084;&#x7761;&#x7720;&#x9EBB;&#x75FA;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<dl>
<dt>&#x7761;&#x7720;&#x969C;&#x5BB3;</dt>
<dd>87%&#x307B;&#x3069;&#x3002;&#x4E2D;&#x9014;&#x899A;&#x9192;&#x3001;&#x719F;&#x7761;&#x56F0;&#x96E3;&#x306A;&#x3069;&#x3002;&#x591C;&#x9593;&#x5C31;&#x5BDD;&#x4E2D;&#x306B;&#x983B;&#x56DE;&#x306B;&#x76EE;&#x304C;&#x899A;&#x3081;&#x305F;&#x308A;&#x3001;&#x5E7B;&#x899A;&#x3084;&#x7761;&#x7720;&#x9EBB;&#x75FA;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x3001;&#x307E;&#x305F;&#x3001;&#x7761;&#x7720;&#x69CB;&#x7BC9;&#x306E;&#x4E71;&#x308C;&#x3082;&#x3042;&#x308B;&#x305F;&#x3081;&#x719F;&#x7761;&#x304C;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x3084;&#x3073;&#x3063;&#x304F;&#x308A;&#x75C5;&#x306F;&#x8981;&#x9451;&#x5225;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x81EA;&#x52D5;&#x75C7;</dt>
<dd>&#x7720;&#x3063;&#x305F;&#x611F;&#x899A;&#x304C;&#x306A;&#x3044;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x76F4;&#x524D;&#x306B;&#x884C;&#x3063;&#x305F;&#x884C;&#x70BA;&#x306E;&#x8A18;&#x61B6;&#x304C;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3002;&#x9006;&#x306B;&#x8A00;&#x3048;&#x3070;&#x7121;&#x610F;&#x8B58;&#x306B;&#x5BDD;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x5BDD;&#x306A;&#x304C;&#x3089;&#x884C;&#x70BA;&#x3092;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#x3002;</dd>
</dl>

<p>&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x306E;&#x75C5;&#x56E0;&#x3068;&#x3057;&#x3066;&#x7279;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306B;&#x306F;&#x3001;&#x30AA;&#x30EC;&#x30AD;&#x30B7;&#x30F3;&#x306E;&#x6B20;&#x4E4F;&#x304C;&#x3042;&#x308B;&#x3002;&#x30AA;&#x30EC;&#x30AD;&#x30B7;&#x30F3;&#x306F;&#x8996;&#x5E8A;&#x4E0B;&#x90E8;&#x304B;&#x3089;&#x5206;&#x6CCC;&#x3055;&#x308C;&#x308B;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x3067;&#x3001;1998&#x5E74;&#x306B;&#x6AFB;&#x4E95;&#x6B66;&#xFF08;&#x73FE;&#x30FB;&#x7B51;&#x6CE2;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x533B;&#x7642;&#x7CFB;&#x6559;&#x6388;&#xFF09;&#x3068;&#x67F3;&#x6CA2;&#x6B63;&#x53F2;&#xFF08;&#x5F53;&#x6642;&#x30FB;&#x30C6;&#x30AD;&#x30B5;&#x30B9;&#x5927;&#x5B66;&#x30B5;&#x30A6;&#x30B9;&#x30A6;&#x30A7;&#x30B9;&#x30BF;&#x30F3;&#x533B;&#x5B66;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x6559;&#x6388;&#x3001;&#x73FE;&#x30FB;&#x7B51;&#x6CE2;&#x5927;&#x5B66;&#x56FD;&#x969B;&#x7D71;&#x5408;&#x7761;&#x7720;&#x533B;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x6A5F;&#x69CB;&#x6559;&#x6388;&#xFF09;&#x3089;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x3088;&#x3063;&#x3066;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F; &#x3002;&#x30AA;&#x30EC;&#x30AD;&#x30B7;&#x30F3;&#x907A;&#x4F1D;&#x5B50;&#x3092;&#x7834;&#x58CA;&#x3057;&#x305F;&#x30DE;&#x30A6;&#x30B9;&#x306B;&#x306F;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x75C7;&#x72B6;&#x304C;&#x73FE;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B; &#x3002;&#x307E;&#x305F;&#x3001;&#x4EFB;&#x610F;&#x306E;&#x30D2;&#x30C8;&#x306E;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x60A3;&#x8005;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x8996;&#x5E8A;&#x4E0B;&#x90E8;&#x306E;&#x30AA;&#x30EC;&#x30AD;&#x30B7;&#x30F3;&#x3092;&#x4F5C;&#x308B;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x304C;&#x6D88;&#x6EC5;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x3001;&#x30AA;&#x30EC;&#x30AD;&#x30B7;&#x30F3;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x3092;&#x7834;&#x58CA;&#x3057;&#x4EBA;&#x70BA;&#x7684;&#x306B;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x305F;&#x30DE;&#x30A6;&#x30B9;&#x306B;&#x3001;&#x30AA;&#x30EC;&#x30AD;&#x30B7;&#x30F3;&#x907A;&#x4F1D;&#x5B50;&#x3092;&#x5C0E;&#x5165;&#x3057;&#x305F;&#x308A;&#x3001;&#x8133;&#x5185;&#x306B;&#x30AA;&#x30EC;&#x30AD;&#x30B7;&#x30F3;&#x3092;&#x6295;&#x4E0E;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x75C7;&#x72B6;&#x304C;&#x6539;&#x5584;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x660E;&#x3089;&#x304B;&#x306B;&#x3055;&#x308C;&#x305F; &#x3002;</p>
<p>&#x30AA;&#x30EC;&#x30AD;&#x30B7;&#x30F3;&#x306F;&#x899A;&#x9192;&#x30EC;&#x30D9;&#x30EB;&#x306E;&#x7DAD;&#x6301;&#x3001;&#x7761;&#x7720;&#x30FB;&#x899A;&#x9192;&#x72B6;&#x614B;&#x306E;&#x9069;&#x5207;&#x306A;&#x7DAD;&#x6301;&#x30FB;&#x5236;&#x5FA1;&#x306B;&#x91CD;&#x8981;&#x306A;&#x5F79;&#x5272;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x306F;&#x3001;&#x30AA;&#x30EC;&#x30AD;&#x30B7;&#x30F3;&#x306E;&#x6B20;&#x640D;&#x306B;&#x57FA;&#x3065;&#x304F;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4ED6;&#x306B;&#x3001;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x306E;&#x75C5;&#x56E0;&#x3068;&#x3057;&#x3066;&#x95A2;&#x9023;&#x6027;&#x304C;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306B;&#x306F;&#x3001;HLA&#x3068;&#x306E;&#x95A2;&#x9023;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x4EBA;&#x306E;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;HLA-DR2&#x304C;&#x307B;&#x307C;&#x5168;&#x4F8B;&#x3067;&#x967D;&#x6027;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8ABF;&#x67FB;&#x7D50;&#x679C;&#x304C;1983&#x5E74;&#x306B;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x60A3;&#x8005;&#x306E;&#x9593;&#x3067;&#x306F;&#x3001;&#x307B;&#x307C;&#x5168;&#x4F8B;&#x306B;&#x304A;&#x3044;&#x3066;HLA-DQ1&#x3082;&#x967D;&#x6027;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8ABF;&#x67FB;&#x7D50;&#x679C;&#x304C;&#x3042;&#x308B;&#x3002;&#x4F46;&#x3057;&#x3001;&#x65E5;&#x672C;&#x56FD;&#x5916;&#x3001;&#x3068;&#x304F;&#x306B;&#x9ED2;&#x4EBA;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;DR2&#x9670;&#x6027;&#x306E;&#x60A3;&#x8005;&#x3082;&#x591A;&#x304F;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x304C;&#x81EA;&#x5DF1;&#x514D;&#x75AB;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x793A;&#x5506;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;2012&#x5E74;&#x73FE;&#x5728;&#x3001;&#x8A3C;&#x660E;&#x306F;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>2012&#x5E74;&#x73FE;&#x5728;&#x3001;&#x30D2;&#x30C8;&#x306E;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x306F;&#x3001;&#x30AA;&#x30EC;&#x30AD;&#x30B7;&#x30F3;&#x795E;&#x7D4C;&#x304C;&#x81EA;&#x5DF1;&#x514D;&#x75AB;&#x75BE;&#x60A3;&#x3092;&#x7406;&#x7531;&#x3068;&#x3057;&#x3066;&#x5F8C;&#x5929;&#x7684;&#x306B;&#x640D;&#x50B7;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3053;&#x3068;&#x306B;&#x4F34;&#x3046;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3068;&#x3059;&#x308B;&#x4EEE;&#x8AAC;&#x304C;&#x6709;&#x529B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x8B70;&#x8AD6;&#x304C;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x56FD;&#x969B;&#x5206;&#x985E;&#x7B2C;2&#x7248; (ICSD-2) &#x3067;&#x306F;&#x3001;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x540D;&#x304C;&#x7B2C;1&#x7248;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x7D30;&#x5206;&#x5316;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x300C;&#x60C5;&#x52D5;&#x8131;&#x529B;&#x767A;&#x4F5C;&#x3092;&#x4F34;&#x3046;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x300D;&#x300C;&#x60C5;&#x52D5;&#x8131;&#x529B;&#x767A;&#x4F5C;&#x3092;&#x4F34;&#x308F;&#x306A;&#x3044;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x300D;&#x300C;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x306B;&#x3088;&#x308B;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x300D;&#x300C;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x300D;&#x306E;4&#x3064;&#x306B;&#x7D30;&#x5206;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x3046;&#x3061;&#x3001;&#x300C;&#x60C5;&#x52D5;&#x8131;&#x529B;&#x767A;&#x4F5C;&#x3092;&#x4F34;&#x3046;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x300D;&#x3068;&#x300C;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x306B;&#x3088;&#x308B;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x300D;&#x3067;&#x306F;&#x3001;&#x8133;&#x810A;&#x9AC4;&#x6DB2;&#x4E2D;&#x306E;&#x30AA;&#x30EC;&#x30AD;&#x30B7;&#x30F3;1&#xFF08;&#x30D2;&#x30DD;&#x30AF;&#x30EC;&#x30C1;&#x30F3;-1&#xFF09;&#x6FC3;&#x5EA6;&#x304C;110pg/mL&#x4EE5;&#x4E0B;&#xFF08;&#x6B63;&#x5E38;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x7FA4;&#x5E73;&#x5747;&#x5024;&#x306E;3&#x5206;&#x306E;1&#x4EE5;&#x4E0B;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x306E;&#x88DC;&#x52A9;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x542B;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF08;&#x524D;&#x8005;&#x306F;&#x7B2C;3&#x9805;&#x3001;&#x5F8C;&#x8005;&#x306F;&#x7B2C;2&#x9805;&#x306E;&#x9078;&#x629E;&#x7684;&#x6761;&#x4EF6;&#x306E;1&#x3064;&#xFF09;&#x3002;&#x3053;&#x308C;&#x306B;&#x306F;&#x3001;90%&#x4EE5;&#x4E0A;&#x306E;&#x60A3;&#x8005;&#x3067;&#x9AC4;&#x6DB2;&#x4E2D;&#x306E;&#x30AA;&#x30EC;&#x30AD;&#x30B7;&#x30F3;&#x304C;&#x4F4E;&#x5024;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x3001;&#x6B63;&#x5E38;&#x7FA4;&#x3084;&#x4ED6;&#x306E;&#x8981;&#x56E0;&#x306B;&#x3088;&#x308B;&#x60A3;&#x8005;&#x3067;&#x306F;&#x4F4E;&#x5024;&#x3068;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x57FA;&#x3065;&#x304F;&#x3002;&#x9006;&#x306B;&#x3001;&#x300C;&#x60C5;&#x52D5;&#x8131;&#x529B;&#x767A;&#x4F5C;&#x3092;&#x4F34;&#x308F;&#x306A;&#x3044;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x300D;&#x306E;&#x75AB;&#x5B66;&#x306F;&#x5224;&#x660E;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x9451;&#x5225;&#x75BE;&#x60A3;&#x3068;&#x3057;&#x3066;&#x3001;&#x663C;&#x9593;&#x306B;&#x7720;&#x304F;&#x306A;&#x308B;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x75C5;&#x6C17;&#x3092;&#x6319;&#x3052;&#x308B;&#x3002;</p>


<p>&#x4ED6;&#x306E;&#x904E;&#x7720;&#x75C7;&#x540C;&#x69D8;&#x3001;&#x307E;&#x305A;&#x306F;&#x591C;&#x9593;&#x306E;&#x7761;&#x7720;&#x3092;&#x5341;&#x5206;&#x306B;&#x3068;&#x308B;&#x4E8B;&#x304C;&#x5927;&#x5207;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308C;&#x3070;&#x8A08;&#x753B;&#x7684;&#x306B;&#x663C;&#x5BDD;&#x3092;&#x53D6;&#x308B;&#x3053;&#x3068;&#x3082;&#x4E88;&#x9632;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E7.99.82.E6.B3.95">&#x85AC;&#x7269;&#x7642;&#x6CD5;</span></h3>
<p>&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x523A;&#x6FC0;&#x85AC;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x65E5;&#x4E2D;&#x306E;&#x7720;&#x6C17;&#x3092;&#x6291;&#x5236;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x305F;&#x3081;&#x3001;&#x3053;&#x306E;&#x76EE;&#x7684;&#x306B;&#x30E1;&#x30C1;&#x30EB;&#x30D5;&#x30A7;&#x30CB;&#x30C7;&#x30FC;&#x30C8;&#xFF08;&#x30EA;&#x30BF;&#x30EA;&#x30F3;&#xFF09;&#x30FB;&#x30E2;&#x30C0;&#x30D5;&#x30A3;&#x30CB;&#x30EB;&#xFF08;&#x30E2;&#x30C7;&#x30A3;&#x30AA;&#x30C0;&#x30FC;&#x30EB;&#xFF09;&#x30FB;&#x30DA;&#x30E2;&#x30EA;&#x30F3;&#xFF08;&#x30D9;&#x30BF;&#x30CA;&#x30DF;&#x30F3;&#xFF09;&#x304C;&#x4E3B;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x304C;&#x60C5;&#x52D5;&#x8131;&#x529B;&#x767A;&#x4F5C;&#x3084;&#x7761;&#x7720;&#x9EBB;&#x75FA;&#x3068;&#x3044;&#x3063;&#x305F;REM&#x7761;&#x7720;&#x95A2;&#x9023;&#x75C7;&#x72B6;&#x3092;&#x6291;&#x5236;&#x3059;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x4E09;&#x74B0;&#x7CFB;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3084;SSRI&#x3001;SNRI&#x304C;&#x4E3B;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;4-Hydroxybutylate (GHB) &#x3082;&#x6CBB;&#x7642;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x65E5;&#x4E2D;&#x306E;&#x7720;&#x6C17;&#x6291;&#x5236;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x305F;&#x6295;&#x85AC;&#x306E;&#x3001;2012&#x5E74;&#x73FE;&#x5728;&#x306E;&#x4E3B;&#x6D41;&#x306F;&#x30E2;&#x30C0;&#x30D5;&#x30A3;&#x30CB;&#x30EB;&#xFF08;&#x30E2;&#x30C7;&#x30A3;&#x30AA;&#x30C0;&#x30FC;&#x30EB;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306B;&#x306F;&#x3001;&#x30E1;&#x30C1;&#x30EB;&#x30D5;&#x30A7;&#x30CB;&#x30C7;&#x30FC;&#x30C8;&#x3084;&#x30DA;&#x30E2;&#x30EA;&#x30F3;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x4F9D;&#x5B58;&#x6027;&#x306E;&#x554F;&#x984C;&#x304C;&#x306A;&#x3044;&#x3053;&#x3068;&#x3084;&#x809D;&#x81D3;&#x3078;&#x306E;&#x8CA0;&#x62C5;&#x304C;&#x5C11;&#x306A;&#x3044;&#x3053;&#x3068;&#x306A;&#x3069;&#x3001;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x5C11;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x672C;&#x5264;&#x306F;&#x3001;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x5C02;&#x7528;&#x306E;&#x6CBB;&#x7642;&#x85AC;&#x3068;&#x3057;&#x3066;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x3067;&#x627F;&#x8A8D;&#x3055;&#x308C;&#x3001;&#x6700;&#x5927;30&#x65E5;&#x5206;&#x307E;&#x3067;&#x51E6;&#x65B9;&#x304C;&#x53EF;&#x80FD;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x8840;&#x4E2D;&#x6FC3;&#x5EA6;&#x306E;&#x534A;&#x6E1B;&#x671F;&#x304C;12&#x6642;&#x9593;&#x3068;&#x6BD4;&#x8F03;&#x7684;&#x9577;&#x304F;&#x3001;&#x671D;&#x98DF;&#x5F8C;&#x306B;&#x4E00;&#x56DE;&#x98F2;&#x3080;&#x3060;&#x3051;&#x3067;&#x7D04;8&#x6642;&#x9593;&#x52B9;&#x679C;&#x304C;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3002;</p>
<p>&#x30E1;&#x30C1;&#x30EB;&#x30D5;&#x30A7;&#x30CB;&#x30C7;&#x30FC;&#x30C8;&#x306F;&#x3001;&#x8840;&#x4E2D;&#x6FC3;&#x5EA6;&#x306E;&#x534A;&#x6E1B;&#x671F;&#x304C;7&#x6642;&#x9593;&#x307B;&#x3069;&#x3001;&#x5B9F;&#x52B9;&#x6642;&#x9593;&#x306F;4&#x6642;&#x9593;&#x307B;&#x3069;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x75C7;&#x72B6;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;1&#x65E5;&#x8907;&#x6570;&#x56DE;&#x306E;&#x670D;&#x7528;&#x3068;&#x306A;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x4E0D;&#x6B63;&#x4F7F;&#x7528;&#x3084;&#x4E71;&#x7528;&#x306E;&#x554F;&#x984C;&#x304B;&#x3089;&#x767B;&#x9332;&#x533B;&#x306E;&#x307F;&#x304C;&#x51E6;&#x65B9;&#x53EF;&#x80FD;&#x3068;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#xFF08;&#x8A73;&#x7D30;&#x306F;&#x672C;&#x5264;&#x306E;&#x8A18;&#x4E8B;&#x3092;&#x53C2;&#x7167;&#xFF09;&#x3001;&#x4ED6;&#x5264;&#x3067;&#x5145;&#x5206;&#x306A;&#x52B9;&#x679C;&#x304C;&#x5F97;&#x3089;&#x308C;&#x306A;&#x3044;&#x5834;&#x5408;&#x3084;&#x526F;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x3063;&#x3066;&#x4ED6;&#x5264;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x56F0;&#x96E3;&#x306A;&#x5834;&#x5408;&#x306A;&#x3069;&#x306B;&#x9650;&#x3063;&#x3066;&#x4F7F;&#x7528;&#x3057;&#x3001;&#x4E3B;&#x5264;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x308B;&#x306E;&#x306F;&#x6975;&#x529B;&#x907F;&#x3051;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3068;&#x3001;&#x65E5;&#x672C;&#x7761;&#x7720;&#x5B66;&#x4F1A;&#x306F;&#x767A;&#x8868;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30DA;&#x30E2;&#x30EA;&#x30F3;&#x306F;&#x3001;&#x30E2;&#x30C0;&#x30D5;&#x30A3;&#x30CB;&#x30EB;&#x540C;&#x69D8;&#x306B;&#x8840;&#x4E2D;&#x6FC3;&#x5EA6;&#x306E;&#x534A;&#x6E1B;&#x671F;&#x304C;12&#x6642;&#x9593;&#x3068;&#x9577;&#x304F;&#x3001;1&#x65E5;1&#x56DE;&#x306E;&#x6295;&#x4E0E;&#x3067;&#x826F;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F46;&#x3057;&#x3001;&#x672C;&#x5264;&#x306F;&#x809D;&#x81D3;&#x3078;&#x306E;&#x8CA0;&#x62C5;&#x304C;&#x9AD8;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x306F;&#x3044;&#x305A;&#x308C;&#x3082;&#x5BFE;&#x75C7;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x3067;&#x3042;&#x3063;&#x3066;&#x6839;&#x672C;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x6295;&#x85AC;&#x3092;&#x4E2D;&#x6B62;&#x3059;&#x308B;&#x3068;&#x5143;&#x306E;&#x7720;&#x6C17;&#x6C34;&#x6E96;&#x306B;&#x623B;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x3044;&#x305A;&#x308C;&#x3082;&#x591C;&#x9593;&#x306E;&#x7761;&#x7720;&#x306B;&#x60AA;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x3066;&#x306F;&#x3044;&#x3051;&#x306A;&#x3044;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x5915;&#x65B9;&#x307E;&#x3067;&#x306B;&#x52B9;&#x679C;&#x304C;&#x5207;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x308A;&#x3001;&#x85AC;&#x52B9;&#x3092;&#x7FCC;&#x65E5;&#x306B;&#x6301;&#x3061;&#x8D8A;&#x3059;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x6BCE;&#x65E5;&#x670D;&#x7528;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E0A;&#x8A18;&#x4EE5;&#x5916;&#x306E;&#x85AC;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x30AA;&#x30EC;&#x30AD;&#x30B7;&#x30F3;&#x304C;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x306A;&#x3069;&#x306E;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x65B0;&#x898F;&#x6CBB;&#x7642;&#x85AC;&#x958B;&#x767A;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3053;&#x3068;&#x304C;&#x671F;&#x5F85;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x767A;&#x75C7;&#x671F;&#x306F;&#x4E3B;&#x306B;15&#x6B73;&#x524D;&#x5F8C;&#x304C;&#x591A;&#x304F;&#x3001;40&#x6B73;&#x4EE5;&#x4E0A;&#x306E;&#x767A;&#x75C7;&#x306F;&#x307E;&#x308C;&#x3067;&#x3042;&#x308B;&#x3002;&#x672C;&#x75C5;&#x6C17;&#x306E;&#x75C7;&#x72B6;&#x7279;&#x6027;&#x4E0A;&#x3001;&#x75C5;&#x6C17;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x81EA;&#x4F53;&#x306B;&#x60A3;&#x8005;&#x672C;&#x4EBA;&#x304C;&#x6C17;&#x4ED8;&#x304F;&#x5834;&#x5408;&#x304C;&#x5C11;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x767A;&#x75C7;&#x304B;&#x3089;&#x78BA;&#x5B9A;&#x8A3A;&#x65AD;&#x307E;&#x3067;&#x306E;&#x5E73;&#x5747;&#x671F;&#x9593;&#x304C;&#x7D04;15&#x5E74;&#x3068;&#x6975;&#x3081;&#x3066;&#x9577;&#x671F;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x65E5;&#x672C;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x5354;&#x4F1A;&#x306F;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x8A8D;&#x77E5;&#x5EA6;&#x5411;&#x4E0A;&#x306B;&#x5411;&#x3051;&#x3066;2009&#x5E74;&#x3088;&#x308A;&#x5168;&#x56FD;&#x306E;&#x5404;&#x4E2D;&#x5B66;&#x6821;&#x30FB;&#x5404;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x306B;&#x3080;&#x3051;&#x3066;&#x300E;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x3068;&#x306F;&#x300F;&#x3068;&#x306E;&#x30D1;&#x30F3;&#x30D5;&#x30EC;&#x30C3;&#x30C8;&#x3092;&#x914D;&#x5E03;&#x3057;&#x306F;&#x3058;&#x3081;&#x305F;&#x3002;</p>

<p>&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x306F;&#x3001;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306E;&#x7814;&#x7A76;&#x30FB;&#x6CBB;&#x7642;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x304F;&#x8AB2;&#x7A0B;&#x3067;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x4EBA;&#x533B;&#x5E2B;&#x306B;&#x3088;&#x3063;&#x3066;&#x6700;&#x521D;&#x306E;&#x5831;&#x544A;&#x304C;&#x3055;&#x308C;&#x3001;1880&#x5E74;&#x306B;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x533B;&#x5E2B;&#x306B;&#x3088;&#x3063;&#x3066;&#x540D;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x305F;&#x3002;&#x76F4;&#x8A33;&#x3068;&#x3057;&#x3066;&#x306F;&#x300C;Narco&#xFF1D;&#x7720;&#x308A;&#x300D;&#x300C;Lepsie&#xFF1D;&#x767A;&#x4F5C;&#x300D;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x300C;&#x7720;&#x308A;&#x767A;&#x4F5C;&#x300D;&#x3068;&#x306A;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x5468;&#x56F2;&#x304B;&#x3089;&#x898B;&#x305F;&#x60A3;&#x8005;&#x306E;&#x69D8;&#x5B50;&#x304B;&#x3089;&#x300C;&#x5C45;&#x7720;&#x308A;&#x75C5;&#x300D;&#x300C;&#x904E;&#x7720;&#x75C7;&#x300D;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x4E8B;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x4ED6;&#x306E;&#x50BE;&#x7720;&#x50BE;&#x5411;&#x306E;&#x7761;&#x7720;&#x969C;&#x5BB3;&#xFF08;&#x7761;&#x7720;&#x6642;&#x7121;&#x547C;&#x5438;&#x75C7;&#x5019;&#x7FA4;&#x306A;&#x3069;&#xFF09;&#x3092;&#x4E00;&#x62EC;&#x308A;&#x306B;&#x6271;&#x3046;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x75C5;&#x540D;&#x306F;&#x9069;&#x5207;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x4E00;&#x822C;&#x3078;&#x306E;&#x77E5;&#x540D;&#x5EA6;&#x304C;&#x6975;&#x3081;&#x3066;&#x4F4E;&#x3044;&#x3046;&#x3048;&#x3001;&#x5C02;&#x9580;&#x533B;&#x304C;&#x5C11;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x7F79;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6B63;&#x3057;&#x3044;&#x8A3A;&#x65AD;&#x30FB;&#x6CBB;&#x7642;&#x304C;&#x53D7;&#x3051;&#x306B;&#x304F;&#x3044;&#x3053;&#x3068;&#x3084;&#x3001;&#x307E;&#x308F;&#x308A;&#x306E;&#x4EBA;&#x9593;&#x304B;&#x3089;&#x306E;&#x7406;&#x89E3;&#x304C;&#x5F97;&#x3089;&#x308C;&#x306A;&#x3044;&#x306A;&#x3069;&#x3001;&#x7F79;&#x60A3;&#x8005;&#x306B;&#x306F;&#x7CBE;&#x795E;&#x7684;&#x306B;&#x3082;&#x5927;&#x304D;&#x306A;&#x8CA0;&#x62C5;&#x304C;&#x304B;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x73FE;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E3.83.8A.E3.83.AB.E3.82.B3.E3.83.AC.E3.83.97.E3.82.B7.E3.83.BC.E3.82.92.E6.82.A3.E3.81.A3.E3.81.A6.E3.81.84.E3.82.8B.E8.91.97.E5.90.8D.E4.BA.BA">&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x3092;&#x60A3;&#x3063;&#x3066;&#x3044;&#x308B;&#x8457;&#x540D;&#x4EBA;</span></h3>
<ul>
<li>&#x4F5C;&#x5BB6;&#x306E;&#x8272;&#x5DDD;&#x6B66;&#x5927;&#xFF08;&#x963F;&#x4F50;&#x7530;&#x54F2;&#x4E5F;&#xFF09;&#x306F;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x306B;&#x7F79;&#x60A3;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x4F53;&#x9A13;&#x3092;&#x5143;&#x306B;&#x3057;&#x305F;&#x4F5C;&#x54C1;&#x306A;&#x3069;&#x3082;&#x767A;&#x8868;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x53CB;&#x4EBA;&#x3067;&#x3042;&#x308B;&#x4F5C;&#x5BB6;&#x306E;&#x5C71;&#x53E3;&#x77B3;&#x306E;&#x968F;&#x7B46;&#x3067;&#x3082;&#x8272;&#x5DDD;&#x306E;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8A18;&#x8FF0;&#x304C;&#x6563;&#x898B;&#x3055;&#x308C;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x8272;&#x5DDD;&#x6B66;&#x5927;&#x304C;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x306B;&#x60A9;&#x307E;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x306E;&#x306F;&#x3001;&#x30A2;&#x30A6;&#x30C8;&#x30ED;&#x30FC;&#x306E;&#x4E16;&#x754C;&#x304B;&#x3089;&#x8DB3;&#x3092;&#x6D17;&#x3063;&#x305F;&#x5F8C;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>















