<h1>&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</h1>


<p><b>&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</b>&#xFF08;&#x3058;&#x3053;&#x3042;&#x3044;&#x305B;&#x3044;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;: &#xFF09;&#x3068;&#x306F;&#x3001;&#x3042;&#x308A;&#x306E;&#x307E;&#x307E;&#x306E;&#x81EA;&#x5206;&#x3092;&#x611B;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305A;&#x3001;&#x81EA;&#x5206;&#x306F;&#x512A;&#x308C;&#x3066;&#x3044;&#x3066;&#x7D20;&#x6674;&#x3089;&#x3057;&#x304F;&#x7279;&#x5225;&#x3067;&#x5049;&#x5927;&#x306A;&#x5B58;&#x5728;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x3080;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4E00;&#x985E;&#x578B;&#x3067;&#x3042;&#x308B;&#x3002;</p>





<p>&#x6975;&#x7AEF;&#x306A;&#x3046;&#x306C;&#x307C;&#x308C;&#x3068;&#x81EA;&#x5DF1;&#x4E2D;&#x5FC3;&#x6027;&#x3092;&#x8868;&#x73FE;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x30CA;&#x30EB;&#x30B7;&#x30B7;&#x30BA;&#x30E0;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x306E;&#x306F;&#x3001;&#x73FE;&#x4EE3;&#x306E;&#x533B;&#x5B66;&#x5206;&#x985E;&#x3067;&#x3042;&#x308B;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x9065;&#x304B;&#x4EE5;&#x524D;&#x306B;&#x9061;&#x308B;&#x3002;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x795E;&#x8A71;&#x306E;&#x4EBA;&#x7269;&#x3067;&#x3042;&#x308B;&#x30CA;&#x30EB;&#x30AD;&#x30C3;&#x30BD;&#x30B9;&#x3068;&#x3044;&#x3046;&#x9752;&#x5E74;&#x306F;&#x7F8E;&#x3057;&#x3044;&#x5BB9;&#x8C8C;&#x3092;&#x5099;&#x3048;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x5F7C;&#x306B;&#x604B;&#x3092;&#x3057;&#x305F;&#x7CBE;&#x970A;&#x306E;&#x30A8;&#x30B3;&#x30FC;&#x306B;&#x51B7;&#x6DE1;&#x306B;&#x3075;&#x308B;&#x307E;&#x3063;&#x305F;&#x3053;&#x3068;&#x3067;&#x5973;&#x795E;&#x30CD;&#x30E1;&#x30B7;&#x30B9;&#x306E;&#x6012;&#x308A;&#x3092;&#x8CB7;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;&#x81EA;&#x5206;&#x306E;&#x59FF;&#x306B;&#x604B;&#x7126;&#x304C;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x7F70;&#x3092;&#x53D7;&#x3051;&#x305F;&#x30CA;&#x30EB;&#x30AD;&#x30C3;&#x30BD;&#x30B9;&#x306F;&#x3001;&#x6CC9;&#x306B;&#x6620;&#x308B;&#x81EA;&#x5206;&#x306B;&#x898B;&#x60DA;&#x308C;&#x305F;&#x307E;&#x307E;&#x75E9;&#x305B;&#x8870;&#x3048;&#x3066;&#x6B7B;&#x3093;&#x3067;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;&#x5F7C;&#x4EA1;&#x304D;&#x3042;&#x3068;&#x306E;&#x6C34;&#x8FBA;&#x306B;&#x306F;&#x3001;&#x4E00;&#x8F2A;&#x306E;&#x30B9;&#x30A4;&#x30BB;&#x30F3;&#xFF08;&#x82F1;: &#xFF09;&#x306E;&#x82B1;&#x304C;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x30CA;&#x30EB;&#x30B7;&#x30B7;&#x30BA;&#x30E0;&#xFF08;&#x81EA;&#x5DF1;&#x611B;&#xFF09;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306E;&#x8D77;&#x6E90;&#x306F;&#x3001;1895&#x5E74;&#x306B;&#x30CF;&#x30F4;&#x30ED;&#x30C3;&#x30AF;&#x30FB;&#x30A8;&#x30EA;&#x30B9;&#x304C;&#x81EA;&#x5DF1;&#x6CA1;&#x982D;&#x7684;&#x306A;&#x60A3;&#x8005;&#x3092;&#x5831;&#x544A;&#x3059;&#x308B;&#x969B;&#x306B;&#x30CA;&#x30EB;&#x30AD;&#x30C3;&#x30BD;&#x30B9;&#x306E;&#x7269;&#x8A9E;&#x3092;&#x5F15;&#x7528;&#x3057;&#x305F;&#x306E;&#x304C;&#x59CB;&#x307E;&#x308A;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;1899&#x5E74;&#x306B;&#x306F;&#x30DD;&#x30FC;&#x30EB;&#x30FB;&#x30CD;&#x30C3;&#x30B1;&#x304C;&#x6027;&#x5012;&#x932F;&#x3092;&#x5B9A;&#x7FA9;&#x3059;&#x308B;&#x8A00;&#x8449;&#x3068;&#x3057;&#x3066;&#x30CA;&#x30EB;&#x30B7;&#x30B7;&#x30BA;&#x30E0;&#x3068;&#x3044;&#x3046;&#x8A9E;&#x3092;&#x7528;&#x3044;&#x3001;1909&#x5E74;&#x306B;&#x306F;&#x30B8;&#x30FC;&#x30AF;&#x30E0;&#x30F3;&#x30C8;&#x30FB;&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x304C;&#x5BFE;&#x8C61;&#x611B;&#x306E;&#x524D;&#x6BB5;&#x968E;&#x3068;&#x3044;&#x3046;&#x3001;&#x3088;&#x308A;&#x5E83;&#x3044;&#x5FC3;&#x7406;&#x72B6;&#x614B;&#x3092;&#x6307;&#x3059;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x30CA;&#x30EB;&#x30B7;&#x30B7;&#x30BA;&#x30E0;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3092;&#x7528;&#x3044;&#x305F;&#x3002;</p>
<p>1933&#x5E74;&#x306B;&#x306F;&#x30F4;&#x30A3;&#x30EB;&#x30D8;&#x30EB;&#x30E0;&#x30FB;&#x30E9;&#x30A4;&#x30D2;&#x304C;&#x306F;&#x3058;&#x3081;&#x3066;&#x8A87;&#x5927;&#x7684;&#x306A;&#x4EBA;&#x7269;&#x50CF;&#x3067;&#x3042;&#x308B;&#x7537;&#x6839;&#x671F;&#x7684;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x683C;&#x3092;&#x4EBA;&#x683C;&#x306E;&#x75C5;&#x7406;&#x3068;&#x3057;&#x3066;&#x8A18;&#x8F09;&#x3057;&#x3001;1946&#x5E74;&#x306B;&#x306F;&#x30AA;&#x30C3;&#x30C8;&#x30FC;&#x30FB;&#x30D5;&#x30A7;&#x30CB;&#x30B1;&#x30EB;&#x304C;&#x81EA;&#x5DF1;&#x611B;&#x4EBA;&#x683C;&#x3042;&#x308B;&#x3044;&#x306F;&#x30C9;&#x30F3;&#x30D5;&#x30A1;&#x30F3;&#x6027;&#x683C;&#x3068;&#x3057;&#x3066;&#x8A18;&#x8F09;&#x3057;&#x305F;&#x3002;1953&#x5E74;&#x306B;&#x30A2;&#x30CB;&#x30FC;&#x30FB;&#x30E9;&#x30A4;&#x30D2;&#x306F;&#x3001;&#x6975;&#x7AEF;&#x306A;2&#x3064;&#x306E;&#x81EA;&#x5DF1;&#x50CF;&#x306B;&#x5206;&#x304B;&#x308C;&#x3001;&#x73FE;&#x5B9F;&#x7684;&#x306A;&#x81EA;&#x5DF1;&#x50CF;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x81EA;&#x5DF1;&#x611B;&#x60A3;&#x8005;&#x306B;&#x3064;&#x3044;&#x3066;&#x5831;&#x544A;&#x3057;&#x305F;&#x3002;1967&#x5E74;&#x30AA;&#x30C3;&#x30C8;&#x30FC;&#x30FB;&#x30AB;&#x30FC;&#x30F3;&#x30D0;&#x30FC;&#x30B0;&#x306B;&#x3088;&#x308B;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x4EBA;&#x683C;&#x69CB;&#x9020;&#x3001;1968&#x5E74;&#x30CF;&#x30A4;&#x30F3;&#x30C4;&#x30FB;&#x30B3;&#x30D5;&#x30FC;&#x30C8;&#x306B;&#x3088;&#x308B;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x63D0;&#x5531;&#x306B;&#x3088;&#x308A;&#x3001;&#x8A87;&#x5927;&#x7684;&#x306A;&#x81EA;&#x5DF1;&#x50CF;&#x3092;&#x62B1;&#x3048;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x306B;&#x652F;&#x969C;&#x3092;&#x304D;&#x305F;&#x3059;&#x4E00;&#x7FA4;&#x306E;&#x75BE;&#x60A3;&#x5358;&#x4F4D;&#x304C;&#x63D0;&#x5531;&#x3055;&#x308C;&#x305F;&#x3002;1980&#x5E74;&#x306B;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;DSM-III&#x306B;&#x3088;&#x3063;&#x3066;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x6982;&#x5FF5;&#x304C;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x3001;DSM-5&#x3078;&#x3068;&#x5F15;&#x304D;&#x7D99;&#x304C;&#x308C;&#x73FE;&#x5728;&#x306B;&#x81F3;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x306F;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x306E;&#x7279;&#x5FB4;&#x304C;&#x6210;&#x4EBA;&#x671F;&#x65E9;&#x671F;&#x307E;&#x3067;&#x306B;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x85AC;&#x7269;&#x3084;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306A;&#x3069;&#x4E00;&#x904E;&#x6027;&#x306E;&#x72B6;&#x614B;&#x3068;&#x306F;&#x533A;&#x5225;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x304C;&#x306A;&#x3044;&#x5834;&#x5408;&#x306F;&#x3001;&#x6B63;&#x5E38;&#x306A;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id="DSM-IV-TR">DSM-IV-TR</span></h3>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>
<h3><span class="mw-headline" id="ICD">ICD</span></h3>
<p>&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#xFF08;WHO&#xFF09;&#x304C;&#x767A;&#x8868;&#x3059;&#x308B;ICD-10&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x4ED6;&#x306E;&#x7279;&#x5B9A;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#xFF08;F60.8&#xFF09;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x500B;&#x5225;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x6709;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;ICD-10&#x306F;&#x307E;&#x305F;&#x3001;&#x3044;&#x304B;&#x306A;&#x308B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x5168;&#x822C;&#x7684;&#x8A3A;&#x65AD;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3092;&#x6E80;&#x305F;&#x3059;&#x3053;&#x3068;&#x3092;&#x6C42;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x4E00;&#x822C;&#x4EBA;&#x53E3;&#x306B;&#x304A;&#x3051;&#x308B;&#x751F;&#x6DAF;&#x6709;&#x75C5;&#x7387;&#x306F;1&#xFF05;&#x3001;&#x75C5;&#x9662;&#x60A3;&#x8005;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;2&#xFF05;&#x301C;16&#xFF05;&#x3068;&#x63A8;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;2009&#x5E74;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x3067;&#x3042;&#x308B;&#x30C8;&#x30A6;&#x30A7;&#x30F3;&#x30AE;&#x3068;&#x30AD;&#x30E3;&#x30F3;&#x30D9;&#x30EB;&#x306B;&#x3088;&#x308A;&#x884C;&#x308F;&#x308C;&#x305F;&#x8ABF;&#x67FB;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x3053;&#x3053;10&#x5E74;&#x3067;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x767A;&#x751F;&#x7387;&#x306F;2&#x500D;&#x4EE5;&#x4E0A;&#x306B;&#x5897;&#x52A0;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x4EBA;&#x53E3;&#x306E;16&#x4EBA;&#x306B;1&#x4EBA;&#x304C;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x7D50;&#x8AD6;&#x3065;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30E1;&#x30A4;&#x30E8;&#x30AF;&#x30EA;&#x30CB;&#x30C3;&#x30AF;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x5287;&#x7684;&#x3067;&#x611F;&#x60C5;&#x7684;&#x306A;&#x884C;&#x52D5;&#x306B;&#x7279;&#x5FB4;&#x3065;&#x3051;&#x3089;&#x308C;&#x3001;&#x4E3B;&#x3068;&#x3057;&#x3066;&#x4EE5;&#x4E0B;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x542B;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;</p>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>

<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x75C7;&#x72B6;&#x306B;&#x52A0;&#x3048;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x7269;&#x306F;&#x50B2;&#x6162;&#x3055;&#x3092;&#x793A;&#x3057;&#x3001;&#x512A;&#x8D8A;&#x6027;&#x3092;&#x8A87;&#x793A;&#x3057;&#x3001;&#x6A29;&#x529B;&#x3092;&#x6C42;&#x3081;&#x7D9A;&#x3051;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;&#x5F7C;&#x3089;&#x306F;&#x79F0;&#x8CDB;&#x3092;&#x5F37;&#x304F;&#x6C42;&#x3081;&#x308B;&#x304C;&#x3001;&#x4ED6;&#x65B9;&#x3067;&#x4ED6;&#x8005;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5171;&#x611F;&#x80FD;&#x529B;&#x306F;&#x6B20;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x822C;&#x306B;&#x3053;&#x308C;&#x3089;&#x306E;&#x6027;&#x8CEA;&#x306F;&#x3001;&#x5F37;&#x529B;&#x306A;&#x52A3;&#x7B49;&#x611F;&#x304A;&#x3088;&#x3073;&#x6C7A;&#x3057;&#x3066;&#x611B;&#x3055;&#x308C;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x611F;&#x899A;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x9632;&#x885B;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x9AD8;&#x3044;&#x81EA;&#x5C0A;&#x5FC3;&#x3068;&#x81EA;&#x4FE1;&#x3092;&#x5099;&#x3048;&#x305F;&#x500B;&#x4EBA;&#x306E;&#x7279;&#x5FB4;&#x3068;&#x3082;&#x4F3C;&#x901A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x6349;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x305D;&#x3053;&#x306B;&#x9055;&#x3044;&#x304C;&#x751F;&#x3058;&#x308B;&#x306E;&#x306F;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3059;&#x3001;&#x57FA;&#x5E95;&#x306B;&#x3042;&#x308B;&#x5FC3;&#x7406;&#x6A5F;&#x69CB;&#x304C;&#x75C5;&#x7406;&#x7684;&#x3067;&#x3042;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x3067;&#x3042;&#x308B;&#x3002;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x7269;&#x306F;&#x4EBA;&#x3088;&#x308A;&#x512A;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x56FA;&#x6709;&#x306E;&#x9AD8;&#x3044;&#x81EA;&#x5DF1;&#x4FA1;&#x5024;&#x611F;&#x3092;&#x6709;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x8106;&#x304F;&#x5D29;&#x308C;&#x3084;&#x3059;&#x3044;&#x81EA;&#x5C0A;&#x5FC3;&#x3092;&#x62B1;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x6279;&#x5224;&#x3092;&#x51E6;&#x7406;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305A;&#x3001;&#x81EA;&#x5DF1;&#x4FA1;&#x5024;&#x89B3;&#x3092;&#x6B63;&#x5F53;&#x5316;&#x3059;&#x308B;&#x8A66;&#x307F;&#x3068;&#x3057;&#x3066;&#x3001;&#x3057;&#x3070;&#x3057;&#x3070;&#x4ED6;&#x8005;&#x3092;&#x8511;&#x307F;&#x8EFD;&#x3093;&#x3058;&#x308B;&#x3053;&#x3068;&#x3067;&#x5185;&#x5728;&#x3055;&#x308C;&#x305F;&#x81EA;&#x5DF1;&#x306E;&#x8106;&#x5F31;&#x6027;&#x3092;&#x88DC;&#x304A;&#x3046;&#x3068;&#x3059;&#x308B;&#x3002;&#x75DB;&#x307E;&#x3057;&#x3044;&#x6C34;&#x6E96;&#x306E;&#x81EA;&#x5DF1;&#x4FA1;&#x5024;&#x89B3;&#x3092;&#x6709;&#x3059;&#x308B;&#x4ED6;&#x306E;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x72B6;&#x614B;&#x3068;&#x306F;&#x5BFE;&#x7167;&#x7684;&#x306B;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x7684;&#x306A;&#x6027;&#x683C;&#x3092;&#x7279;&#x5FB4;&#x3065;&#x3051;&#x308B;&#x306E;&#x306F;&#x307E;&#x3055;&#x306B;&#x3053;&#x306E;&#x6240;&#x4EE5;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5E7C;&#x5C11;&#x671F;&#x306B;&#x304A;&#x3051;&#x308B;&#x9AD8;&#x3044;&#x81EA;&#x5DF1;&#x610F;&#x8B58;&#x3068;&#x8A87;&#x5927;&#x7684;&#x306A;&#x611F;&#x899A;&#x306F;&#x30CA;&#x30EB;&#x30B7;&#x30B7;&#x30BA;&#x30E0;&#x306B;&#x306F;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x6B63;&#x5E38;&#x306A;&#x767A;&#x9054;&#x306E;&#x4E00;&#x90E8;&#x3067;&#x3042;&#x308B;&#x3002;&#x6982;&#x3057;&#x3066;&#x5150;&#x7AE5;&#x306F;&#x3001;&#x73FE;&#x5B9F;&#x306E;&#x81EA;&#x5206;&#x3068;&#x3001;&#x81EA;&#x5DF1;&#x306B;&#x95A2;&#x3057;&#x3066;&#x975E;&#x73FE;&#x5B9F;&#x7684;&#x306A;&#x8996;&#x70B9;&#x306E;&#x5143;&#x3068;&#x306A;&#x308B;&#x7406;&#x60F3;&#x81EA;&#x5DF1;&#x3068;&#x306E;&#x9593;&#x306B;&#x3042;&#x308B;&#x9055;&#x3044;&#x3092;&#x7406;&#x89E3;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;8&#x6B73;&#x3092;&#x904E;&#x304E;&#x308B;&#x3068;&#x3001;&#x81EA;&#x5DF1;&#x610F;&#x8B58;&#x306B;&#x306F;&#x30DD;&#x30B8;&#x30C6;&#x30A3;&#x30D6;&#x306A;&#x3082;&#x306E;&#x3068;&#x30CD;&#x30AC;&#x30C6;&#x30A3;&#x30D6;&#x306A;&#x3082;&#x306E;&#x306E;&#x4E21;&#x65B9;&#x304C;&#x5B58;&#x5728;&#x3057;&#x3001;&#x540C;&#x5E74;&#x4EE3;&#x306E;&#x53CB;&#x4EBA;&#x3068;&#x306E;&#x6BD4;&#x8F03;&#x3092;&#x57FA;&#x76E4;&#x306B;&#x3057;&#x3066;&#x767A;&#x9054;&#x3057;&#x59CB;&#x3081;&#x3001;&#x3088;&#x308A;&#x73FE;&#x5B9F;&#x7684;&#x306A;&#x3082;&#x306E;&#x306B;&#x306A;&#x308B;&#x3002;&#x81EA;&#x5DF1;&#x610F;&#x8B58;&#x304C;&#x975E;&#x73FE;&#x5B9F;&#x7684;&#x306A;&#x307E;&#x307E;&#x3067;&#x7559;&#x307E;&#x308B;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x4E8C;&#x3064;&#x306E;&#x8981;&#x7D20;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x6A5F;&#x80FD;&#x4E0D;&#x5168;&#x306E;&#x4EA4;&#x6D41;&#x69D8;&#x5F0F;&#x3068;&#x3057;&#x3066;&#x3001;&#x89AA;&#x304C;&#x5B50;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x904E;&#x5EA6;&#x306E;&#x6CE8;&#x610F;&#x3092;&#x5411;&#x3051;&#x308B;&#x3053;&#x3068;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x6CE8;&#x610F;&#x304C;&#x904E;&#x5EA6;&#x306B;&#x4E0D;&#x8DB3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x305D;&#x306E;&#x5B50;&#x3069;&#x3082;&#x306F;&#x6CE8;&#x610F;&#x3082;&#x3057;&#x304F;&#x306F;&#x30B1;&#x30A2;&#x306E;&#x4E0D;&#x8DB3;&#x306B;&#x3088;&#x308A;&#x751F;&#x3058;&#x305F;&#x81EA;&#x5DF1;&#x306E;&#x6B20;&#x640D;&#x3092;&#x3001;&#x8A87;&#x5927;&#x7684;&#x306A;&#x81EA;&#x6211;&#x610F;&#x8B58;&#x3068;&#x3044;&#x3046;&#x624B;&#x6BB5;&#x3067;&#x57CB;&#x3081;&#x5408;&#x308F;&#x305B;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3060;&#x308D;&#x3046;&#x3002;&#x529B;&#x52D5;&#x7684;&#x306A;&#x5150;&#x7AE5;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306E;&#x591A;&#x304F;&#x306F;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x5B66;&#x7AE5;&#x671F;&#x307E;&#x3067;&#x306B;&#x306F;&#x540C;&#x5B9A;&#x3067;&#x304D;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x307E;&#x305F;&#x5E7C;&#x5150;&#x671F;&#x306E;&#x4E0D;&#x5B89;&#x5B9A;&#x306A;&#x990A;&#x80B2;&#x306F;&#x72EC;&#x308A;&#x3067;&#x3044;&#x3089;&#x308C;&#x308B;&#x80FD;&#x529B;&#x306E;&#x78BA;&#x7ACB;&#x3092;&#x963B;&#x5BB3;&#x3057;&#x3001;&#x5B89;&#x5FC3;&#x3057;&#x3066;&#x4E00;&#x4EBA;&#x3067;&#x3044;&#x308B;&#x3053;&#x3068;&#xFF08;&#x5B64;&#x72EC;&#xFF09;&#x3092;&#x697D;&#x3057;&#x3093;&#x3060;&#x308A;&#x3001;&#x4E00;&#x4EBA;&#x3067;&#x304F;&#x3064;&#x308D;&#x3050;&#x3053;&#x3068;&#x3092;&#x56F0;&#x96E3;&#x306B;&#x3059;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5150;&#x7AE5;&#x671F;&#x30CA;&#x30EB;&#x30B7;&#x30B7;&#x30BA;&#x30E0;&#x6E2C;&#x5B9A;&#xFF08;CNS&#xFF09;&#x5C3A;&#x5EA6;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x7684;&#x306A;&#x5B50;&#x3069;&#x3082;&#x306F;&#x4ED6;&#x8005;&#x306B;&#x3088;&#x3044;&#x5370;&#x8C61;&#x3092;&#x4E0E;&#x3048;&#x3001;&#x79F0;&#x8CDB;&#x3092;&#x5F97;&#x308B;&#x3053;&#x3068;&#x3092;&#x6C42;&#x3081;&#x7D9A;&#x3051;&#x308B;&#x304C;&#x3001;&#x8AA0;&#x5B9F;&#x306A;&#x53CB;&#x60C5;&#x3092;&#x5F62;&#x4F5C;&#x308B;&#x3053;&#x3068;&#x306B;&#x3044;&#x304B;&#x306A;&#x308B;&#x95A2;&#x5FC3;&#x3082;&#x6301;&#x305F;&#x306A;&#x3044;&#x3068;&#x7D50;&#x8AD6;&#x3065;&#x3051;&#x3089;&#x308C;&#x305F;&#x3002;CNS&#x306E;&#x7814;&#x7A76;&#x8005;&#x9054;&#x306F;&#x3001;&#x5150;&#x7AE5;&#x671F;&#x306E;&#x30CA;&#x30EB;&#x30B7;&#x30B7;&#x30BA;&#x30E0;&#x306F;&#x897F;&#x5074;&#x793E;&#x4F1A;&#x306B;&#x304A;&#x3044;&#x3066;&#x3088;&#x308A;&#x512A;&#x52E2;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x6E2C;&#x5B9A;&#x3057;&#x305F;&#x3002;&#x904E;&#x5EA6;&#x306B;&#x500B;&#x4EBA;&#x3092;&#x79F0;&#x8CDB;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x7126;&#x70B9;&#x3092;&#x5F53;&#x3066;&#x305F;&#x3044;&#x304B;&#x306A;&#x308B;&#x6D3B;&#x52D5;&#x3082;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x7684;&#x306A;&#x5074;&#x9762;&#x3092;&#x5F37;&#x3081;&#x3046;&#x308B;&#x3002;&#x30CA;&#x30EB;&#x30B7;&#x30B7;&#x30BA;&#x30E0;&#x3092;&#x5148;&#x92ED;&#x5316;&#x3055;&#x305B;&#x308B;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x4FDD;&#x8B77;&#x3059;&#x308B;&#x56E0;&#x5B50;&#x3092;&#x767A;&#x898B;&#x3059;&#x308B;&#x66F4;&#x306A;&#x308B;&#x8ABF;&#x67FB;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BC.B7.E8.BF.AB">&#x5F37;&#x8FEB;</span></h3>
<p>&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#xFF08;&#x5F37;&#x8FEB;&#x795E;&#x7D4C;&#x75C7;&#xFF09;&#x306E;&#x5F62;&#x6210;&#x306B;&#x306F;&#x751F;&#x7269;&#x5B66;&#x7684;&#x57FA;&#x76E4;&#x3092;&#x3082;&#x3064;&#x3082;&#x306E;&#x304B;&#x3089;&#x5FC3;&#x56E0;&#x6027;&#x75BE;&#x60A3;&#x3068;&#x3057;&#x3066;&#x751F;&#x3058;&#x308B;&#x3082;&#x306E;&#x307E;&#x3067;&#x69D8;&#x3005;&#x306A;&#x30EB;&#x30FC;&#x30C8;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x4E00;&#x3064;&#x306B;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x30EC;&#x30AA;&#x30F3;&#x30FB;&#x30B5;&#x30EB;&#x30BA;&#x30DE;&#x30F3;&#x306F;&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x683C;&#x306F;&#x4ECA;&#x65E5;&#x3082;&#x3063;&#x3068;&#x3082;&#x3088;&#x304F;&#x307F;&#x3089;&#x308C;&#x308B;&#x6027;&#x683C;&#x3067;&#x3042;&#x308A;&#x3001;&#x3059;&#x3079;&#x3066;&#x3092;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x3001;&#x305D;&#x308C;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x4E07;&#x80FD;&#x7684;&#x306A;&#x81EA;&#x5DF1;&#x50CF;&#x3092;&#x3082;&#x3064;&#x70B9;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5F37;&#x8FEB;&#x3068;&#x306F;&#x3001;&#x540C;&#x3058;&#x601D;&#x8003;&#x3092;&#x53CD;&#x5FA9;&#x305B;&#x3056;&#x308B;&#x3092;&#x5F97;&#x306A;&#x3044;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x3068;&#x3001;&#x540C;&#x3058;&#x884C;&#x70BA;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3055;&#x3056;&#x308B;&#x3092;&#x5F97;&#x306A;&#x3044;&#x5F37;&#x8FEB;&#x884C;&#x70BA;&#x3092;&#x6307;&#x3059;&#x304C;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x75C7;&#x72B6;&#x306E;&#x80CC;&#x5F8C;&#x306B;&#x306F;&#x5F37;&#x8FEB;&#x75C7;&#x8005;&#x306E;&#x6301;&#x3064;&#x81EA;&#x5DF1;&#x4E0D;&#x5168;&#x611F;&#x304C;&#x95A2;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x884C;&#x70BA;&#x3084;&#x601D;&#x8003;&#x3092;&#x5F37;&#x8FEB;&#x7684;&#x306B;&#x53CD;&#x5FA9;&#x3057;&#x3066;&#x5B8C;&#x5168;&#x3092;&#x671F;&#x3059;&#x3053;&#x3068;&#x306F;&#x3001;&#x81EA;&#x5DF1;&#x4E0D;&#x4FE1;&#x3068;&#x3044;&#x3046;&#x6839;&#x6E90;&#x7684;&#x4E0D;&#x5B89;&#x3092;&#x9632;&#x885B;&#x3057;&#x3001;&#x81EA;&#x5DF1;&#x306E;&#x5B8C;&#x5168;&#x6027;&#x3092;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x3053;&#x3068;&#x3078;&#x3068;&#x7E4B;&#x304C;&#x308B;&#x3002;&#x73FE;&#x5B9F;&#x306B;&#x76F4;&#x9762;&#x3057;&#x3066;&#x6557;&#x9000;&#x3057;&#x305F;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x7269;&#x306F;&#x3001;&#x9000;&#x5374;&#x3057;&#x3066;&#x4EEE;&#x60F3;&#x306E;&#x4E16;&#x754C;&#x3067;&#x4E07;&#x80FD;&#x7684;&#x81EA;&#x5DF1;&#x3092;&#x7DAD;&#x6301;&#x3057;&#x3088;&#x3046;&#x3068;&#x8A66;&#x307F;&#x308B;&#x3002;&#x73FE;&#x5B9F;&#x3068;&#x306E;&#x95A2;&#x308F;&#x308A;&#x3092;&#x907F;&#x3051;&#x3001;&#x6C7A;&#x65AD;&#x3084;&#x5B9F;&#x884C;&#x3092;&#x56DE;&#x907F;&#x3057;&#x3001;&#x3072;&#x304D;&#x3053;&#x3082;&#x308B;&#x3053;&#x3068;&#x3067;&#x81EA;&#x5DF1;&#x306E;&#x6804;&#x5149;&#x3092;&#x7DAD;&#x6301;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3002;&#x305D;&#x308C;&#x306F;&#x3001;&#x4F55;&#x3082;&#x3057;&#x306A;&#x3044;&#x3067;&#x3044;&#x308C;&#x3070;&#x3001;&#x4F55;&#x3067;&#x3082;&#x3067;&#x304D;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x306E;&#x4E2D;&#x306B;&#x3068;&#x3069;&#x307E;&#x3063;&#x3066;&#x3044;&#x3089;&#x308C;&#x308B;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;&#x5F37;&#x8FEB;&#x75C7;&#x72B6;&#x304C;&#x8EFD;&#x6E1B;&#x30FB;&#x6D88;&#x9000;&#x3057;&#x305F;&#x76F4;&#x5F8C;&#x306B;&#x6291;&#x3046;&#x3064;&#x304C;&#x751F;&#x3058;&#x308B;&#x306E;&#x306F;&#x3001;&#x5C0A;&#x5927;&#x306A;&#x81EA;&#x5DF1;&#x50CF;&#x304C;&#x63FA;&#x3055;&#x3076;&#x3089;&#x308C;&#x3001;&#x73FE;&#x5B9F;&#x306E;&#x81EA;&#x5DF1;&#x3092;&#x53D7;&#x3051;&#x5165;&#x308C;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x304F;&#x306A;&#x308B;&#x3053;&#x3068;&#x3078;&#x306E;&#x53CD;&#x5FDC;&#x3067;&#x3042;&#x308A;&#x3001;&#x5F37;&#x8FEB;&#x306F;&#x6291;&#x3046;&#x3064;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x9632;&#x885B;&#x3068;&#x3057;&#x3066;&#x6A5F;&#x80FD;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.81.A5.EF.BC.88.E7.BE.9E.E6.81.A5.E5.BF.83.EF.BC.89.E3.81.A8.E3.81.AE.E9.96.A2.E9.80.A3">&#x6065;&#xFF08;&#x7F9E;&#x6065;&#x5FC3;&#xFF09;&#x3068;&#x306E;&#x95A2;&#x9023;</span></h3>
<p>&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x7269;&#x306F;&#x6982;&#x3057;&#x3066;&#x6065;&#x3092;&#x304B;&#x304F;&#x3053;&#x3068;&#x3092;&#x3072;&#x3069;&#x304F;&#x6050;&#x308C;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x533B;&#x306E;&#x30A2;&#x30F3;&#x30C9;&#x30EA;&#x30E5;&#x30FC;&#x30FB;&#x30E2;&#x30EA;&#x30BD;&#x30F3;&#x306F;&#x3001;&#x6065;&#x3084;&#x7F9E;&#x6065;&#x5FC3;&#x306E;&#x611F;&#x899A;&#x306F;&#x81EA;&#x5DF1;&#x611B;&#x306E;&#x50B7;&#x3064;&#x304D;&#x306B;&#x3088;&#x3063;&#x3066;&#x751F;&#x3058;&#x308B;&#x611F;&#x60C5;&#x3068;&#x6349;&#x3048;&#x305F;&#x3002;&#x521D;&#x5FC3;&#x8005;&#x304C;&#x72AF;&#x3057;&#x3066;&#x3082;&#x554F;&#x984C;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#x3088;&#x3046;&#x306A;&#x521D;&#x6B69;&#x7684;&#x306A;&#x30DF;&#x30B9;&#xFF08;&#x305F;&#x3068;&#x3048;&#x3070;&#x5C06;&#x68CB;&#x306E;&#x4E8C;&#x6B69;&#x306A;&#x3069;&#xFF09;&#x3092;&#x3001;&#x5C02;&#x9580;&#x5BB6;&#x304C;&#x72AF;&#x3059;&#x3068;&#x3072;&#x3069;&#x304F;&#x6065;&#x305A;&#x304B;&#x3057;&#x304F;&#x611F;&#x3058;&#x308B;&#x306E;&#x306F;&#x3001;&#x76F8;&#x5FDC;&#x306B;&#x9AD8;&#x3044;&#x81EA;&#x8CA0;&#x5FC3;&#x3092;&#x6301;&#x3064;&#x5F53;&#x4EBA;&#x306B;&#x3068;&#x3063;&#x3066;&#x306F;&#x3001;&#x305D;&#x308C;&#x306F;&#x3042;&#x3063;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x3060;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061;&#x30D7;&#x30E9;&#x30A4;&#x30C9;&#x304C;&#x9AD8;&#x3051;&#x308C;&#x3070;&#x9AD8;&#x3044;&#x307B;&#x3069;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x304C;&#x5148;&#x92ED;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;&#x307B;&#x3069;&#x3001;&#x5931;&#x6557;&#x3057;&#x305F;&#x969B;&#x306E;&#x6065;&#x306E;&#x611F;&#x899A;&#x306F;&#x3088;&#x308A;&#x4E00;&#x5C64;&#x5F37;&#x307E;&#x308B;&#x3002;&#x6065;&#x306E;&#x4F53;&#x9A13;&#x306E;&#x3057;&#x3084;&#x3059;&#x3055;&#x3068;&#x81EA;&#x5DF1;&#x9855;&#x793A;&#x7684;&#x50BE;&#x5411;&#x306F;&#x76F8;&#x95A2;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x6065;&#x306E;&#x611F;&#x60C5;&#x3068;&#x81EA;&#x5DF1;&#x611B;&#x304C;&#x8868;&#x88CF;&#x4E00;&#x4F53;&#x306E;&#x95A2;&#x4FC2;&#x306B;&#x3042;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x306E;&#x306F;&#x3053;&#x306E;&#x6240;&#x4EE5;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x8074;&#x8846;&#x306E;&#x3044;&#x308B;&#x30B9;&#x30D4;&#x30FC;&#x30C1;&#x3001;&#x6B4C;&#x5531;&#x3001;&#x6F14;&#x6280;&#xFF08;&#x821E;&#x53F0;&#xFF09;&#x306A;&#x3069;&#x306E;&#x72B6;&#x6CC1;&#x4E0B;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x901A;&#x5E38;&#x306F;&#x4ED6;&#x4EBA;&#x306B;&#x898B;&#x305B;&#x305F;&#x3044;&#x81EA;&#x5206;&#x3001;&#x898B;&#x305B;&#x3066;&#x3082;&#x3088;&#x3044;&#x81EA;&#x5206;&#x304C;&#x6CE8;&#x610F;&#x6DF1;&#x304F;&#x9078;&#x629E;&#x3055;&#x308C;&#x8868;&#x73FE;&#x3055;&#x308C;&#x3066;&#x3044;&#x304F;&#x304C;&#x3001;&#x58F0;&#x306E;&#x9707;&#x3048;&#x3084;&#x767A;&#x6C57;&#x3001;&#x9854;&#x9762;&#x306E;&#x3053;&#x308F;&#x3070;&#x308A;&#x3084;&#x7D05;&#x6F6E;&#x306A;&#x3069;&#x306F;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x7CFB;&#x306E;&#x652F;&#x914D;&#x4E0B;&#x306B;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x610F;&#x8B58;&#x3067;&#x306F;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3067;&#x304D;&#x306A;&#x3044;&#x4E88;&#x671F;&#x305B;&#x306C;&#x53CD;&#x5FDC;&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x81EA;&#x5DF1;&#x8868;&#x73FE;&#x3092;&#x751F;&#x696D;&#x3068;&#x3057;&#x306A;&#x3044;&#x5927;&#x591A;&#x6570;&#x306E;&#x4EBA;&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x72B6;&#x6CC1;&#x306F;&#x898B;&#x305B;&#x305F;&#x304F;&#x306A;&#x3044;&#x81EA;&#x5206;&#x304C;&#x3044;&#x3064;&#x6F0F;&#x308C;&#x51FA;&#x3059;&#x304B;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x3001;&#x975E;&#x5E38;&#x306B;&#x7DCA;&#x8FEB;&#x3057;&#x305F;&#x72B6;&#x6CC1;&#x3068;&#x306A;&#x308B;&#x3002;&#x30D7;&#x30E9;&#x30A4;&#x30C9;&#x306E;&#x9AD8;&#x3044;&#x4EBA;&#x9593;&#x304C;&#x6700;&#x3082;&#x907F;&#x3051;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x306E;&#x306F;&#x3001;&#x72FC;&#x72FD;&#x3059;&#x308B;&#x81EA;&#x5206;&#x306E;&#x59FF;&#x304C;&#x8846;&#x76EE;&#x306B;&#x6652;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308A;&#x3001;&#x4ED6;&#x4EBA;&#x304B;&#x3089;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x3044;&#x3068;&#x3044;&#x3046;&#x4EBA;&#x4E00;&#x500D;&#x5F37;&#x3044;&#x6B32;&#x6C42;&#x304C;&#x3001;&#x5F7C;&#x3089;&#x3092;&#x5727;&#x5012;&#x3057;&#x3066;&#x5F37;&#x3044;&#x7DCA;&#x5F35;&#x3092;&#x751F;&#x307F;&#x3060;&#x3057;&#x3001;&#x305D;&#x308C;&#x306F;&#x3084;&#x304C;&#x3066;&#x6050;&#x6016;&#x611F;&#x3068;&#x306A;&#x3063;&#x3066;&#x5F7C;&#x3089;&#x3092;&#x8986;&#x3046;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x5BFE;&#x4EBA;&#x6050;&#x6016;&#x75C7;&#x3084;&#x793E;&#x4EA4;&#x6050;&#x6016;&#x3092;&#x308F;&#x305A;&#x3089;&#x3046;&#x4EBA;&#x3082;&#x307E;&#x305F;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x306E;&#x75C5;&#x7406;&#x3092;&#x62B1;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x904E;&#x654F;&#x306A;&#x30BF;&#x30A4;&#x30D7;&#x306F;&#x3001;&#x6065;&#x306E;&#x611F;&#x60C5;&#x306B;&#x7279;&#x5FB4;&#x3065;&#x3051;&#x3089;&#x308C;&#x3001;&#x5F37;&#x3044;&#x7F9E;&#x6065;&#x5FC3;&#x3068;&#x5BFE;&#x4EBA;&#x6050;&#x6016;&#x7684;&#x306A;&#x6027;&#x683C;&#x3092;&#x6709;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>



<p>&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x539F;&#x56E0;&#x306F;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x304C;&#x3001;&#x30A2;&#x30FC;&#x30CE;&#x30EB;&#x30C9;&#x30FB;&#x30AF;&#x30FC;&#x30D1;&#x30FC;&#x3089;&#x306F;&#x69D8;&#x3005;&#x306A;&#x7814;&#x7A76;&#x304B;&#x3089;&#x53EF;&#x80FD;&#x6027;&#x3068;&#x3057;&#x3066;&#x4EE5;&#x4E0B;&#x306E;&#x9805;&#x76EE;&#x3092;&#x30EA;&#x30B9;&#x30C8;&#x5316;&#x3057;&#x305F;&#x3002;</p>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>
<p>&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x81EA;&#x5DF1;&#x611B;&#x7684;&#x306A;&#x7279;&#x5FB4;&#x306F;&#x3042;&#x308A;&#x3075;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x6B63;&#x5E38;&#x306A;&#x767A;&#x9054;&#x6BB5;&#x968E;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x7279;&#x5FB4;&#x304C;&#x4EBA;&#x9593;&#x95A2;&#x4FC2;&#x306E;&#x5931;&#x6557;&#x306B;&#x3088;&#x3063;&#x3066;&#x8907;&#x5408;&#x7684;&#x306A;&#x3082;&#x306E;&#x3068;&#x306A;&#x308A;&#x3001;&#x6210;&#x4EBA;&#x671F;&#x306B;&#x307E;&#x3067;&#x6301;&#x7D9A;&#x3057;&#x7D9A;&#x3051;&#x308B;&#x3068;&#x3001;&#x75C7;&#x72B6;&#x304C;&#x6700;&#x3082;&#x6FC0;&#x3057;&#x304F;&#x306A;&#x3063;&#x305F;&#x6642;&#x70B9;&#x3067;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x3053;&#x306E;&#x969C;&#x5BB3;&#x306E;&#x539F;&#x56E0;&#x306F;&#x3001;&#x30D5;&#x30ED;&#x30A4;&#x30C7;&#x30A3;&#x30A2;&#x30F3;&#x306E;&#x8A00;&#x8449;&#x3067;&#x8A00;&#x3048;&#x3070;&#x3001;&#x767A;&#x9054;&#x4E0A;&#x306E;&#x65E9;&#x671F;&#x5E7C;&#x5E74;&#x6642;&#x4EE3;&#x3078;&#x306E;&#x56FA;&#x7740;&#x306E;&#x7D50;&#x679C;&#x3067;&#x3042;&#x308B;&#x3068;&#x3059;&#x308B;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x5BB6;&#x3082;&#x3044;&#x308B;&#x3002;</p>
<p>&#x75C5;&#x7406;&#x7684;&#x306A;&#x30CA;&#x30EB;&#x30B7;&#x30B7;&#x30BA;&#x30E0;&#x306F;&#x91CD;&#x75C7;&#x5EA6;&#x306E;&#x9023;&#x7D9A;&#x4F53;&#x306E;&#x4E2D;&#x306B;&#x751F;&#x3058;&#x308B;&#x3002;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x6975;&#x7AEF;&#x306A;&#x5F62;&#x306E;&#x3082;&#x306E;&#x304C;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x81EA;&#x5206;&#x306F;&#x4EBA;&#x306B;&#x6839;&#x672C;&#x7684;&#x306B;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3089;&#x308C;&#x306A;&#x3044;&#x6B20;&#x9665;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x4FE1;&#x5FF5;&#x306E;&#x7D50;&#x679C;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x4FE1;&#x5FF5;&#x306F;&#x7121;&#x610F;&#x8B58;&#x4E0B;&#x306B;&#x4FDD;&#x6301;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x4EBA;&#x306F;&#x3001;&#x3082;&#x3057;&#x5C0B;&#x306D;&#x3089;&#x308C;&#x3066;&#x3082;&#x3001;&#x6982;&#x3057;&#x3066;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x4E8B;&#x5B9F;&#x3092;&#x5426;&#x5B9A;&#x3059;&#x308B;&#x3067;&#x3042;&#x308D;&#x3046;&#x3002;&#x4EBA;&#x304C;&#x5F7C;&#x3089;&#x306E;&#x4E0D;&#x5B8C;&#x5168;&#x6027;&#xFF08;&#x3068;&#x5F7C;&#x3089;&#x304C;&#x601D;&#x3046;&#x3053;&#x3068;&#xFF09;&#x3092;&#x8A8D;&#x8B58;&#x3057;&#x3001;&#x305D;&#x308C;&#x306B;&#x7D9A;&#x3044;&#x3066;&#x8010;&#x3048;&#x96E3;&#x3044;&#x62D2;&#x7D76;&#x3084;&#x5B64;&#x7ACB;&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x3092;&#x9632;&#x3050;&#x305F;&#x3081;&#x306B;&#x3001;&#x305D;&#x306E;&#x69D8;&#x306A;&#x4EBA;&#x3005;&#x306F;&#x4ED6;&#x8005;&#x306E;&#x81EA;&#x5206;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8996;&#x70B9;&#x3068;&#x884C;&#x52D5;&#x3092;&#x5F37;&#x529B;&#x306B;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3002;</p>
<p>&#x75C5;&#x7406;&#x7684;&#x306A;&#x30CA;&#x30EB;&#x30B7;&#x30B7;&#x30BA;&#x30E0;&#x306F;&#x5E7C;&#x5E74;&#x671F;&#x306E;&#x4E16;&#x8A71;&#x5F79;&#x3067;&#x3042;&#x308B;&#x89AA;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x6027;&#x306E;&#x8CEA;&#x306E;&#x4F4E;&#x4E0B;&#x306B;&#x3088;&#x3063;&#x3066;&#x767A;&#x9054;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x95A2;&#x4FC2;&#x6027;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x4E21;&#x89AA;&#x306F;&#x5065;&#x5168;&#x3067;&#x5171;&#x611F;&#x7684;&#x306A;&#x611B;&#x60C5;&#x3092;&#x5F7C;&#x3089;&#x306B;&#x4E0E;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x5B50;&#x3069;&#x3082;&#x306F;&#x3001;&#x81EA;&#x5206;&#x304C;&#x4EBA;&#x306B;&#x3068;&#x3063;&#x3066;&#x4F55;&#x306E;&#x91CD;&#x8981;&#x6027;&#x3082;&#x6301;&#x305F;&#x305A;&#x3001;&#x95A2;&#x4FC2;&#x6027;&#x3082;&#x306A;&#x3044;&#x3068;&#x8A8D;&#x8B58;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x5B50;&#x3069;&#x3082;&#x306F;&#x6982;&#x3057;&#x3066;&#x3001;&#x81EA;&#x5206;&#x306B;&#x306F;&#x4FA1;&#x5024;&#x304C;&#x7121;&#x304F;&#x3001;&#x8AB0;&#x306B;&#x3082;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x4E0A;&#x306E;&#x6B20;&#x9665;&#x3092;&#x3044;&#x304F;&#x3089;&#x304B;&#x6709;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x4FE1;&#x3058;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p>&#x75C5;&#x7406;&#x7684;&#x306B;&#x81EA;&#x5DF1;&#x611B;&#x7684;&#x3067;&#x3042;&#x308B;&#x9650;&#x308A;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x5F7C;&#x3089;&#x306F;&#x64CD;&#x4F5C;&#x7684;&#x3067;&#x3001;&#x975E;&#x96E3;&#x304C;&#x307E;&#x3057;&#x304F;&#x3001;&#x81EA;&#x5DF1;&#x6CA1;&#x982D;&#x7684;&#x3067;&#x3001;&#x4E0D;&#x5BDB;&#x5BB9;&#x3067;&#x3001;&#x4EBA;&#x306E;&#x6B32;&#x6C42;&#x306B;&#x6C17;&#x304C;&#x3064;&#x304B;&#x305A;&#x3001;&#x81EA;&#x5206;&#x306E;&#x884C;&#x52D5;&#x306E;&#x4EBA;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x610F;&#x8B58;&#x305B;&#x305A;&#x3001;&#x4ED6;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x81EA;&#x5206;&#x304C;&#x671B;&#x3080;&#x3088;&#x3046;&#x306B;&#x81EA;&#x5206;&#x306E;&#x3053;&#x3068;&#x3092;&#x7406;&#x89E3;&#x3059;&#x308B;&#x3088;&#x3046;&#x5F37;&#x304F;&#x4E3B;&#x5F35;&#x3059;&#x308B;&#x3002;&#x81EA;&#x5DF1;&#x611B;&#x7684;&#x306A;&#x4EBA;&#x7269;&#x306F;&#x3001;&#x4ED6;&#x8005;&#x3092;&#x72A0;&#x7272;&#x306B;&#x3057;&#x3066;&#x81EA;&#x5206;&#x3092;&#x5B88;&#x308B;&#x305F;&#x3081;&#x306E;&#x69D8;&#x3005;&#x306A;&#x6226;&#x7565;&#x3092;&#x7528;&#x3044;&#x308B;&#x3002;&#x5F7C;&#x3089;&#x306F;&#x4ED6;&#x8005;&#x3092;&#x4FA1;&#x5024;&#x4E0B;&#x3052;&#x3057;&#x3001;&#x975E;&#x96E3;&#x3057;&#x3001;&#x50B7;&#x3064;&#x3051;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x5F7C;&#x3089;&#x306F;&#x6012;&#x308A;&#x3068;&#x6575;&#x610F;&#x3092;&#x6301;&#x3063;&#x3066;&#x3001;&#x8105;&#x8FEB;&#x7684;&#x306A;&#x53CD;&#x5FDC;&#x3067;&#x5FDC;&#x3058;&#x308B;&#x3002;</p>
<p>&#x904E;&#x5EA6;&#x306B;&#x81EA;&#x5DF1;&#x611B;&#x7684;&#x306A;&#x4EBA;&#x7269;&#x306F;&#x6982;&#x3057;&#x3066;&#x3001;&#x6279;&#x5224;&#x3055;&#x308C;&#x305F;&#x3068;&#x304D;&#x306F;&#x62D2;&#x5426;&#x3055;&#x308C;&#x3001;&#x5C48;&#x8FB1;&#x3092;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x3001;&#x8105;&#x304B;&#x3055;&#x308C;&#x305F;&#x3068;&#x611F;&#x3058;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x5371;&#x967A;&#x304B;&#x3089;&#x81EA;&#x5206;&#x3092;&#x5B88;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x73FE;&#x5B9F;&#x3042;&#x308B;&#x3044;&#x306F;&#x60F3;&#x50CF;&#x4E0A;&#x306E;&#x3082;&#x306E;&#x306B;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x3044;&#x304B;&#x306A;&#x308B;&#x308F;&#x305A;&#x304B;&#x306A;&#x6279;&#x5224;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3082;&#x3001;&#x5F7C;&#x3089;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x8EFD;&#x8511;&#x3001;&#x6012;&#x308A;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x7121;&#x8996;&#x306A;&#x3069;&#x3067;&#x53CD;&#x5FDC;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x72B6;&#x6CC1;&#x3092;&#x907F;&#x3051;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x7684;&#x306A;&#x4EBA;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x306B;&#x3072;&#x304D;&#x3053;&#x3082;&#x3063;&#x3066;&#x5185;&#x6C17;&#x3067;&#x8B19;&#x865A;&#x3067;&#x3042;&#x308B;&#x3088;&#x3046;&#x306B;&#x88C5;&#x3046;&#x3082;&#x306E;&#x3082;&#x3044;&#x308B;&#x3002;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x7269;&#x304C;&#x3001;&#x79F0;&#x8CDB;&#x30FB;&#x662F;&#x8A8D;&#x30FB;&#x6CE8;&#x76EE;&#x30FB;&#x80AF;&#x5B9A;&#x7684;&#x614B;&#x5EA6;&#x304C;&#x4E0D;&#x8DB3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x611F;&#x3058;&#x305F;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x5F7C;&#x3089;&#x306F;&#x81EA;&#x8EAB;&#x304C;&#x8105;&#x304B;&#x3055;&#x308C;&#x305F;&#x3068;&#x3044;&#x3046;&#x611F;&#x60C5;&#x3092;&#x306F;&#x3063;&#x304D;&#x308A;&#x3068;&#x793A;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x7269;&#x306F;&#x3001;&#x3057;&#x3070;&#x3057;&#x3070;&#x91CE;&#x5FC3;&#x7684;&#x3067;&#x6709;&#x80FD;&#x306A;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x632B;&#x6298;&#x3084;&#x53CD;&#x5BFE;&#x610F;&#x898B;&#x3001;&#x6279;&#x5224;&#x306B;&#x6211;&#x6162;&#x5F37;&#x304F;&#x8010;&#x3048;&#x308B;&#x80FD;&#x529B;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#x3001;&#x52A0;&#x3048;&#x3066;&#x5171;&#x611F;&#x6027;&#x306E;&#x4E0D;&#x8DB3;&#x304C;&#x3001;&#x4EBA;&#x3068;&#x5354;&#x8ABF;&#x7684;&#x306B;&#x4ED5;&#x4E8B;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x3084;&#x3001;&#x9577;&#x3044;&#x671F;&#x9593;&#x3092;&#x8981;&#x3059;&#x308B;&#x5C02;&#x9580;&#x7684;&#x5206;&#x91CE;&#x3067;&#x306E;&#x6210;&#x679C;&#x3092;&#x4FDD;&#x6301;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x56F0;&#x96E3;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x7269;&#x306F;&#x3001;&#x73FE;&#x5B9F;&#x96E2;&#x308C;&#x306A;&#x307B;&#x3069;&#x8A87;&#x5927;&#x7684;&#x306B;&#x81EA;&#x5DF1;&#x3092;&#x8A8D;&#x8B58;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x3057;&#x3070;&#x3057;&#x3070;&#x8EFD;&#x8E81;&#x6C17;&#x5206;&#x3092;&#x4F34;&#x3063;&#x3066;&#x3001;&#x6982;&#x3057;&#x3066;&#x73FE;&#x5B9F;&#x306E;&#x696D;&#x7E3E;&#x306B;&#x4E0D;&#x91E3;&#x308A;&#x5408;&#x3044;&#x306A;&#x8A8D;&#x8B58;&#x3067;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.88.86.E8.A3.82">&#x5206;&#x88C2;</span></h3>


<p>&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x305F;&#x4EBA;&#x3005;&#x306F;&#x3001;&#x4E2D;&#x5FC3;&#x7684;&#x306A;&#x9632;&#x885B;&#x6A5F;&#x5236;&#x3068;&#x3057;&#x3066;&#x5206;&#x88C2;&#xFF08;&#x30B9;&#x30D7;&#x30EA;&#x30C3;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#xFF09;&#x3092;&#x7528;&#x3044;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x533B;&#x306E;&#x30AB;&#x30FC;&#x30F3;&#x30D0;&#x30FC;&#x30B0;&#x306F;&#x300C;&#x73FE;&#x5B9F;&#x306E;&#x81EA;&#x5DF1;&#x304C;&#x4E00;&#x65B9;&#x306B;&#x3042;&#x308A;&#x3001;&#x4ED6;&#x65B9;&#x306B;&#x7406;&#x60F3;&#x81EA;&#x5DF1;&#x3068;&#x7406;&#x60F3;&#x5BFE;&#x8C61;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x9593;&#x306B;&#x3042;&#x308B;&#x901A;&#x5E38;&#x306E;&#x7CBE;&#x795E;&#x7684;&#x7DCA;&#x5F35;&#x306F;&#x3046;&#x305A;&#x9AD8;&#x304F;&#x7BC9;&#x304B;&#x308C;&#x305F;&#x81EA;&#x5DF1;&#x610F;&#x8B58;&#x306B;&#x3088;&#x308A;&#x6392;&#x9664;&#x3055;&#x308C;&#x3001;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x72B6;&#x6CC1;&#x306E;&#x4E2D;&#x3067;&#x73FE;&#x5B9F;&#x306E;&#x81EA;&#x5DF1;&#x3068;&#x7406;&#x60F3;&#x81EA;&#x5DF1;&#x3001;&#x7406;&#x60F3;&#x5BFE;&#x8C61;&#x304C;&#x66D6;&#x6627;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x3068;&#x540C;&#x6642;&#x306B;&#x3001;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3089;&#x308C;&#x306A;&#x3044;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x306E;&#x6B8B;&#x4F59;&#x90E8;&#x5206;&#x306F;&#x6291;&#x5727;&#x3055;&#x308C;&#x3001;&#x5916;&#x754C;&#x306E;&#x5BFE;&#x8C61;&#x306B;&#x6295;&#x5F71;&#x3055;&#x308C;&#x3001;&#x305D;&#x308C;&#x3089;&#x306F;&#x8131;&#x4FA1;&#x5024;&#x5316;&#x3055;&#x308C;&#x308B;&#x300D;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3046;&#x305A;&#x9AD8;&#x3044;&#x81EA;&#x5DF1;&#x610F;&#x8B58;&#x3068;&#x73FE;&#x5B9F;&#x306E;&#x81EA;&#x5DF1;&#x306E;&#x7D50;&#x5408;&#x306F;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x5185;&#x5728;&#x3059;&#x308B;&#x8A87;&#x5927;&#x6027;&#x306E;&#x4E2D;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x904E;&#x7A0B;&#x306B;&#x56FA;&#x6709;&#x306E;&#x9632;&#x885B;&#x6A5F;&#x5236;&#x306F;&#x3001;&#x8131;&#x4FA1;&#x5024;&#x5316;&#x30FB;&#x30FB;&#x5426;&#x8A8D;&#x3067;&#x3042;&#x308B;&#x3002;&#x4ED6;&#x306E;&#x4EBA;&#x3073;&#x3068;&#x306F;&#x3001;&#x552F;&#x4E00;&#x306E;&#x5F79;&#x5272;&#x3067;&#x3042;&#x308B;&#x8CDE;&#x8CDB;&#x3068;&#x662F;&#x8A8D;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3053;&#x3068;&#x3067;&#x5949;&#x4ED5;&#x3059;&#x308B;&#x3001;&#x5F7C;&#x3089;&#x306E;&#x5EF6;&#x9577;&#x3068;&#x3057;&#x3066;&#x64CD;&#x4F5C;&#x3055;&#x308C;&#x305F;&#x4EBA;&#x3005;&#x3067;&#x3042;&#x308B;&#x304B;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x81EA;&#x5DF1;&#x611B;&#x8005;&#x306E;&#x8A87;&#x5927;&#x6027;&#x3068;&#x5171;&#x8B00;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x306A;&#x304B;&#x3063;&#x305F;&#x305F;&#x3081;&#x306B;&#x3001;&#x4FA1;&#x5024;&#x304C;&#x306A;&#x3044;&#x3068;&#x898B;&#x306A;&#x3055;&#x308C;&#x305F;&#x4EBA;&#x3005;&#x306E;&#x3069;&#x3061;&#x3089;&#x304B;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x683C;&#x69CB;&#x9020;&#x306F;&#x826F;&#x3044;&#x81EA;&#x5206;&#x3068;&#x60AA;&#x3044;&#x81EA;&#x5206;&#x306B;&#x5206;&#x88C2;&#x3057;&#x3066;&#x3044;&#x3066;&#x3001;&#x7070;&#x8272;&#x306E;&#x81EA;&#x5206;&#x304C;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x683C;&#x69CB;&#x9020;&#x306F;&#x8A87;&#x5927;&#x7684;&#x81EA;&#x5DF1;&#x3068;&#x7121;&#x80FD;&#x7684;&#x81EA;&#x5DF1;&#x306B;&#x5206;&#x88C2;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x771F;&#x306E;&#x81EA;&#x5DF1;&#x3067;&#x3042;&#x308B;&#x7B49;&#x8EAB;&#x5927;&#x306E;&#x81EA;&#x5206;&#x304C;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x306E;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.BE.A8.E6.9C.9B">&#x7FA8;&#x671B;</span></h3>

<p>&#x5AC9;&#x59AC;&#xFF08;jealousy&#xFF09;&#x3068;&#x7FA8;&#x671B;&#xFF08;envy&#xFF09;&#x306F;&#x3001;&#x901A;&#x4FD7;&#x7684;&#x306B;&#x306F;&#x540C;&#x3058;&#x3088;&#x3046;&#x306A;&#x610F;&#x5473;&#x3092;&#x6301;&#x3064;&#x8A00;&#x8449;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x306B;&#x306F;&#x7570;&#x306A;&#x308B;2&#x3064;&#x306E;&#x611F;&#x60C5;&#x3067;&#x3042;&#x308B;&#x3002;&#x7FA8;&#x671B;&#x306F;&#x3001;&#x81EA;&#x5206;&#x4EE5;&#x5916;&#x306E;&#x8AB0;&#x304B;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x3088;&#x3044;&#x3082;&#x306E;&#x3092;&#x308F;&#x304C;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x3044;&#x3066;&#x3001;&#x305D;&#x308C;&#x3092;&#x697D;&#x3057;&#x3093;&#x3067;&#x3044;&#x308B;&#x3053;&#x3068;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6012;&#x308A;&#x306E;&#x611F;&#x60C5;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E8C;&#x8005;&#x95A2;&#x4FC2;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x5BFE;&#x3057;&#x3066;&#x5AC9;&#x59AC;&#x306F;&#x3001;&#x4E09;&#x8005;&#x95A2;&#x4FC2;&#x3067;&#x81EA;&#x5206;&#x304C;&#x611B;&#x3059;&#x308B;&#x5BFE;&#x8C61;&#x304C;&#x5225;&#x306E;&#x5B58;&#x5728;&#x306B;&#x5FC3;&#x3092;&#x5BC4;&#x305B;&#x308B;&#x3053;&#x3068;&#x3092;&#x6016;&#x308C;&#x3001;&#x305D;&#x306E;&#x5B58;&#x5728;&#x3092;&#x306D;&#x305F;&#x307F;&#x618E;&#x3080;&#x611F;&#x60C5;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7FA8;&#x671B;&#x306F;&#x3088;&#x3044;&#x5BFE;&#x8C61;&#x3092;&#x7834;&#x58CA;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x304C;&#x3001;&#x5AC9;&#x59AC;&#x306F;&#x611B;&#x3059;&#x308B;&#x5BFE;&#x8C61;&#x3078;&#x306E;&#x611B;&#x60C5;&#x306F;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x3066;&#x3001;&#x7FA8;&#x671B;&#x306E;&#x69D8;&#x306B;&#x3088;&#x3044;&#x5BFE;&#x8C61;&#x304C;&#x7834;&#x58CA;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3002;&#x3053;&#x306E;&#x70B9;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x7FA8;&#x671B;&#x306F;&#x6700;&#x3082;&#x539F;&#x59CB;&#x7684;&#x3067;&#x60AA;&#x6027;&#x306E;&#x653B;&#x6483;&#x6B32;&#x52D5;&#x3067;&#x3042;&#x308A;&#x3001;&#x7834;&#x58CA;&#x885D;&#x52D5;&#x3067;&#x3042;&#x308B;&#x3002;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x7269;&#x306F;&#x3001;&#x81EA;&#x5206;&#x304C;&#x307B;&#x3057;&#x3044;&#x306E;&#x306B;&#x5F97;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3082;&#x306E;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x3092;&#x307F;&#x305F;&#x3068;&#x304D;&#x3001;&#x6FC0;&#x3057;&#x3044;&#x7FA8;&#x671B;&#x306B;&#x99C6;&#x308A;&#x7ACB;&#x3066;&#x3089;&#x308C;&#x3001;&#x3088;&#x3044;&#x3082;&#x306E;&#x3092;&#x6240;&#x6709;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x306D;&#x305F;&#x307F;&#x3001;&#x618E;&#x307F;&#x3001;&#x6279;&#x5224;&#x3057;&#x3001;&#x7834;&#x58CA;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3002;&#x7FA8;&#x671B;&#x3068;&#x4E07;&#x80FD;&#x611F;&#x306B;&#x7D50;&#x3073;&#x3064;&#x3044;&#x305F;&#x6FC0;&#x3057;&#x3044;&#x653B;&#x6483;&#x6027;&#x306F;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x91CD;&#x8981;&#x306A;&#x6027;&#x683C;&#x6A19;&#x8B58;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5065;&#x5EB7;&#x306A;&#x767A;&#x9054;&#x904E;&#x7A0B;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x7FA8;&#x671B;&#x306E;&#x7834;&#x58CA;&#x6027;&#x304C;&#x53D7;&#x3051;&#x6B62;&#x3081;&#x3089;&#x308C;&#x3001;&#x305D;&#x3053;&#x304B;&#x3089;&#x751F;&#x3058;&#x308B;&#x7F6A;&#x60AA;&#x611F;&#x3084;&#x6291;&#x3046;&#x3064;&#x3092;&#x5341;&#x5206;&#x306B;&#x4F53;&#x9A13;&#x3057;&#x3001;&#x6B21;&#x7B2C;&#x306B;&#x7FA8;&#x671B;&#x306E;&#x611F;&#x60C5;&#x3092;&#x7D71;&#x5408;&#x3057;&#x3066;&#x3044;&#x304F;&#x3002;&#x7FA8;&#x671B;&#x3068;&#x7834;&#x58CA;&#x885D;&#x52D5;&#x306B;&#x7D50;&#x3073;&#x3064;&#x3044;&#x305F;&#x4E07;&#x80FD;&#x611F;&#x306F;&#x6B21;&#x7B2C;&#x306B;&#x6E1B;&#x5C11;&#x3057;&#x3066;&#x3044;&#x304D;&#x3001;&#x305D;&#x308C;&#x306B;&#x4F34;&#x3044;&#x5206;&#x88C2;&#x6392;&#x9664;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x611B;&#x60C5;&#x3068;&#x611F;&#x8B1D;&#x3078;&#x306E;&#x80FD;&#x529B;&#x304C;&#x89E3;&#x653E;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x304F;&#x3002;&#x81EA;&#x3089;&#x306E;&#x5EFA;&#x8A2D;&#x7684;&#x306A;&#x511F;&#x3044;&#x3068;&#x3001;&#x611B;&#x60C5;&#x3078;&#x306E;&#x4FE1;&#x983C;&#x611F;&#x304C;&#x3001;&#x6B21;&#x7B2C;&#x306B;&#x7FA8;&#x671B;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x3001;&#x611F;&#x8B1D;&#x306E;&#x611F;&#x60C5;&#x304C;&#x3084;&#x304C;&#x3066;&#x6C38;&#x7D9A;&#x7684;&#x306A;&#x3082;&#x306E;&#x3078;&#x3068;&#x5909;&#x5316;&#x3057;&#x3066;&#x3044;&#x304F;&#x3002;&#x81EA;&#x5DF1;&#x611B;&#x7684;&#x306A;&#x4EBA;&#x7269;&#x306F;&#x3001;&#x7FA8;&#x671B;&#x304C;&#x51E6;&#x7406;&#x3055;&#x308C;&#x305F;&#x5F8C;&#x306B;&#x767A;&#x9054;&#x3059;&#x308B;&#x3053;&#x3046;&#x3057;&#x305F;&#x611F;&#x60C5;&#x304C;&#x672A;&#x767A;&#x9054;&#x306A;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;&#x30E1;&#x30E9;&#x30CB;&#x30FC;&#x30FB;&#x30AF;&#x30E9;&#x30A4;&#x30F3;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3059;&#x308B;&#x30AF;&#x30E9;&#x30A4;&#x30F3;&#x5B66;&#x6D3E;&#x306F;&#x3001;&#x7FA8;&#x671B;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x3068;&#x8EFD;&#x8E81;&#x7684;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x3092;&#x751F;&#x307F;&#x3060;&#x3059;&#x8E81;&#x7684;&#x9632;&#x885B;&#x304C;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x4E2D;&#x6838;&#x90E8;&#x5206;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x5F37;&#x8ABF;&#x3057;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.A7.8B.E9.80.A0">&#x69CB;&#x9020;</span></h3>
<p>&#x75C5;&#x7406;&#x7684;&#x306A;&#x89AA;&#x306F;&#x81EA;&#x5206;&#x306E;&#x5EF6;&#x9577;&#x7269;&#x3068;&#x3057;&#x3066;&#x5B50;&#x3069;&#x3082;&#x3092;&#x5229;&#x7528;&#x3059;&#x308B;&#x3002;&#x5E38;&#x306B;&#x4E0A;&#x3092;&#x76EE;&#x6307;&#x3059;&#x3088;&#x3046;&#x52B1;&#x307E;&#x3057;&#x3001;&#x4EBA;&#x3088;&#x308A;&#x512A;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x671F;&#x5F85;&#x3059;&#x308B;&#x3002;&#x671F;&#x5F85;&#x306B;&#x6CBF;&#x3046;&#x9650;&#x308A;&#x306B;&#x304A;&#x3044;&#x3066;&#x5B50;&#x3092;&#x7518;&#x3084;&#x304B;&#x3057;&#x3001;&#x8CDE;&#x8CDB;&#x3059;&#x308B;&#x304C;&#x3001;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3068;&#x304D;&#x306B;&#x306F;&#x5931;&#x671B;&#x3057;&#x3001;&#x6012;&#x308A;&#x3092;&#x8868;&#x51FA;&#x3059;&#x308B;&#x3002;&#x81EA;&#x8EAB;&#x306E;&#x81EA;&#x5DF1;&#x611B;&#x306B;&#x3088;&#x3063;&#x3066;&#x5B50;&#x3092;&#x632F;&#x308A;&#x56DE;&#x3059;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x671F;&#x5F85;&#x306E;&#x5185;&#x5B9F;&#x306F;&#x89AA;&#x81EA;&#x8EAB;&#x306E;&#x6B32;&#x671B;&#x3067;&#x3042;&#x308A;&#x3001;&#x5B50;&#x3069;&#x3082;&#x3092;&#x81EA;&#x5206;&#x3092;&#x98FE;&#x308B;&#x9053;&#x5177;&#x3001;&#x6240;&#x6709;&#x7269;&#x3001;&#x30E2;&#x30CE;&#x3068;&#x3057;&#x3066;&#x6271;&#x3063;&#x3066;&#x3044;&#x308B;&#x306B;&#x3059;&#x304E;&#x306A;&#x3044;&#x3002;&#x89AA;&#x306E;&#x81EA;&#x5DF1;&#x611B;&#x306E;&#x7167;&#x5C04;&#x3092;&#x53D7;&#x3051;&#x3066;&#x990A;&#x80B2;&#x3055;&#x308C;&#x305F;&#x5B50;&#x3069;&#x3082;&#x306F;&#x3001;&#x671F;&#x5F85;&#x306B;&#x6DFB;&#x3046;&#x9650;&#x308A;&#x306F;&#x8CDE;&#x8CDB;&#x3055;&#x308C;&#x3001;&#x611B;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x4E00;&#x65B9;&#x3067;&#x306F;&#x81EA;&#x5206;&#x306F;&#x7121;&#x6761;&#x4EF6;&#x306B;&#x306F;&#x611B;&#x3055;&#x308C;&#x306A;&#x3044;&#xFF08;&#x3059;&#x306A;&#x308F;&#x3061;&#x3001;&#x672C;&#x5F53;&#x306B;&#x306F;&#x611B;&#x3055;&#x308C;&#x306A;&#x3044;&#xFF09;&#x3068;&#x3044;&#x3046;&#x4E8C;&#x91CD;&#x69CB;&#x9020;&#x306E;&#x4E2D;&#x3067;&#x751F;&#x304D;&#x308B;&#x4E8B;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<p>&#x305D;&#x3046;&#x3057;&#x305F;&#x5B50;&#x3069;&#x3082;&#x306F;&#x7269;&#x3092;&#x4ECB;&#x3057;&#x3066;&#x7518;&#x3084;&#x304B;&#x3055;&#x308C;&#x3066;&#x306F;&#x3044;&#x3066;&#x3082;&#x3001;&#x4FE1;&#x983C;&#x3068;&#x53D7;&#x5BB9;&#x306E;&#x95A2;&#x4FC2;&#x3068;&#x3044;&#x3046;&#x7518;&#x3048;&#x308B;&#x3053;&#x3068;&#x3092;&#x4F53;&#x9A13;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x8F1D;&#x304F;&#x5B50;&#x3069;&#x3082;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x7121;&#x610F;&#x8B58;&#x306B;&#x8981;&#x6C42;&#x3055;&#x308C;&#x7D9A;&#x3051;&#x3001;&#x3057;&#x304B;&#x3057;&#x969B;&#x9650;&#x306E;&#x306A;&#x3044;&#x89AA;&#x306E;&#x6B32;&#x671B;&#x3092;&#x6E80;&#x305F;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305A;&#x3001;&#x5E38;&#x306B;&#x81EA;&#x5DF1;&#x304C;&#x7121;&#x529B;&#x5316;&#x3055;&#x308C;&#x308B;&#x6A5F;&#x69CB;&#x304C;&#x50CD;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x7121;&#x529B;&#x5316;&#x3055;&#x308C;&#x308B;&#x4F53;&#x9A13;&#x3092;&#x6D74;&#x3073;&#x7D9A;&#x3051;&#x308B;&#x3053;&#x3068;&#x3067;&#x5F62;&#x6210;&#x3055;&#x308C;&#x308B;&#x306E;&#x306F;&#x3001;&#x6DF1;&#x523B;&#x306A;&#x6B20;&#x640D;&#x3092;&#x62B1;&#x3048;&#x305F;&#x7A7A;&#x865A;&#x306A;&#x81EA;&#x5DF1;&#x3067;&#x3042;&#x308B;&#x3002;&#x81EA;&#x5DF1;&#x4E0D;&#x4FE1;&#x3092;&#x4E2D;&#x6838;&#x3068;&#x3057;&#x305F;&#x81EA;&#x5DF1;&#x610F;&#x8B58;&#x306F;&#x5E38;&#x306B;&#x60AA;&#x6027;&#x306E;&#x6291;&#x3046;&#x3064;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3057;&#x7D9A;&#x3051;&#x308B;&#x3002;&#x81EA;&#x5206;&#x306F;&#x7121;&#x529B;&#x3067;&#x4FA1;&#x5024;&#x306E;&#x306A;&#x3044;&#x3001;&#x7121;&#x610F;&#x5473;&#x306A;&#x5B58;&#x5728;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x6975;&#x5EA6;&#x306B;&#x4FA1;&#x5024;&#x4E0B;&#x3052;&#x3055;&#x308C;&#x305F;&#x81EA;&#x5DF1;&#x50CF;&#x3092;&#x62B1;&#x3048;&#x308B;&#x5B50;&#x3069;&#x3082;&#x306F;&#x3001;&#x81EA;&#x5DF1;&#x4E0D;&#x4FE1;&#x304C;&#x751F;&#x307F;&#x3060;&#x3059;&#x6DF1;&#x523B;&#x306A;&#x6291;&#x3046;&#x3064;&#x3092;&#x9632;&#x885B;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x93E1;&#x50CF;&#x3067;&#x6620;&#x3057;&#x305F;&#x3088;&#x3046;&#x306A;&#x3001;&#x7B49;&#x4FA1;&#x306E;&#x4FA1;&#x5024;&#x306E;&#x3042;&#x308B;&#x81EA;&#x5206;&#x3092;&#x767A;&#x5C55;&#x3055;&#x305B;&#x3066;&#x81EA;&#x5DF1;&#x3092;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3002;&#x7518;&#x3048;&#x3092;&#x65AD;&#x5FF5;&#x3057;&#x3066;&#x624B;&#x306B;&#x5165;&#x308C;&#x305F;&#x306E;&#x306F;&#x75C5;&#x7406;&#x7684;&#x81EA;&#x5C0A;&#x5FC3;&#x3067;&#x3042;&#x308A;&#x3001;&#x80CC;&#x5F8C;&#x306B;&#x306F;&#x832B;&#x6F20;&#x305F;&#x308B;&#x81EA;&#x5DF1;&#x4E0D;&#x4FE1;&#x304C;&#x6A2A;&#x305F;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x305D;&#x306E;&#x5185;&#x90E8;&#x306B;&#x306F;&#x611B;&#x3055;&#x308C;&#x306A;&#x3044;&#x3053;&#x3068;&#x3078;&#x306E;&#x4E0D;&#x5B89;&#x3068;&#x6012;&#x308A;&#x3001;&#x5AC9;&#x59AC;&#x3068;&#x7FA8;&#x671B;&#x306E;&#x611F;&#x60C5;&#x304C;&#x6E26;&#x5DFB;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5185;&#x7684;&#x4FA1;&#x5024;&#x306F;&#x81EA;&#x5206;&#x306E;&#x5B58;&#x5728;&#x304C;&#x5468;&#x56F2;&#x304B;&#x3089;&#x8A31;&#x3055;&#x308C;&#x611B;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x7121;&#x6761;&#x4EF6;&#x306B;&#x81EA;&#x5206;&#x3068;&#x3044;&#x3046;&#x5B58;&#x5728;&#x306B;&#x306F;&#x4FA1;&#x5024;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x611F;&#x899A;&#x306B;&#x3088;&#x3063;&#x3066;&#x6210;&#x7ACB;&#x3059;&#x308B;&#x3002;&#x81EA;&#x5206;&#x306E;&#x5185;&#x7684;&#x306A;&#x3082;&#x306E;&#x306B;&#x81EA;&#x4FE1;&#x304C;&#x306A;&#x3044;&#x5F7C;&#x3089;&#x304C;&#x793E;&#x4F1A;&#x3067;&#x751F;&#x304D;&#x3066;&#x3044;&#x304F;&#x305F;&#x3081;&#x306B;&#x306F;&#x3001;&#x8AB0;&#x3082;&#x304C;&#x76EE;&#x3067;&#x898B;&#x3066;&#x308F;&#x304B;&#x308B;&#x3088;&#x3046;&#x306A;&#x5916;&#x7684;&#x4FA1;&#x5024;&#x3092;&#x7372;&#x5F97;&#x3059;&#x308B;&#x3057;&#x304B;&#x306A;&#x3044;&#x3002;&#x53CE;&#x5165;&#x3001;&#x5B66;&#x6B74;&#x3001;&#x8077;&#x696D;&#x3001;&#x5730;&#x4F4D;&#x3001;&#x624D;&#x80FD;&#x3001;&#x30D6;&#x30E9;&#x30F3;&#x30C9;&#x3001;&#x512A;&#x308C;&#x305F;&#x5BB9;&#x59FF;&#x3001;&#x30B9;&#x30EA;&#x30E0;&#x306A;&#x4F53;&#x578B;&#x306A;&#x3069;&#x306F;&#x305D;&#x306E;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x304B;&#x3089;&#x3069;&#x3046;&#x601D;&#x308F;&#x308C;&#x308B;&#x304B;&#x306B;&#x654F;&#x611F;&#x3067;&#x3042;&#x308A;&#x3001;&#x5E38;&#x306B;&#x4ED6;&#x4EBA;&#x3068;&#x81EA;&#x5206;&#x3092;&#x6BD4;&#x8F03;&#x3057;&#x306A;&#x304C;&#x3089;&#x751F;&#x304D;&#x3056;&#x308B;&#x3092;&#x5F97;&#x306A;&#x304F;&#x306A;&#x308B;&#x3002;&#x8F1D;&#x304F;&#x81EA;&#x5206;&#x3092;&#x5B9F;&#x73FE;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x4ED6;&#x4EBA;&#x3092;&#x8E74;&#x843D;&#x3057;&#x3066;&#x3067;&#x3082;&#x4E0A;&#x4F4D;&#x306B;&#x306A;&#x3089;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x5916;&#x7684;&#x4FA1;&#x5024;&#x306F;&#x7D50;&#x679C;&#x3092;&#x51FA;&#x3059;&#x3053;&#x3068;&#x3067;&#x3057;&#x304B;&#x5F97;&#x3089;&#x308C;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x306F;&#x306A;&#x3093;&#x306E;&#x610F;&#x5473;&#x3082;&#x6301;&#x305F;&#x306A;&#x304F;&#x306A;&#x308B;&#x3002;&#x7D50;&#x679C;&#x4E3B;&#x7FA9;&#x306F;&#x52DD;&#x3061;&#x8CA0;&#x3051;&#x306E;&#x4E16;&#x754C;&#x3092;&#x7528;&#x610F;&#x3057;&#x3001;&#x5FC5;&#x7136;&#x7684;&#x306B;&#x5AC9;&#x59AC;&#x3068;&#x7FA8;&#x671B;&#x3092;&#x547C;&#x3073;&#x8D77;&#x3053;&#x3059;&#x3002;&#x7B49;&#x8EAB;&#x5927;&#x306E;&#x81EA;&#x5206;&#x3092;&#x6301;&#x3061;&#x5408;&#x308F;&#x305B;&#x3066;&#x3044;&#x306A;&#x3044;&#x5F7C;&#x3089;&#x306F;&#x3001;&#x512A;&#x8D8A;&#x3057;&#x3066;&#x3044;&#x308B;&#x81EA;&#x5206;&#x306F;&#x4ED6;&#x8005;&#x3092;&#x898B;&#x4E0B;&#x3059;&#x5BFE;&#x8C61;&#x306B;&#x3057;&#x3001;&#x8EE2;&#x843D;&#x3057;&#x305F;&#x7121;&#x80FD;&#x306A;&#x81EA;&#x5206;&#x306F;&#x898B;&#x4E0B;&#x3055;&#x308C;&#x308B;&#x5BFE;&#x8C61;&#x306B;&#x306A;&#x308A;&#x3001;&#x5BFE;&#x7B49;&#x306E;&#x4EBA;&#x9593;&#x95A2;&#x4FC2;&#x3092;&#x3064;&#x304F;&#x308B;&#x3053;&#x3068;&#x304C;&#x56F0;&#x96E3;&#x306B;&#x306A;&#x308B;&#x3002;&#x65E9;&#x671F;&#x306B;&#x81EA;&#x7ACB;&#x3092;&#x671F;&#x5F85;&#x3055;&#x308C;&#x3001;&#x7518;&#x3048;&#x3092;&#x5C01;&#x5370;&#x3057;&#x3066;&#x304D;&#x305F;&#x5F7C;&#x3089;&#x306F;&#x3001;&#x5B50;&#x3069;&#x3082;&#x6642;&#x4EE3;&#x3092;&#x7A4D;&#x307F;&#x6B8B;&#x3057;&#x305F;&#x307E;&#x307E;&#x6B21;&#x306E;&#x767A;&#x9054;&#x6BB5;&#x968E;&#x3078;&#x3068;&#x9032;&#x3093;&#x3067;&#x3044;&#x304F;&#x3002;&#x8A87;&#x5927;&#x7684;&#x81EA;&#x5DF1;&#x306F;&#x81EA;&#x5DF1;&#x4E0D;&#x4FE1;&#x306E;&#x88CF;&#x8FD4;&#x3057;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x306F;&#x4E00;&#x7A2E;&#x306E;&#x8E81;&#x7684;&#x9632;&#x885B;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30DE;&#x30B9;&#x30BF;&#x30FC;&#x30BD;&#x30F3;&#x306F;&#x3001;&#x300C;&#x81EA;&#x5DF1;&#x611B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x7CBE;&#x795E;&#x5185;&#x754C;&#x69CB;&#x9020;&#x306F;&#x3001;&#x8A87;&#x5927;&#x81EA;&#x5DF1;&#x8868;&#x8C61;&#x3068;&#x4E07;&#x80FD;&#x5BFE;&#x8C61;&#x8868;&#x8C61;&#x304B;&#x3089;&#x6210;&#x308A;&#x7ACB;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x4E21;&#x8005;&#x306F;&#x878D;&#x5408;&#x3057;&#x3066;&#x4E00;&#x3064;&#x306E;&#x5358;&#x4F4D;&#x3068;&#x306A;&#x308A;&#x3001;&#x7D99;&#x7D9A;&#x7684;&#x306B;&#x6D3B;&#x6027;&#x5316;&#x3055;&#x308C;&#x3066;&#x3001;&#x57FA;&#x5E95;&#x306B;&#x3042;&#x308B;&#x653B;&#x6483;&#x7684;&#x306A;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x7A7A;&#x865A;&#x306A;&#x5BFE;&#x8C61;&#x95A2;&#x4FC2;&#x878D;&#x5408;&#x5358;&#x4F4D;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x9632;&#x885B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x7D76;&#x3048;&#x305A;&#x6D3B;&#x6027;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x6291;&#x3046;&#x3064;&#x3092;&#x7D4C;&#x9A13;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5C11;&#x306A;&#x3044;&#x306E;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x304A;&#x308A;&#x3001;&#x8A87;&#x5927;&#x7684;&#x81EA;&#x5DF1;&#x306F;&#x6291;&#x3046;&#x3064;&#x3092;&#x9632;&#x885B;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x6A5F;&#x80FD;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8A87;&#x5927;&#x7684;&#x81EA;&#x5DF1;&#x304C;&#x610F;&#x8B58;&#x306B;&#x306E;&#x307C;&#x3063;&#x3066;&#x3044;&#x308B;&#x6642;&#x306B;&#x306F;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306B;&#x6E80;&#x3061;&#x3001;&#x8EFD;&#x8E81;&#x7684;&#x306A;&#x6D3B;&#x52D5;&#x6027;&#x3092;&#x793A;&#x3059;&#x3002;&#x305D;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x7121;&#x80FD;&#x7684;&#x81EA;&#x5DF1;&#x304C;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x72B6;&#x614B;&#x306B;&#x9665;&#x3063;&#x305F;&#x6642;&#x306B;&#x306F;&#x3001;&#x6DF1;&#x3044;&#x7121;&#x529B;&#x611F;&#x3001;&#x7A7A;&#x865A;&#x611F;&#x306B;&#x3068;&#x3089;&#x308F;&#x308C;&#x3001;&#x7D76;&#x671B;&#x7684;&#x306A;&#x6291;&#x3046;&#x3064;&#x306E;&#x6D77;&#x3078;&#x3068;&#x6C88;&#x307F;&#x3053;&#x3080;&#x3002;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x683C;&#x69CB;&#x9020;&#x306F;&#x3001;&#x8A87;&#x5927;&#x7684;&#x81EA;&#x5DF1;&#x3068;&#x7121;&#x80FD;&#x7684;&#x81EA;&#x5DF1;&#x306E;&#x3042;&#x3044;&#x3060;&#x3067;&#x632F;&#x5E45;&#x904B;&#x52D5;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x3068;&#x3053;&#x308D;&#x306B;&#x3042;&#x308B;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;2&#x3064;&#x306B;&#x5206;&#x6975;&#x3057;&#x305F;&#x81EA;&#x5DF1;&#x69CB;&#x9020;&#x3092;&#x6301;&#x3061;&#x3001;&#x4E2D;&#x9593;&#x306B;&#x3042;&#x308B;&#x7B49;&#x8EAB;&#x5927;&#x306E;&#x81EA;&#x5206;&#x304C;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x5931;&#x671B;&#x3084;&#x5931;&#x6557;&#x3092;&#x304D;&#x3063;&#x304B;&#x3051;&#x306B;&#x7121;&#x80FD;&#x7684;&#x81EA;&#x5DF1;&#x3078;&#x3068;&#x8EE2;&#x843D;&#x3057;&#x3066;&#x6FC0;&#x3057;&#x3044;&#x6291;&#x3046;&#x3064;&#x3092;&#x4F53;&#x9A13;&#x3059;&#x308B;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x81EA;&#x5DF1;&#x8A55;&#x4FA1;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3088;&#x3046;&#x306A;&#x51FA;&#x6765;&#x4E8B;&#x3092;&#x4F53;&#x9A13;&#x3059;&#x308B;&#x3068;&#x8A87;&#x5927;&#x7684;&#x81EA;&#x5DF1;&#x3078;&#x3068;&#x5FA9;&#x5E30;&#x3059;&#x308B;&#x3002;&#x9069;&#x5FDC;&#x304C;&#x4E0A;&#x624B;&#x304F;&#x3044;&#x3063;&#x3066;&#x3044;&#x308B;&#x6642;&#x306B;&#x306F;&#x554F;&#x984C;&#x304C;&#x306A;&#x3044;&#x304C;&#x3001;&#x73FE;&#x5B9F;&#x304C;&#x601D;&#x3046;&#x901A;&#x308A;&#x306B;&#x306A;&#x3089;&#x305A;&#x7834;&#x7DBB;&#x3092;&#x304D;&#x305F;&#x3057;&#x305F;&#x6642;&#x306B;&#x9732;&#x5448;&#x3059;&#x308B;&#x611F;&#x60C5;&#x306F;&#x3001;&#x6FC0;&#x3057;&#x3044;&#x6012;&#x308A;&#x3001;&#x5F37;&#x70C8;&#x306A;&#x7FA8;&#x671B;&#x3001;&#x7121;&#x529B;&#x611F;&#x3001;&#x7121;&#x4FA1;&#x5024;&#x611F;&#x3001;&#x7A7A;&#x865A;&#x611F;&#x3001;&#x5B64;&#x72EC;&#x611F;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x306F;&#x81EA;&#x5DF1;&#x4E0D;&#x4FE1;&#x306B;&#x307E;&#x307F;&#x308C;&#x305F;&#x4EBA;&#x9593;&#x306E;&#x62B1;&#x304F;&#x611F;&#x60C5;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x3084;&#x8EAB;&#x4F53;&#x919C;&#x5F62;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x7269;&#x3082;&#x540C;&#x69D8;&#x306E;&#x69CB;&#x9020;&#x3092;&#x62B1;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x5206;&#x88C2;&#x3057;&#x305F;&#x81EA;&#x5DF1;&#x50CF;&#x3092;&#x62B1;&#x3048;&#x308B;&#x4EBA;&#x7269;&#x306F;&#x4EA4;&#x4EE3;&#x6027;&#x306B;&#x305D;&#x306E;&#x4E00;&#x65B9;&#x3092;&#x751F;&#x304D;&#x308B;&#x304C;&#x3001;&#x512A;&#x308C;&#x305F;&#x30FB;&#x3088;&#x3044;&#x81EA;&#x5206;&#x304C;&#x6301;&#x7D9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x6642;&#x306F;&#x8EAB;&#x4F53;&#x3082;&#x512A;&#x308C;&#x305F;&#x30FB;&#x3088;&#x3044;&#x8EAB;&#x4F53;&#x3068;&#x4F53;&#x9A13;&#x3055;&#x308C;&#x3001;&#x52A3;&#x3063;&#x305F;&#x30FB;&#x60AA;&#x3044;&#x81EA;&#x5206;&#x304C;&#x56FA;&#x5B9A;&#x5316;&#x3055;&#x308C;&#x308B;&#x3068;&#x8EAB;&#x4F53;&#x3082;&#x52A3;&#x3063;&#x305F;&#x30FB;&#x60AA;&#x3044;&#x81EA;&#x5206;&#x3068;&#x3057;&#x3066;&#x4F53;&#x9A13;&#x3055;&#x308C;&#x308B;&#x3002;&#x30DC;&#x30C7;&#x30A3;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x306E;&#x6B6A;&#x307F;&#x306E;&#x80CC;&#x5F8C;&#x306B;&#x306F;&#x5E95;&#x77E5;&#x308C;&#x306C;&#x81EA;&#x5C0A;&#x5FC3;&#x306E;&#x6B20;&#x5982;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x306F;&#x3042;&#x308A;&#x306E;&#x307E;&#x307E;&#x306E;&#x81EA;&#x5206;&#x306B;&#x306F;&#x4F55;&#x306E;&#x4FA1;&#x5024;&#x3082;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x5E7B;&#x60F3;&#x306B;&#x7531;&#x6765;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x7F8E;&#x5BB9;&#x6574;&#x5F62;&#x4F9D;&#x5B58;&#x3084;&#x6975;&#x7AEF;&#x306A;&#x62D2;&#x98DF;&#x306F;&#x3001;&#x73FE;&#x5B9F;&#x3067;&#x4FA1;&#x5024;&#x306E;&#x7372;&#x5F97;&#x306B;&#x5931;&#x6557;&#x3057;&#x3001;&#x7121;&#x6761;&#x4EF6;&#x306B;&#x306F;&#x611B;&#x3055;&#x308C;&#x306A;&#x3044;&#x7121;&#x4FA1;&#x5024;&#x306A;&#x81EA;&#x5206;&#x304C;&#x751F;&#x307F;&#x3060;&#x3059;&#x6DF1;&#x3044;&#x6291;&#x3046;&#x3064;&#x3092;&#x3001;&#x8F1D;&#x304F;&#x7406;&#x60F3;&#x7684;&#x306A;&#x81EA;&#x5206;&#x3092;&#x5B9F;&#x73FE;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x632F;&#x308A;&#x6255;&#x304A;&#x3046;&#x3068;&#x3059;&#x308B;&#x61F8;&#x547D;&#x306E;&#x52AA;&#x529B;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3048;&#x308B;&#x3002;</p>

<p>&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x5206;&#x985E;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x73FE;&#x4EE3;&#x306B;&#x81F3;&#x308B;&#x307E;&#x3067;&#x306B;&#x591A;&#x304F;&#x306E;&#x5831;&#x544A;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30DE;&#x30B9;&#x30BF;&#x30FC;&#x30BD;&#x30F3;&#x306F;&#x81EA;&#x5DF1;&#x9855;&#x793A;&#x578B;&#xFF08;exhibitionistic&#xFF09;&#x3068;&#x5F15;&#x304D;&#x51FA;&#x3057;&#x578B;&#xFF08;closet&#xA0;; &#x81C6;&#x75C5;&#x306A;&#x578B;&#xFF09;&#x306B;&#x3001;&#x30D6;&#x30ED;&#x30A6;&#x30BB;&#x30C3;&#x30AF;&#x306F;&#x81EA;&#x5DF1;&#x4E2D;&#x5FC3;&#x578B;&#xFF08;egotistical&#xFF09;&#x3068;&#x89E3;&#x96E2;&#x578B;&#xFF08;dissociative&#xFF09;&#x306B;&#x5206;&#x985E;&#x3057;&#x305F;&#x3002;&#x30D0;&#x30FC;&#x30B9;&#x30C6;&#x30F3;&#x306F;&#x8CDE;&#x8CDB;&#x3092;&#x904E;&#x5270;&#x306B;&#x6C42;&#x3081;&#x308B;&#x6E07;&#x671B;&#x578B;&#xFF08;craving&#xFF09;&#x3001;&#x731C;&#x7591;&#x7684;&#x3067;&#x81EA;&#x5206;&#x304C;&#x4E00;&#x756A;&#x3068;&#x5984;&#x60F3;&#x3059;&#x308B;&#x5984;&#x60F3;&#x578B;&#xFF08;paranoid&#xFF09;&#x3001;&#x6D3B;&#x767A;&#x3060;&#x304C;&#x50B2;&#x6162;&#x306A;&#x7537;&#x6839;&#x578B;&#xFF08;phallic&#xFF09;&#x3001;&#x7269;&#x4E8B;&#x3092;&#x306D;&#x3058;&#x307E;&#x3052;&#x4EBA;&#x3092;&#x64CD;&#x308B;&#x64CD;&#x4F5C;&#x578B;&#xFF08;manipulative&#xFF09;&#x306E;4&#x578B;&#x3092;&#x6307;&#x6458;&#x3057;&#x305F;&#x3002;&#x30ED;&#x30BC;&#x30F3;&#x30D5;&#x30A7;&#x30EB;&#x30C9;&#x306F;&#x539A;&#x76AE;&#xFF08;thick skinned&#xFF09;&#x3068;&#x8584;&#x76AE;&#xFF08;thin skinned&#xFF09;&#x306B;&#x3001;&#x30A6;&#x30A3;&#x30F3;&#x30AF;&#x306F;&#x9855;&#x5728;&#x578B;&#xFF08;overt&#xFF09;&#x3068;&#x6F5C;&#x5728;&#x578B;&#xFF08;covert&#xFF09;&#x3078;&#x3068;&#x5206;&#x985E;&#x3057;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id="2.E3.81.A4.E3.81.AE.E3.82.BF.E3.82.A4.E3.83.97">2&#x3064;&#x306E;&#x30BF;&#x30A4;&#x30D7;</span></h3>
<p>&#x6570;&#x591A;&#x304F;&#x306E;&#x5831;&#x544A;&#x304C;&#x6210;&#x3055;&#x308C;&#x308B;&#x4E2D;&#x3067;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x306E;&#x75C5;&#x7406;&#x306F;&#x6B21;&#x7B2C;&#x306B;&#x9855;&#x5728;&#x578B;&#x3068;&#x6F5C;&#x5728;&#x578B;&#x3068;&#x3044;&#x3046;2&#x3064;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x306B;&#x5927;&#x304D;&#x304F;&#x578B;&#x5206;&#x3051;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306A;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x77E5;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x305D;&#x308C;&#x3089;&#x306E;&#x8AF8;&#x7279;&#x5FB4;&#x3092;&#x73FE;&#x8C61;&#x5B66;&#x7684;&#x306B;&#x8A18;&#x8FF0;&#x3057;&#x3001;&#x5305;&#x62EC;&#x7684;&#x306A;&#x5831;&#x544A;&#x3092;&#x884C;&#x3063;&#x305F;&#x306E;&#x304C;&#x30B0;&#x30EC;&#x30F3;&#x30FB;&#x30AE;&#x30E3;&#x30D0;&#x30FC;&#x30C9;&#x3067;&#x3042;&#x308B;&#x3002;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x9855;&#x5728;&#x578B;&#x3067;&#x3042;&#x308B;<b>&#x7121;&#x95A2;&#x5FC3;&#x578B;</b>&#xFF08;&#x7121;&#x81EA;&#x899A;&#x578B;&#xA0;; oblivious&#xFF09;&#x3068;&#x3001;&#x6F5C;&#x5728;&#x578B;&#x3067;&#x3042;&#x308B;<b>&#x904E;&#x654F;&#x578B;</b>&#xFF08;&#x904E;&#x5270;&#x8B66;&#x6212;&#x578B;&#xA0;; hypervigilant&#xFF09;&#x306E;2&#x3064;&#x306B;&#x578B;&#x5206;&#x3051;&#x3057;&#x305F;&#x30AE;&#x30E3;&#x30D0;&#x30FC;&#x30C9;&#x306E;&#x5206;&#x985E;&#x306F;&#x3001;&#x73FE;&#x4EE3;&#x306B;&#x304A;&#x3044;&#x3066;&#x5E83;&#x304F;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x8868;&#x73FE;&#x578B;&#x306E;&#x9055;&#x3044;&#x306F;&#x3001;&#x5F7C;&#x3089;&#x306E;&#x6301;&#x3064;&#x8A87;&#x5927;&#x7684;&#x81EA;&#x5DF1;&#x304C;&#x5185;&#x7684;&#x306B;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x51E6;&#x7406;&#x3055;&#x308C;&#x308B;&#x304B;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x305D;&#x306E;&#x73FE;&#x308C;&#x65B9;&#x304C;&#x5909;&#x308F;&#x3063;&#x3066;&#x304D;&#x305F;&#x3082;&#x306E;&#x3068;&#x7406;&#x89E3;&#x3055;&#x308C;&#x308B;&#x3002;2&#x3064;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x5BFE;&#x6BD4;&#x8868;&#x306F;&#x4EE5;&#x4E0B;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<table class="wikitable" style="margin:0 auto; font-size:small">

<tr>
<th style="background-color:#ddf">&#x7121;&#x95A2;&#x5FC3;&#x578B; (&#x7121;&#x81EA;&#x899A;&#x578B;)
oblivious type</th>
<th style="background-color:#edd">&#x904E;&#x654F;&#x578B; (&#x904E;&#x5270;&#x8B66;&#x6212;&#x578B;)
hypervigilant type</th>
</tr>
<tr>
<td style="width:50%">1. &#x4ED6;&#x306E;&#x4EBA;&#x3005;&#x306E;&#x53CD;&#x5FDC;&#x306B;&#x6C17;&#x3065;&#x304B;&#x306A;&#x3044;
2. &#x50B2;&#x6162;&#x3067;&#x653B;&#x6483;&#x7684;
3. &#x81EA;&#x5206;&#x306B;&#x5922;&#x4E2D;&#x3067;&#x3042;&#x308B;
4. &#x6CE8;&#x76EE;&#x306E;&#x7684;&#x3067;&#x3042;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;
5. &#x300C;&#x9001;&#x8A71;&#x5668;&#x300D;&#x306F;&#x3042;&#x308B;&#x304C;&#x300C;&#x53D7;&#x8A71;&#x5668;&#x300D;&#x304C;&#x306A;&#x3044;
6. &#x898B;&#x304B;&#x3051;&#x4E0A;&#x306F;&#x3001;&#x4ED6;&#x306E;&#x4EBA;&#x3005;&#x306B;&#x3088;&#x3063;&#x3066;&#x50B7;&#x3064;&#x3051;&#x3089;&#x308C;&#x305F;&#x3068;&#x611F;&#x3058;&#x308B;&#x3053;&#x3068;&#x306B;&#x920D;&#x611F;&#x3067;&#x3042;&#x308B;</td>
<td>1. &#x4ED6;&#x306E;&#x4EBA;&#x3005;&#x306E;&#x53CD;&#x5FDC;&#x306B;&#x904E;&#x654F;&#x3067;&#x3042;&#x308B;
2. &#x6291;&#x5236;&#x7684;&#x3001;&#x5185;&#x6C17;&#x3001;&#x8868;&#x306B;&#x7ACB;&#x3068;&#x3046;&#x3068;&#x3057;&#x306A;&#x3044;
3. &#x81EA;&#x5206;&#x3088;&#x308A;&#x3082;&#x4ED6;&#x306E;&#x4EBA;&#x3005;&#x306B;&#x6CE8;&#x610F;&#x3092;&#x5411;&#x3051;&#x308B;
4. &#x6CE8;&#x76EE;&#x306E;&#x7684;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3092;&#x907F;&#x3051;&#x308B;
5. &#x4FAE;&#x8FB1;&#x3084;&#x6279;&#x5224;&#x306E;&#x8A3C;&#x62E0;&#x304C;&#x306A;&#x3044;&#x304B;&#x3069;&#x3046;&#x304B;&#x4ED6;&#x306E;&#x4EBA;&#x3005;&#x306B;&#x8033;&#x3092;&#x50BE;&#x3051;&#x308B;
6. &#x5BB9;&#x6613;&#x306B;&#x50B7;&#x3064;&#x3051;&#x3089;&#x308C;&#x305F;&#x3068;&#x3044;&#x3046;&#x611F;&#x60C5;&#x3092;&#x3082;&#x3064;&#x3002;&#x7F9E;&#x6065;&#x3084;&#x5C48;&#x8FB1;&#x3092;&#x611F;&#x3058;&#x3084;&#x3059;&#x3044;</td>
</tr>
</table>
<dl>
<dd>

</dd>
</dl>
<p>&#x306F;&#x6B74;&#x53F2;&#x7684;&#x306B;&#x30AB;&#x30FC;&#x30F3;&#x30D0;&#x30FC;&#x30B0;&#x306B;&#x3088;&#x3063;&#x3066;&#x8A18;&#x8FF0;&#x3055;&#x308C;&#x305F;&#x653B;&#x6483;&#x7684;&#x3001;&#x9855;&#x5728;&#x7684;&#x3001;&#x5916;&#x5411;&#x7684;&#x306A;&#x30BF;&#x30A4;&#x30D7;&#x3092;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x7D44;&#x307F;&#x5165;&#x308C;&#x3066;&#x5F37;&#x8ABF;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x8A87;&#x5927;&#x7684;&#x306A;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x304B;&#x306A;&#x308A;&#x6B63;&#x78BA;&#x306B;&#x8A18;&#x8FF0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x540C;&#x4E00;&#x306E;&#x611F;&#x60C5;&#x7684;&#x30FB;&#x8A8D;&#x77E5;&#x7684;&#x7279;&#x5FB4;&#x3068;&#x7CBE;&#x795E;&#x529B;&#x52D5;&#x3092;&#x6709;&#x3059;&#x308B;&#x6F5C;&#x5728;&#x578B;&#x306E;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x7121;&#x8996;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x73FE;&#x5B9F;&#x306E;&#x81E8;&#x5E8A;&#x4F7F;&#x7528;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x90E8;&#x5206;&#x7684;&#x306B;&#x3057;&#x304B;&#x5F79;&#x306B;&#x7ACB;&#x305F;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x30AE;&#x30E3;&#x30D0;&#x30FC;&#x30C9;&#x3084;&#x30AF;&#x30FC;&#x30D1;&#x30FC;&#x3089;&#x306F;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.9B.9E.E9.81.BF.E5.82.BE.E5.90.91.E3.82.92.E6.8C.81.E3.81.A4.E7.BE.A4">&#x56DE;&#x907F;&#x50BE;&#x5411;&#x3092;&#x6301;&#x3064;&#x7FA4;</span></h3>
<p>&#x9A12;&#x3005;&#x3057;&#x304F;&#x898B;&#x6804;&#x3063;&#x5F35;&#x308A;&#x3067;&#x3001;&#x50B2;&#x6162;&#x3067;&#x4EBA;&#x3092;&#x5229;&#x7528;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x660E;&#x78BA;&#x306A;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x7269;&#x50CF;&#x3068;&#x306F;&#x5BFE;&#x7167;&#x7684;&#x306B;&#x3001;&#x904E;&#x5EA6;&#x306B;&#x50B7;&#x3064;&#x304D;&#x3084;&#x3059;&#x304F;&#x3001;&#x5931;&#x6557;&#x3092;&#x6050;&#x308C;&#x3001;&#x6065;&#x3092;&#x304B;&#x304B;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x5FC3;&#x914D;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4EBA;&#x524D;&#x306B;&#x51FA;&#x308B;&#x3053;&#x3068;&#x3092;&#x907F;&#x3051;&#x308B;&#x904E;&#x654F;&#x306A;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x306E;&#x4EBA;&#x3005;&#x304C;&#x3044;&#x308B;&#x3002;&#x5F7C;&#x3089;&#x306F;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x304C;&#x81EA;&#x5206;&#x306B;&#x3069;&#x3046;&#x3044;&#x3063;&#x305F;&#x53CD;&#x5FDC;&#x3092;&#x3059;&#x308B;&#x304B;&#x306B;&#x975E;&#x5E38;&#x306B;&#x654F;&#x611F;&#x3067;&#x3001;&#x7D76;&#x3048;&#x305A;&#x4EBA;&#x306B;&#x6CE8;&#x610F;&#x3092;&#x5411;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x6279;&#x5224;&#x7684;&#x306A;&#x53CD;&#x5FDC;&#x306B;&#x306F;&#x3068;&#x3066;&#x3082;&#x904E;&#x654F;&#x3067;&#x3001;&#x5BB9;&#x6613;&#x306B;&#x4FAE;&#x8FB1;&#x3055;&#x308C;&#x305F;&#x3068;&#x611F;&#x3058;&#x308B;&#x3002;&#x4EBA;&#x306B;&#x975E;&#x96E3;&#x3055;&#x308C;&#x305F;&#x308A;&#x3001;&#x6B20;&#x70B9;&#x3092;&#x6307;&#x6458;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x6050;&#x308C;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x306B;&#x5F15;&#x304D;&#x3053;&#x3082;&#x308B;&#x3053;&#x3068;&#x3067;&#x845B;&#x85E4;&#x3092;&#x907F;&#x3051;&#x3001;&#x81EA;&#x5DF1;&#x306E;&#x4E07;&#x80FD;&#x4E16;&#x754C;&#x3092;&#x7BC9;&#x304D;&#x3042;&#x3052;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x4E00;&#x7FA4;&#x3067;&#x3042;&#x308B;&#x3002;&#x81EA;&#x5206;&#x306F;&#x62D2;&#x7D76;&#x3055;&#x308C;&#x8EFD;&#x8511;&#x3055;&#x308C;&#x308B;&#x3060;&#x308D;&#x3046;&#x3068;&#x78BA;&#x4FE1;&#x3057;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x30B9;&#x30DD;&#x30C3;&#x30C8;&#x30E9;&#x30A4;&#x30C8;&#x3092;&#x6D74;&#x3073;&#x308B;&#x3053;&#x3068;&#x3092;&#x5E38;&#x306B;&#x907F;&#x3051;&#x308B;&#x3002;&#x8868;&#x9762;&#x7684;&#x306B;&#x306F;&#x5185;&#x6C17;&#x3067;&#x6291;&#x5236;&#x7684;&#x306B;&#x898B;&#x3048;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x5B9F;&#x3001;&#x7CBE;&#x795E;&#x5185;&#x754C;&#x306B;&#x306F;&#x8A87;&#x5927;&#x7684;&#x306A;&#x5E7B;&#x60F3;&#x3092;&#x62B1;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x7684;&#x6D3B;&#x52D5;&#x306E;&#x5927;&#x90E8;&#x5206;&#x3092;&#x7A7A;&#x60F3;&#x306E;&#x4E2D;&#x3067;&#x884C;&#x3044;&#x3001;&#x305D;&#x308C;&#x3092;&#x4EBA;&#x306B;&#x77E5;&#x3089;&#x308C;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5F7C;&#x3089;&#x306E;&#x5185;&#x7684;&#x4E16;&#x754C;&#x306E;&#x6838;&#x5FC3;&#x306B;&#x306F;&#x3001;&#x8A87;&#x5927;&#x7684;&#x3067;&#x9855;&#x793A;&#x7684;&#x306A;&#x79D8;&#x3081;&#x3089;&#x308C;&#x305F;&#x9858;&#x671B;&#x306B;&#x6839;&#x3056;&#x3057;&#x305F;&#x3001;&#x5F37;&#x3044;&#x7F9E;&#x6065;&#x5FC3;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x898B;&#x3059;&#x308B;&#x3068;&#x614E;&#x307F;&#x6DF1;&#x304F;&#x3001;&#x3068;&#x304D;&#x306B;&#x6DF1;&#x304F;&#x5171;&#x611F;&#x7684;&#x306B;&#x898B;&#x3048;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x306F;&#x4ED6;&#x8005;&#x306B;&#x7D14;&#x7C8B;&#x306A;&#x95A2;&#x5FC3;&#x304C;&#x3042;&#x308B;&#x3088;&#x3046;&#x306B;&#x898B;&#x305B;&#x305F;&#x3044;&#x3068;&#x3044;&#x3046;&#x5F7C;&#x3089;&#x306E;&#x9858;&#x671B;&#x3092;&#x53D6;&#x308A;&#x9055;&#x3048;&#x3066;&#x3044;&#x308B;&#x3060;&#x3051;&#x3067;&#x3042;&#x308B;&#x3002;&#x5F7C;&#x3089;&#x306F;&#x81EA;&#x5206;&#x306E;&#x5FC3;&#x7684;&#x9632;&#x885B;&#x306E;&#x6700;&#x7D42;&#x6BB5;&#x968E;&#x306B;&#x3042;&#x308B;&#x6291;&#x5236;&#x7684;&#x306A;&#x884C;&#x52D5;&#x3057;&#x304B;&#x76EE;&#x306B;&#x5165;&#x3089;&#x305A;&#x3001;&#x81EA;&#x5206;&#x306E;&#x3053;&#x3068;&#x3092;&#x6065;&#x305A;&#x304B;&#x3057;&#x304C;&#x308A;&#x5C4B;&#x3067;&#x81EA;&#x5DF1;&#x4E3B;&#x5F35;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x4EBA;&#x9593;&#x3067;&#x3042;&#x308A;&#x3001;&#x5F53;&#x7136;&#x53D7;&#x3051;&#x308B;&#x3079;&#x304D;&#x3082;&#x306E;&#x3082;&#x5F97;&#x3089;&#x308C;&#x306A;&#x3044;&#x6027;&#x683C;&#x3060;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x73FE;&#x5B9F;&#x306B;&#x306F;&#x6301;&#x7D9A;&#x7684;&#x306A;&#x4EBA;&#x9593;&#x95A2;&#x4FC2;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x305A;&#x3001;&#x5171;&#x611F;&#x6027;&#x306E;&#x6B20;&#x5982;&#x3092;&#x793A;&#x3057;&#x3001;&#x5185;&#x306B;&#x79D8;&#x3081;&#x305F;&#x8A87;&#x5927;&#x7684;&#x306A;&#x81EA;&#x5DF1;&#x50CF;&#x306F;&#x614E;&#x91CD;&#x306A;&#x9762;&#x63A5;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3066;&#x3044;&#x304F;&#x3053;&#x3068;&#x3067;&#x5F90;&#x3005;&#x306B;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x304F;&#x306E;&#x304C;&#x3001;&#x6F5C;&#x5728;&#x578B;&#x306E;&#x30CA;&#x30EB;&#x30B7;&#x30B9;&#x30C8;&#x306E;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306F;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#xFF08;DSM&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x7269;&#x306F;&#x6279;&#x5224;&#x3084;&#x632B;&#x6298;&#x306B;&#x4F34;&#x3046;&#x50B7;&#x3064;&#x304D;&#x306B;&#x975E;&#x5E38;&#x306B;&#x654F;&#x611F;&#x306A;&#x305F;&#x3081;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x3072;&#x304D;&#x3053;&#x3082;&#x308A;&#x306E;&#x4EBA;&#x3005;&#x306B;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B0;&#x30EC;&#x30F3;&#x30FB;&#x30AE;&#x30E3;&#x30D0;&#x30FC;&#x30C9;&#x306F;&#x3001;&#x6F5C;&#x5728;&#x578B;&#x306E;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x3005;&#x306F;&#x56DE;&#x907F;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3084;&#x793E;&#x4EA4;&#x6050;&#x6016;&#x3068;&#x591A;&#x304F;&#x306E;&#x70B9;&#x3067;&#x95A2;&#x9023;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x725B;&#x5CF6;&#x306F;&#x3001;&#x73FE;&#x4EE3;&#x306E;&#x64CD;&#x4F5C;&#x7684;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#xFF08;DSM&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x9855;&#x5728;&#x578B;&#x306E;&#x50B2;&#x6162;&#x306A;&#x30BF;&#x30A4;&#x30D7;&#x306F;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x6F5C;&#x5728;&#x578B;&#x306E;&#x904E;&#x654F;&#x306A;&#x30BF;&#x30A4;&#x30D7;&#x306F;&#x56DE;&#x907F;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#xFF08;&#x3042;&#x308B;&#x3044;&#x306F;&#x30B9;&#x30AD;&#x30BE;&#x30A4;&#x30C9;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#xFF09;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x304C;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306F;&#x7CBE;&#x795E;&#x529B;&#x52D5;&#x7684;&#x306B;&#x306F;&#x540C;&#x3058;&#x3082;&#x306E;&#x3067;&#x3001;&#x5358;&#x306A;&#x308B;&#x8868;&#x88CF;&#x306E;&#x554F;&#x984C;&#x306B;&#x904E;&#x304E;&#x305A;&#x3001;&#x80CC;&#x666F;&#x306B;&#x3042;&#x308B;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x306E;&#x554F;&#x984C;&#x3092;&#x628A;&#x63E1;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x4E38;&#x7530;&#x306F;&#x3001;&#x5178;&#x578B;&#x7684;&#x306A;&#x75C7;&#x4F8B;&#x306F;&#x7121;&#x95A2;&#x5FC3;&#x578B;&#x3068;&#x904E;&#x654F;&#x578B;&#x306E;&#x7279;&#x5FB4;&#x306E;&#x3069;&#x3061;&#x3089;&#x304B;&#x3092;&#x793A;&#x3059;&#x304C;&#x3001;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x304C;&#x4E21;&#x8005;&#x306E;&#x6DF7;&#x5408;&#x578B;&#x3067;&#x3042;&#x308A;&#x3001;&#x3072;&#x3068;&#x3064;&#x306E;&#x75C7;&#x72B6;&#x8EF8;&#x3067;&#x3042;&#x308B;&#x300C;&#x4ED6;&#x8005;&#x306E;&#x53CD;&#x5FDC;&#x306B;&#x610F;&#x3092;&#x4ECB;&#x3055;&#x306A;&#x3044; vs &#x4ED6;&#x8005;&#x306E;&#x53CD;&#x5FDC;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x975E;&#x5E38;&#x306B;&#x654F;&#x611F;&#x300D;&#x3092;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3066;&#x3082;&#x3001;&#x305D;&#x306E;&#x53CD;&#x5FDC;&#x306F;&#x632F;&#x308A;&#x5B50;&#x306E;&#x4E21;&#x6975;&#x306E;&#x3088;&#x3046;&#x306B;&#x5927;&#x304D;&#x304F;&#x63FA;&#x308C;&#x52D5;&#x304F;&#x306E;&#x304C;&#x7279;&#x5FB4;&#xFF08;&#x5065;&#x5EB7;&#x306A;&#x4EBA;&#x306F;&#x63FA;&#x308C;&#x304C;&#x5C11;&#x306A;&#x3044;&#xFF09;&#x3068;&#x3044;&#x3046;&#x70B9;&#x3092;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x5B9F;&#x306E;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x30AE;&#x30E3;&#x30D0;&#x30FC;&#x30C9;&#x306E;&#x5206;&#x985E;&#x3057;&#x305F;&#x7121;&#x95A2;&#x5FC3;&#x578B;&#x306E;&#x6975;&#x304B;&#x3089;&#x904E;&#x654F;&#x578B;&#x306E;&#x6975;&#x3078;&#x3068;&#x81F3;&#x308B;&#x7DDA;&#x4E0A;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x306B;&#x30D7;&#x30ED;&#x30C3;&#x30C8;&#x3055;&#x308C;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96.E3.81.AE.E5.88.86.E9.A1.9E">&#x305D;&#x306E;&#x4ED6;&#x306E;&#x5206;&#x985E;</span></h3>
<p>&#x30BB;&#x30AA;&#x30C9;&#x30A2;&#x30FB;&#x30DF;&#x30ED;&#x30F3;&#x306F;&#x81EA;&#x5DF1;&#x611B;&#x4EBA;&#x683C;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x7279;&#x5FB4;&#x3092;&#x63CF;&#x5199;&#x3057;&#x3001;&#x305D;&#x308C;&#x3089;&#x3092;5&#x3064;&#x306E;&#x30B5;&#x30D6;&#x30BF;&#x30A4;&#x30D7;&#x3068;&#x3057;&#x3066;&#x5206;&#x985E;&#x3057;&#x305F;&#x3002;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x306F;&#x3069;&#x306E;&#x30B5;&#x30D6;&#x30BF;&#x30A4;&#x30D7;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x305D;&#x306E;&#x7D14;&#x5F62;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x898B;&#x3089;&#x308C;&#x305A;&#x3001;&#x7279;&#x5FB4;&#x306F;&#x5C11;&#x306A;&#x304B;&#x3089;&#x305A;&#x91CD;&#x306A;&#x308A;&#x5408;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x666E;&#x901A;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<table class="wikitable" style="margin:0 auto; font-size:small">

<tr>
<th>&#x5206;&#x985E;</th>
<th width="35%">&#x6982;&#x8981;</th>
<th width="50%">&#x4EBA;&#x683C;&#x7279;&#x6027;</th>
</tr>
<tr>
<td><b>&#x53CD;&#x9053;&#x5FB3;&#x7684;
&#x30CA;&#x30EB;&#x30B7;&#x30B9;&#x30C8;</b></td>
<td>&#x53CD;&#x793E;&#x4F1A;&#x7684;&#x7279;&#x5FB4;&#x3092;&#x542B;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x643E;&#x53D6;&#x7684;&#x3067;&#x3001;&#x4E0D;&#x5B9F;&#x3067;&#x3001;&#x4EBA;&#x3092;&#x3060;&#x307E;&#x3059;&#x3001;&#x7121;&#x7BC0;&#x64CD;&#x306A;&#x30DA;&#x30C6;&#x30F3;&#x5E2B;&#x3068;&#x3044;&#x3046;&#x4EBA;&#x7269;&#x50CF;&#x3092;&#x3082;&#x3064;</td>
<td>&#x826F;&#x5FC3;&#x306B;&#x6B20;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x7121;&#x7BC0;&#x64CD;&#x3067;&#x3001;&#x9053;&#x7406;&#x306B;&#x7121;&#x95A2;&#x5FC3;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E0D;&#x5B9F;&#x3067;&#x3001;&#x8A50;&#x6B3A;&#x7684;&#x3067;&#x3001;&#x4EBA;&#x3092;&#x6B3A;&#x304D;&#x3001;&#x50B2;&#x6162;&#x3067;&#x3001;&#x4EBA;&#x3092;&#x30E2;&#x30CE;&#x306E;&#x3088;&#x3046;&#x306B;&#x6271;&#x3046;&#x3002;&#x652F;&#x914D;&#x7684;&#x3067;&#x3001;&#x4EBA;&#x3092;&#x8EFD;&#x8511;&#x3057;&#x3001;&#x57F7;&#x5FF5;&#x6DF1;&#x3044;&#x8A50;&#x6B3A;&#x5E2B;&#x3067;&#x3042;&#x308B;</td>
</tr>
<tr>
<td><b>&#x591A;&#x60C5;&#x578B;&#xFF08;&#x597D;&#x8272;&#x7684;&#xFF09;
&#x30CA;&#x30EB;&#x30B7;&#x30B9;&#x30C8;</b></td>
<td>&#x6F14;&#x6280;&#x7684;&#x7279;&#x5FB4;&#x3092;&#x542B;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x30C9;&#x30F3;&#x30D5;&#x30A1;&#x30F3;&#x6027;&#x683C;&#x8005;&#xFF08;&#x591A;&#x60C5;&#x3067;&#x8A98;&#x60D1;&#x7684;&#xFF09;&#x3067;&#x3042;&#x308A;&#x3001;&#x30A8;&#x30ED;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3067;&#x9B45;&#x60D1;&#x7684;&#x306A;&#x81EA;&#x5DF1;&#x9855;&#x793A;&#x7684;&#x4EBA;&#x7269;&#x3067;&#x3042;&#x308B;</td>
<td>&#x6027;&#x7684;&#x306B;&#x8A98;&#x60D1;&#x7684;&#x3067;&#x3042;&#x308A;&#x3001;&#x9B45;&#x60D1;&#x7684;&#x3067;&#x3001;&#x5FC3;&#x3092;&#x5F15;&#x304D;&#x3064;&#x3051;&#x3001;&#x601D;&#x308F;&#x305B;&#x3076;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;&#x820C;&#x306E;&#x3088;&#x304F;&#x56DE;&#x308B;&#x5DE7;&#x307F;&#x306A;&#x4EBA;&#x7269;&#x3067;&#x3042;&#x308A;&#x3001;&#x5FEB;&#x697D;&#x4E3B;&#x7FA9;&#x7684;&#x306A;&#x6B32;&#x671B;&#x306B;&#x803D;&#x308B;&#x304C;&#x3001;&#x672C;&#x5F53;&#x306E;&#x89AA;&#x5BC6;&#x3055;&#x306B;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x7121;&#x95A2;&#x5FC3;&#x3067;&#x3042;&#x308B;&#x3002;&#x8CA7;&#x4E4F;&#x306A;&#x4EBA;&#x3084;&#x3046;&#x3076;&#x306A;&#x4EBA;&#x3092;&#x9B45;&#x4E86;&#x3057;&#x3001;&#x610F;&#x306E;&#x307E;&#x307E;&#x306B;&#x64CD;&#x308B;&#x3002;&#x75C5;&#x7684;&#x306B;&#x5618;&#x3064;&#x304D;&#x3067;&#x3001;&#x4EBA;&#x3092;&#x9A19;&#x3059;</td>
</tr>
<tr>
<td><b>&#x4EE3;&#x511F;&#x7684;
&#x30CA;&#x30EB;&#x30B7;&#x30B9;&#x30C8;</b></td>
<td>&#x53D7;&#x52D5;&#x653B;&#x6483;&#x7684;&#x306A;&#x7279;&#x5FB4;&#x3092;&#x542B;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x904E;&#x654F;&#x3067;&#x56DE;&#x907F;&#x7684;&#x306A;&#x7279;&#x5FB4;&#x3092;&#x6709;&#x3057;&#x3066;&#x3044;&#x308B;</td>
<td>&#x81EA;&#x5C0A;&#x5FC3;&#x306E;&#x6B20;&#x5982;&#x304A;&#x3088;&#x3073;&#x52A3;&#x7B49;&#x611F;&#x3092;&#x4E2D;&#x548C;&#x3042;&#x308B;&#x3044;&#x306F;&#x76F8;&#x6BBA;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x52AA;&#x3081;&#x308B;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061;&#x3001;&#x81EA;&#x5206;&#x306F;&#x512A;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x7279;&#x5225;&#x3067;&#x3001;&#x8CDE;&#x8CDB;&#x3055;&#x308C;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308A;&#x3001;&#x6CE8;&#x76EE;&#x306B;&#x5024;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x5E7B;&#x60F3;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3059;&#x3053;&#x3068;&#x3067;&#x81EA;&#x5DF1;&#x306E;&#x6B20;&#x640D;&#x3092;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3002;&#x305D;&#x308C;&#x3089;&#x306E;&#x81EA;&#x5DF1;&#x4FA1;&#x5024;&#x611F;&#x306F;&#x81EA;&#x8EAB;&#x3092;&#x5F37;&#x8ABF;&#x3057;&#x305F;&#x7D50;&#x679C;&#x751F;&#x307E;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;</td>
</tr>
<tr>
<td><b>&#x30A8;&#x30EA;&#x30FC;&#x30C8;&#x4E3B;&#x7FA9;&#x7684;
&#x30CA;&#x30EB;&#x30B7;&#x30B9;&#x30C8;</b></td>
<td>&#x7D14;&#x7C8B;&#x306A;&#x30BF;&#x30A4;&#x30D7;&#x3067;&#x3042;&#x308B;&#x3002;&#x30F4;&#x30A3;&#x30EB;&#x30D8;&#x30EB;&#x30E0;&#x30FB;&#x30E9;&#x30A4;&#x30D2;&#x306E;&#x7537;&#x6839;&#x671F;&#x7684;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x683C;&#x306B;&#x76F8;&#x5F53;&#x3059;&#x308B;</td>
<td>&#x507D;&#x308A;&#x306E;&#x696D;&#x7E3E;&#x3084;&#x7279;&#x5225;&#x306A;&#x5B50;&#x3069;&#x3082;&#x6642;&#x4EE3;&#x306E;&#x4F53;&#x9A13;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x81EA;&#x5206;&#x306F;&#x7279;&#x6A29;&#x7684;&#x3067;&#x3001;&#x7279;&#x5225;&#x306A;&#x80FD;&#x529B;&#x3092;&#x6709;&#x3059;&#x308B;&#x3068;&#x4FE1;&#x3058;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x7ACB;&#x6D3E;&#x306A;&#x5916;&#x898B;&#x3068;&#x73FE;&#x5B9F;&#x3068;&#x306E;&#x9593;&#x306B;&#x95A2;&#x9023;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x3044;&#x3002;&#x6075;&#x307E;&#x308C;&#x305F;&#x3001;&#x4E0A;&#x6607;&#x6C17;&#x6D41;&#x306B;&#x306E;&#x3063;&#x305F;&#x826F;&#x597D;&#x306A;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x3092;&#x6C42;&#x3081;&#x3001;&#x4EBA;&#x3068;&#x306E;&#x95A2;&#x308F;&#x308A;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x7279;&#x5225;&#x306A;&#x5730;&#x4F4D;&#x3084;&#x512A;&#x8D8A;&#x304C;&#x5F97;&#x3089;&#x308C;&#x308B;&#x95A2;&#x4FC2;&#x3092;&#x7BC9;&#x3053;&#x3046;&#x3068;&#x3059;&#x308B;</td>
</tr>
<tr>
<td><b>&#x72C2;&#x4FE1;&#x7684;
&#x30CA;&#x30EB;&#x30B7;&#x30B9;&#x30C8;</b></td>
<td>&#x5984;&#x60F3;&#x7684;&#x306A;&#x7279;&#x5FB4;&#x3092;&#x3082;&#x3064;</td>
<td>&#x81EA;&#x5C0A;&#x5FC3;&#x306F;&#x3072;&#x3069;&#x304F;&#x5E7C;&#x5C11;&#x6642;&#x4EE3;&#x306B;&#x6349;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x666E;&#x6BB5;&#x304B;&#x3089;&#x8A87;&#x5927;&#x5984;&#x60F3;&#x7684;&#x50BE;&#x5411;&#x3092;&#x793A;&#x3057;&#x3001;&#x5168;&#x80FD;&#x306E;&#x795E;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x5E7B;&#x60F3;&#x3092;&#x62B1;&#x3044;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x7269;&#x3067;&#x3042;&#x308B;&#x3002;&#x81EA;&#x5206;&#x306F;&#x91CD;&#x8981;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x4FA1;&#x5024;&#x304C;&#x7121;&#x3044;&#x3068;&#x3044;&#x3046;&#x5E7B;&#x60F3;&#x3068;&#x6226;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x7D20;&#x6674;&#x3089;&#x3057;&#x3044;&#x30D5;&#x30A1;&#x30F3;&#x30BF;&#x30B8;&#x30FC;&#x3092;&#x5922;&#x60F3;&#x3059;&#x308B;&#x3053;&#x3068;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x81EA;&#x5DF1;&#x935B;&#x932C;&#x3092;&#x901A;&#x3058;&#x3066;&#x3001;&#x81EA;&#x5C0A;&#x5FC3;&#x3092;&#x518D;&#x78BA;&#x7ACB;&#x3057;&#x3088;&#x3046;&#x3068;&#x8A66;&#x307F;&#x3066;&#x3044;&#x308B;&#x3002;&#x4ED6;&#x8005;&#x304B;&#x3089;&#x662F;&#x8A8D;&#x3084;&#x652F;&#x6301;&#x3092;&#x5F97;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x6642;&#x306B;&#x306F;&#x3001;&#x58EE;&#x5927;&#x306A;&#x4F7F;&#x547D;&#x3092;&#x5E2F;&#x3073;&#x305F;&#x82F1;&#x96C4;&#x7684;&#x3067;&#x5D07;&#x62DD;&#x3055;&#x308C;&#x308B;&#x4EBA;&#x7269;&#x306E;&#x5F79;&#x5272;&#x3092;&#x62C5;&#x304A;&#x3046;&#x3068;&#x3059;&#x308B;</td>
</tr>
</table>
<dl>
<dd>

</dd>
</dl>
<h3><span class="mw-headline" id=".E5.85.B1.E9.80.9A.E7.89.B9.E5.BE.B4">&#x5171;&#x901A;&#x7279;&#x5FB4;</span></h3>
<p>&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306B;&#x304A;&#x3051;&#x308B;&#x643E;&#x53D6;&#x7684;&#x884C;&#x52D5;&#x3001;&#x5171;&#x611F;&#x6027;&#x306E;&#x6B20;&#x5982;&#x3001;&#x6FC0;&#x3057;&#x3044;&#x7FA8;&#x671B;&#x30FB;&#x653B;&#x6483;&#x6027;&#x30FB;&#x81EA;&#x5DF1;&#x9855;&#x793A;&#x6B32;&#x3068;&#x3044;&#x3046;&#x8AF8;&#x3005;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x793A;&#x3059;&#x3002;&#x5F7C;&#x3089;&#x306E;&#x6301;&#x3064;&#x3082;&#x3046;&#x4E00;&#x3064;&#x306E;&#x5074;&#x9762;&#x306F;&#x3001;&#x305D;&#x306E;&#x50B7;&#x3064;&#x304D;&#x3084;&#x3059;&#x3055;&#x3067;&#x3042;&#x308B;&#x3002;&#x610F;&#x8B58;&#x7684;&#x306A;&#x30EC;&#x30D9;&#x30EB;&#x3067;&#x306F;&#x3001;&#x305D;&#x308C;&#x306F;&#x7121;&#x529B;&#x611F;&#x3001;&#x7A7A;&#x865A;&#x611F;&#x3001;&#x4F4E;&#x3044;&#x81EA;&#x5C0A;&#x5FC3;&#x3001;&#x7F9E;&#x6065;&#x5FC3;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x306F;&#x5F7C;&#x3089;&#x304C;&#x6C42;&#x3081;&#x305F;&#x308A;&#x3001;&#x671F;&#x5F85;&#x3059;&#x308B;&#x652F;&#x6301;&#x304C;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x72B6;&#x6CC1;&#x3084;&#x3001;&#x81EA;&#x5DF1;&#x4E3B;&#x5F35;&#x304C;&#x4E0D;&#x53EF;&#x80FD;&#x306A;&#x305F;&#x3081;&#x306B;&#x9000;&#x907F;&#x3059;&#x308B;&#x3088;&#x3046;&#x306A;&#x72B6;&#x6CC1;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x89AA;&#x3057;&#x304F;&#x306A;&#x308B;&#x3053;&#x3068;&#x3092;&#x56DE;&#x907F;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x884C;&#x52D5;&#x3067;&#x8868;&#x73FE;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x81EA;&#x5DF1;&#x611B;&#x306E;&#x75C5;&#x7406;&#x306F;&#x8EFD;&#x75C7;&#x304B;&#x3089;&#x91CD;&#x75C7;&#x307E;&#x3067;&#x9023;&#x7D9A;&#x7684;&#x306A;&#x5E83;&#x304C;&#x308A;&#x3092;&#x3082;&#x3061;&#x3001;&#x305D;&#x306E;&#x81EA;&#x5DF1;&#x8868;&#x73FE;&#x5F62;&#x5F0F;&#x3082;&#x591A;&#x69D8;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x975E;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x306E;&#x3072;&#x304D;&#x3053;&#x3082;&#x308A;&#x306F;&#x3001;&#x7B49;&#x3057;&#x304F;&#x81EA;&#x6211;&#x7406;&#x60F3;&#x306E;&#x554F;&#x984C;&#x3092;&#x62B1;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x5BFE;&#x4EBA;&#x6050;&#x6016;&#x75C7;&#x3001;&#x4E0D;&#x767B;&#x6821;&#x3001;&#x9000;&#x5374;&#x795E;&#x7D4C;&#x75C7;&#x3001;&#x3072;&#x304D;&#x3053;&#x3082;&#x308A;&#x306F;&#x75BE;&#x75C5;&#x8AD6;&#x7684;&#x306B;&#x306F;DSM&#x306B;&#x304A;&#x3051;&#x308B;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x304B;&#x3089;&#x56DE;&#x907F;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x307E;&#x3067;&#x306E;&#x7DDA;&#x4E0A;&#x306B;&#x4F4D;&#x7F6E;&#x3057;&#x3001;&#x3053;&#x308C;&#x3089;&#x306F;&#x7CBE;&#x795E;&#x529B;&#x52D5;&#x7684;&#x306B;&#x306F;&#x81EA;&#x5DF1;&#x611B;&#x306E;&#x969C;&#x5BB3;&#x3068;&#x3044;&#x3046;&#x5E45;&#x5E83;&#x3044;&#x9818;&#x57DF;&#x3092;&#x5F62;&#x6210;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x81EA;&#x5DF1;&#x611B;&#x7684;&#x306A;&#x50B7;&#x3064;&#x304D;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x6FC0;&#x3057;&#x3044;&#x6012;&#x308A;&#x3092;&#x6301;&#x3061;&#x3001;&#x307E;&#x305F;&#x50B7;&#x3064;&#x304F;&#x3053;&#x3068;&#x3092;&#x6016;&#x308C;&#x3001;&#x7A7A;&#x60F3;&#x7684;&#x306A;&#x7406;&#x60F3;&#x3068;&#x73FE;&#x5B9F;&#x306E;&#x81EA;&#x5206;&#x3068;&#x306E;&#x9593;&#x3067;&#x845B;&#x85E4;&#x3092;&#x62B1;&#x3048;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x3005;&#x3067;&#x3042;&#x308B;&#x3002;&#x8868;&#x5FB4;&#x306E;&#x80CC;&#x5F8C;&#x306B;&#x3042;&#x308B;&#x3001;&#x69CB;&#x9020;&#x3092;&#x898B;&#x901A;&#x3059;&#x773C;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BB.96.E3.81.AE.E3.83.91.E3.83.BC.E3.82.BD.E3.83.8A.E3.83.AA.E3.83.86.E3.82.A3.E9.9A.9C.E5.AE.B3">&#x4ED6;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</span></h3>
<p>&#x5143;&#x3005;&#x540C;&#x4E00;&#x306E;&#x6982;&#x5FF5;&#x304B;&#x3089;&#x8A95;&#x751F;&#x3057;&#x305F;&#x7D4C;&#x7DEF;&#x3082;&#x3042;&#x308A;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x4ED6;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x91CD;&#x8907;&#x3059;&#x308B;&#x90E8;&#x5206;&#x3082;&#x591A;&#x3044;&#x3002;&#x7279;&#x306B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x30AF;&#x30E9;&#x30B9;&#x30BF;&#x30FC;B&#x7FA4;&#xFF08;&#x5883;&#x754C;&#x6027;&#x3001;&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x3001;&#x6F14;&#x6280;&#x6027;&#xFF09;&#x3084;&#x3001;&#x56DE;&#x907F;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x3068;&#x306F;&#x91CD;&#x306A;&#x308A;&#x3042;&#x3046;&#x90E8;&#x5206;&#x3082;&#x591A;&#x304F;&#x3001;&#x4ECA;&#x5F8C;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x81EA;&#x4F53;&#x304C;&#x5927;&#x5E45;&#x306B;&#x5909;&#x5316;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3060;&#x308D;&#x3046;&#x3002;</p>
<p>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x9023;&#x7D9A;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x591A;&#x304F;&#x306E;&#x6307;&#x6458;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x75C5;&#x3068;&#x795E;&#x7D4C;&#x75C7;&#x306E;&#x5883;&#x754C;&#x9818;&#x57DF;&#x306B;&#x3042;&#x308B;&#x75BE;&#x60A3;&#x7FA4;&#x306E;&#x7DCF;&#x79F0;&#x304C;&#x5883;&#x754C;&#x4F8B;&#x3067;&#x3042;&#x308A;&#x3001;&#x795E;&#x7D4C;&#x75C7;&#x5074;&#x306B;&#x8FD1;&#x3044;&#x3082;&#x306E;&#x304C;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x4ED6;&#x65B9;&#x306E;&#x6975;&#x306B;&#x8FD1;&#x3044;&#x3082;&#x306E;&#x304C;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3068;&#x30DE;&#x30B9;&#x30BF;&#x30FC;&#x30BD;&#x30F3;&#x3001;&#x30EA;&#x30F3;&#x30BA;&#x30EC;&#x30FC;&#x306F;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x30A2;&#x30C9;&#x30E9;&#x30FC;&#x306F;&#x3001;&#x5883;&#x754C;&#x4F8B;&#x60A3;&#x8005;&#x306F;&#x6CBB;&#x7642;&#x304C;&#x9032;&#x3080;&#x3068;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x69D8;&#x306E;&#x6A5F;&#x80FD;&#x3084;&#x80FD;&#x529B;&#x3092;&#x7372;&#x5F97;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B9;&#x30C8;&#x30ED;&#x30ED;&#x30A6;&#x306F;&#x3053;&#x308C;&#x3089;&#xFF12;&#x3064;&#x306E;&#x969C;&#x5BB3;&#x306B;&#x660E;&#x78BA;&#x306A;&#x5883;&#x754C;&#x3092;&#x8A2D;&#x3051;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x5883;&#x754C;&#x4F8B;&#x60A3;&#x8005;&#x3067;&#x3082;&#x81EA;&#x5DF1;&#x3092;&#x4FDD;&#x3066;&#x3066;&#x3044;&#x308C;&#x3070;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x306B;&#x8FD1;&#x304F;&#x306A;&#x308A;&#x3001;&#x5B89;&#x5B9A;&#x6027;&#x3092;&#x4FDD;&#x3066;&#x306A;&#x304F;&#x306A;&#x308B;&#x3068;&#x5883;&#x754C;&#x6027;&#x69D8;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x767A;&#x73FE;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x4EE3;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x9023;&#x7D9A;&#x7684;&#x306A;&#x3082;&#x306E;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x3068;&#x3057;&#x3066;&#x6349;&#x3048;&#x308B;&#x898B;&#x65B9;&#x304C;&#x5927;&#x52E2;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x306B;&#x4ED6;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x9451;&#x5225;&#x70B9;&#x3092;&#x793A;&#x3059;&#x3002;</p>
<dl>
<dt>&#x5984;&#x60F3;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</dt>
<dd>&#x5984;&#x60F3;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x901A;&#x5E38;&#x305D;&#x306E;&#x7591;&#x3044;&#x6DF1;&#x3055;&#x3068;&#x793E;&#x4F1A;&#x7684;&#x3072;&#x304D;&#x3053;&#x3082;&#x308A;&#x306B;&#x3088;&#x3063;&#x3066;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x306F;&#x533A;&#x5225;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x7279;&#x6027;&#x304C;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x3001;&#x305D;&#x308C;&#x306F;&#x4E3B;&#x306B;&#x81EA;&#x5DF1;&#x306E;&#x4E0D;&#x5B8C;&#x5168;&#x3055;&#x3084;&#x6B20;&#x9665;&#x304C;&#x3042;&#x3089;&#x308F;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3078;&#x306E;&#x6016;&#x308C;&#x304B;&#x3089;&#x751F;&#x3058;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</dt>
<dd>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306B;&#x304A;&#x3044;&#x3066;&#x652F;&#x6301;&#x3078;&#x306E;&#x8981;&#x6C42;&#x3092;&#x9855;&#x8457;&#x306B;&#x3042;&#x3089;&#x308F;&#x3059;&#x304C;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x5834;&#x5408;&#x306F;&#x305D;&#x308C;&#x3088;&#x308A;&#x3082;&#x5DE7;&#x5999;&#x306A;&#x624B;&#x6BB5;&#x3092;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x81EA;&#x8EAB;&#x3092;&#x5426;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x6642;&#x306E;&#x904E;&#x654F;&#x6027;&#x306F;&#x5171;&#x901A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x60C5;&#x7DD2;&#x304C;&#x6975;&#x7AEF;&#x3067;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306E;&#x5B89;&#x5B9A;&#x6027;&#x304C;&#x4F4E;&#x3044;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x3088;&#x308A;&#x5B89;&#x5B9A;&#x3057;&#x6301;&#x7D9A;&#x3057;&#x305F;&#x95A2;&#x4FC2;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x5C0A;&#x5927;&#x3067;&#x3042;&#x308A;&#x81EA;&#x5DF1;&#x8A55;&#x4FA1;&#x3082;&#x9AD8;&#x3044;&#x3002;</dd>
<dt>&#x6F14;&#x6280;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</dt>
<dd>&#x6F14;&#x6280;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x611F;&#x53D7;&#x6027;&#x304C;&#x5F37;&#x304F;&#x3001;&#x60C5;&#x7DD2;&#x306B;&#x5BCC;&#x307F;&#x3001;&#x8A98;&#x60D1;&#x7684;&#x3060;&#x304C;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x51B7;&#x6DE1;&#x3067;&#x3001;&#x5171;&#x611F;&#x6027;&#x306B;&#x6B20;&#x3051;&#x3001;&#x8CDE;&#x8CDB;&#x3092;&#x6C42;&#x3081;&#x308B;&#x3002;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x793E;&#x4F1A;&#x7684;&#x8A55;&#x4FA1;&#x306E;&#x4F4E;&#x4E0B;&#x3092;&#x4F34;&#x3063;&#x3066;&#x307E;&#x3067;&#x4ED6;&#x8005;&#x306E;&#x95A2;&#x5FC3;&#x3092;&#x3072;&#x3053;&#x3046;&#x3068;&#x306F;&#x3057;&#x306A;&#x3044;&#x3002;</dd>
<dt>&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</dt>
<dd>&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x4EBA;&#x3092;&#x5229;&#x7528;&#x3057;&#x3001;&#x8868;&#x9762;&#x7684;&#x3067;&#x3001;&#x5171;&#x611F;&#x6027;&#x3092;&#x6B20;&#x304F;&#x3068;&#x3044;&#x3046;&#x70B9;&#x3067;&#x5171;&#x901A;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x8CDE;&#x8CDB;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3057;&#x306A;&#x3044;&#x3002;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x885D;&#x52D5;&#x6027;&#x30FB;&#x653B;&#x6483;&#x6027;&#x3092;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x6709;&#x3057;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x5236;&#x88C1;&#x3092;&#x88AB;&#x308B;&#x3088;&#x3046;&#x306A;&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x3084;&#x72AF;&#x7F6A;&#x306E;&#x65E2;&#x5F80;&#x306F;&#x901A;&#x5E38;&#x898B;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;</dd>
<dt>&#x56DE;&#x907F;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</dt>
<dd>&#x56DE;&#x907F;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x7406;&#x60F3;&#x7684;&#xFF08;&#x8A87;&#x5927;&#x7684;&#xFF09;&#x81EA;&#x5DF1;&#x3068;&#x7121;&#x80FD;&#x7684;&#x81EA;&#x5DF1;&#x306B;&#x5206;&#x88C2;&#x3057;&#x3001;&#x7B49;&#x8EAB;&#x5927;&#x306E;&#x81EA;&#x5206;&#x304C;&#x6B20;&#x5982;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x540C;&#x69D8;&#x306E;&#x69CB;&#x9020;&#x3092;&#x6709;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x304A;&#x3051;&#x308B;&#x7121;&#x80FD;&#x7684;&#x81EA;&#x5DF1;&#x304C;&#x5F37;&#x529B;&#x306B;&#x5426;&#x8A8D;&#x30FB;&#x6291;&#x5727;&#x3055;&#x308C;&#x3001;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3068;&#x306F;&#x7570;&#x306A;&#x308A;&#x3001;&#x56DE;&#x907F;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x305D;&#x306E;&#x4E21;&#x8005;&#x304C;&#x610F;&#x8B58;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x6FC0;&#x3057;&#x3044;&#x6012;&#x308A;&#x3084;&#x5AC9;&#x59AC;&#x306E;&#x611F;&#x60C5;&#x304C;&#x8868;&#x9762;&#x7684;&#x306B;&#x306F;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3088;&#x308A;&#x9AD8;&#x6B21;&#x306E;&#x6A5F;&#x5236;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>

<p>&#x6CBB;&#x7642;&#x306E;&#x4E2D;&#x5FC3;&#x306F;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x6291;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x7B49;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5BFE;&#x75C7;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x884C;&#x3046;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.97.85.E7.90.86.E5.AD.A6">&#x75C5;&#x7406;&#x5B66;</span></h3>
<p>&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x683C;&#x8005;&#x304A;&#x3088;&#x3073;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x7684;&#x8A66;&#x307F;&#x306F;&#x3001;&#x30B8;&#x30FC;&#x30AF;&#x30E0;&#x30F3;&#x30C8;&#x30FB;&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x3001;&#x30DE;&#x30B9;&#x30BF;&#x30FC;&#x30BD;&#x30F3;&#x3001;&#x30ED;&#x30BC;&#x30F3;&#x30D5;&#x30A7;&#x30EB;&#x30C9;&#x3001;&#x30AB;&#x30FC;&#x30F3;&#x30D0;&#x30FC;&#x30B0;&#x3001;&#x30B3;&#x30D5;&#x30FC;&#x30C8;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x304C;&#x5E83;&#x304F;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30B8;&#x30FC;&#x30AF;&#x30E0;&#x30F3;&#x30C8;&#x30FB;&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x306F;&#x3001;&#x73FE;&#x4EE3;&#x306E;&#x75BE;&#x60A3;&#x5358;&#x4F4D;&#x3067;&#x3044;&#x3048;&#x3070;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x3005;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x81EA;&#x5DF1;&#x611B;&#x795E;&#x7D4C;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x60A3;&#x8005;&#x306B;&#x306F;&#x5BFE;&#x8C61;&#x8EE2;&#x79FB;&#x304C;&#x751F;&#x3058;&#x305A;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x8EE2;&#x79FB;&#x3057;&#x304B;&#x751F;&#x3058;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x3067;&#x306F;&#x6CBB;&#x7642;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x7D50;&#x8AD6;&#x3065;&#x3051;&#x3066;&#x3044;&#x305F;&#x3002;&#x30DE;&#x30B9;&#x30BF;&#x30FC;&#x30BD;&#x30F3;&#x306F;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x7269;&#x3082;&#x307E;&#x305F;&#x898B;&#x6368;&#x3066;&#x3089;&#x308C;&#x6291;&#x3046;&#x3064;&#x3092;&#x62B1;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x3084;&#x5171;&#x611F;&#x306E;&#x5931;&#x6557;&#x304C;&#x4E07;&#x80FD;&#x3084;&#x4FA1;&#x5024;&#x4E0B;&#x3052;&#x306A;&#x3069;&#x306E;&#x9632;&#x885B;&#x3092;&#x5C0E;&#x304F;&#x3068;&#x6307;&#x6458;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x5BFE;&#x8C61;&#x8868;&#x8C61;&#x304C;&#x3042;&#x305F;&#x304B;&#x3082;&#x81EA;&#x5DF1;&#x8868;&#x8C61;&#x306E;&#x69CB;&#x6210;&#x90E8;&#x5206;&#x3067;&#x3042;&#x308B;&#x304B;&#x306E;&#x3088;&#x3046;&#x306B;&#x884C;&#x52D5;&#x3059;&#x308B;&#x3053;&#x3068;&#x3001;&#x5E7C;&#x5150;&#x671F;&#x306E;&#x8A87;&#x5927;&#x611F;&#x3068;&#x4E07;&#x80FD;&#x611F;&#x3092;&#x7DAD;&#x6301;&#x3057;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x30DE;&#x30FC;&#x30AC;&#x30EC;&#x30C3;&#x30C8;&#x30FB;&#x30DE;&#x30FC;&#x30E9;&#x30FC;&#x306E;&#x767A;&#x9054;&#x7406;&#x8AD6;&#x306B;&#x304A;&#x3051;&#x308B;&#x5206;&#x96E2;&#x500B;&#x4F53;&#x5316;&#x671F;&#x306B;&#x304A;&#x3044;&#x3066;&#x767A;&#x9054;&#x505C;&#x6B62;&#x304C;&#x751F;&#x3058;&#x3066;&#x3044;&#x308B;&#x3068;&#x5206;&#x6790;&#x3057;&#x305F;&#x3002;&#x6CBB;&#x7642;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x306E;&#x8106;&#x5F31;&#x6027;&#x3092;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x89E3;&#x91C8;&#x3057;&#x3001;&#x845B;&#x85E4;&#x3092;&#x5FB9;&#x5E95;&#x64CD;&#x4F5C;&#x3057;&#x3066;&#x3044;&#x304F;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3068;&#x5831;&#x544A;&#x3057;&#x305F;&#x3002;&#x30ED;&#x30BC;&#x30F3;&#x30D5;&#x30A7;&#x30EB;&#x30C9;&#x306F;&#x3001;&#x5206;&#x88C2;&#x3086;&#x3048;&#x306B;&#x5984;&#x60F3;&#x7684;&#x306A;&#x88AB;&#x5BB3;&#x611F;&#x60C5;&#x3092;&#x6301;&#x3064;&#x5FC3;&#x306E;&#x614B;&#x52E2;&#x3068;&#x3001;&#x6291;&#x3046;&#x3064;&#x3092;&#x53D7;&#x3051;&#x6B62;&#x3081;&#x511F;&#x304A;&#x3046;&#x3068;&#x3059;&#x308B;&#x5FC3;&#x306E;&#x614B;&#x52E2;&#x306E;&#x9593;&#x306B;&#x3001;&#x898B;&#x305B;&#x304B;&#x3051;&#x306E;&#x9069;&#x5FDC;&#x3092;&#x793A;&#x3057;&#x5909;&#x5316;&#x3092;&#x62D2;&#x7D76;&#x3059;&#x308B;&#x81EA;&#x5DF1;&#x611B;&#x69CB;&#x9020;&#x4F53;&#x304C;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x3005;&#x306B;&#x7279;&#x5FB4;&#x7684;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x898B;&#x3044;&#x3060;&#x3057;&#x305F;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x3001;&#x3044;&#x308F;&#x3070;&#x7B2C;&#x4E09;&#x306E;&#x614B;&#x52E2;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3059;&#x60AA;&#x6027;&#x306E;&#x9632;&#x885B;&#x3092;&#x653E;&#x68C4;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3001;&#x6CBB;&#x7642;&#x306E;&#x773C;&#x76EE;&#x3067;&#x3042;&#x308B;&#x3068;&#x30ED;&#x30BC;&#x30F3;&#x30D5;&#x30A7;&#x30EB;&#x30C9;&#x306F;&#x6307;&#x6458;&#x3057;&#x305F;&#x3002;</p>
<p>&#x6700;&#x3082;&#x5E83;&#x304F;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x6CBB;&#x7642;&#x7406;&#x8AD6;&#x306F;&#x30AB;&#x30FC;&#x30F3;&#x30D0;&#x30FC;&#x30B0;&#x3068;&#x30B3;&#x30D5;&#x30FC;&#x30C8;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x5F7C;&#x3089;&#x306F;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x8EE2;&#x79FB;&#x3092;&#x3001;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x76F4;&#x9762;&#x5316;&#x3057;&#x89E3;&#x91C8;&#x3059;&#x308B;&#x3053;&#x3068;&#x3042;&#x308B;&#x3044;&#x306F;&#x5171;&#x611F;&#x7684;&#x306B;&#x6271;&#x3046;&#x3053;&#x3068;&#x3067;&#x6CBB;&#x7642;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x5831;&#x544A;&#x3057;&#x305F;&#x3002;2&#x4EBA;&#x306E;&#x6CBB;&#x7642;&#x7406;&#x8AD6;&#x306B;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x5BFE;&#x7167;&#x7684;&#x306A;&#x90E8;&#x5206;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x306F;&#x7D20;&#x6750;&#x3068;&#x306A;&#x3063;&#x305F;&#x60A3;&#x8005;&#x7FA4;&#x306E;&#x9055;&#x3044;&#x306B;&#x3088;&#x308B;&#x3068;&#x3053;&#x308D;&#x304C;&#x5927;&#x304D;&#x3044;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x30B3;&#x30D5;&#x30FC;&#x30C8;&#x304C;&#x8A3A;&#x7642;&#x3092;&#x884C;&#x3063;&#x305F;&#x60A3;&#x8005;&#x306F;&#x3001;&#x81EA;&#x5DF1;&#x8A55;&#x4FA1;&#x306E;&#x50B7;&#x3064;&#x304D;&#x3084;&#x3059;&#x3055;&#x3092;&#x62B1;&#x3048;&#x306A;&#x304C;&#x3089;&#x3082;&#x305D;&#x308C;&#x306A;&#x308A;&#x306E;&#x793E;&#x4F1A;&#x9069;&#x5FDC;&#x3092;&#x679C;&#x305F;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x5916;&#x6765;&#x6CBB;&#x7642;&#x304C;&#x53EF;&#x80FD;&#x306A;&#x4EBA;&#x3005;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x5BFE;&#x3057;&#x3066;&#x30AB;&#x30FC;&#x30F3;&#x30D0;&#x30FC;&#x30B0;&#x306E;&#x60A3;&#x8005;&#x306F;&#x5165;&#x9662;&#x6CBB;&#x7642;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3059;&#x308B;&#x4EBA;&#x9054;&#x3092;&#x542B;&#x3080;&#x3088;&#x308A;&#x91CD;&#x75C7;&#x306E;&#x60A3;&#x8005;&#x7FA4;&#x3067;&#x3042;&#x308A;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x533A;&#x5225;&#x304C;&#x3064;&#x304B;&#x306A;&#x3044;&#x4EBA;&#x9054;&#x3092;&#x542B;&#x3093;&#x3067;&#x3044;&#x305F;&#x3002;&#x4E21;&#x8005;&#x306E;&#x6CBB;&#x7642;&#x8AD6;&#x306F;&#x4EE5;&#x4E0B;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<table class="wikitable" style="margin:0 auto; font-size:small">

<tr>
<th style="background-color:#ddf">&#x30AB;&#x30FC;&#x30F3;&#x30D0;&#x30FC;&#x30B0;</th>
<th></th>
<th style="background-color:#edd">&#x30B3;&#x30D5;&#x30FC;&#x30C8;</th>
</tr>
<tr>
<td>&#x30FB;&#x6012;&#x308A;&#x3092;&#x751F;&#x5F97;&#x7684;&#x306B;&#x6301;&#x3061;&#x5408;&#x308F;&#x305B;&#x305F;&#x4E00;&#x6B21;&#x7684;&#x306A;&#x3082;&#x306E;&#x3068;&#x898B;&#x308B;
&#x30FB;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x4EBA;&#x683C;&#x306F;&#x5883;&#x754C;&#x6027;&#x4EBA;&#x683C;&#x306E;&#x4E0B;&#x4F4D;&#x5206;&#x985E;&#x3067;&#x3042;&#x308B;
&#x30FB;&#x8A87;&#x5927;&#x7684;&#x81EA;&#x5DF1;&#x306F;&#x75C5;&#x7684;&#x69CB;&#x9020;&#x3068;&#x898B;&#x308B;
&#x30FB;&#x7406;&#x60F3;&#x5316;&#x3092;&#x9632;&#x885B;&#x624B;&#x6BB5;&#x3068;&#x3057;&#x3066;&#x76F4;&#x9762;&#x5316;&#x3057;&#x3001;&#x89E3;&#x91C8;&#x3059;&#x308B;</td>
<th>&#x7406;&#x89E3;</th>
<td>&#x30FB;&#x6012;&#x308A;&#x306F;&#x5171;&#x611F;&#x7684;&#x53CD;&#x5FDC;&#x3092;&#x5F97;&#x3089;&#x308C;&#x306A;&#x3044;&#x6642;&#x306B;&#x751F;&#x3058;&#x308B;&#x4E8C;&#x6B21;&#x7684;&#x306A;&#x3082;&#x306E;&#x3068;&#x898B;&#x308B;
&#x30FB;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x4EBA;&#x683C;&#x306F;&#x5883;&#x754C;&#x6027;&#x4EBA;&#x683C;&#x3068;&#x306F;&#x533A;&#x5225;&#x3055;&#x308C;&#x308B;
&#x30FB;&#x8A87;&#x5927;&#x7684;&#x81EA;&#x5DF1;&#x306F;&#x6B63;&#x5E38;&#x306A;&#x767A;&#x9054;&#x904E;&#x7A0B;&#x3067;&#x898B;&#x3089;&#x308C;&#x308B;
&#x30FB;&#x7406;&#x60F3;&#x5316;&#x3092;&#x6B63;&#x5E38;&#x306A;&#x767A;&#x9054;&#x6B32;&#x6C42;&#x3068;&#x3057;&#x3066;&#x53D7;&#x3051;&#x5165;&#x308C;&#x308B;</td>
</tr>
<tr>
<td style="width:48%">&#x89AA;&#x304C;&#x81EA;&#x5206;&#x306E;&#x81EA;&#x5DF1;&#x611B;&#x306E;&#x9053;&#x5177;&#x3068;&#x3057;&#x3066;&#x7279;&#x5225;&#x306A;&#x5B50;&#x3092;&#x6C42;&#x3081;&#x308B;&#x306A;&#x3069;&#x306E;&#x4E0D;&#x9069;&#x5207;&#x306A;&#x990A;&#x80B2;&#x306B;&#x52A0;&#x3048;&#x3001;&#x5148;&#x5929;&#x7684;&#x306A;&#x5B50;&#x3069;&#x3082;&#x306E;&#x7FA8;&#x671B;&#x3068;&#x653B;&#x6483;&#x6027;&#x306E;&#x5F37;&#x3055;&#x3092;&#x91CD;&#x8996;&#x3059;&#x308B;&#x845B;&#x85E4;&#x7406;&#x8AD6;&#x3002;&#x81EA;&#x5206;&#x306E;&#x5185;&#x90E8;&#x306B;&#x3042;&#x308B;&#x30A2;&#x30B0;&#x30EC;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x5F37;&#x3059;&#x304E;&#x308B;&#x305F;&#x3081;&#x306B;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3067;&#x304D;&#x306A;&#x3044;&#x307B;&#x3069;&#x306E;&#x845B;&#x85E4;&#x304C;&#x751F;&#x3058;&#x308B;&#x306E;&#x3060;&#x3068;&#x8003;&#x3048;&#x3001;&#x89E3;&#x91C8;&#x3092;&#x901A;&#x3057;&#x3066;&#x76F4;&#x9762;&#x5316;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3001;&#x81EA;&#x6211;&#x306E;&#x6210;&#x9577;&#x3092;&#x4FC3;&#x9032;&#x3059;&#x308B;</td>
<th>&#x539F;&#x56E0;</th>
<td style="width:48%">&#x5171;&#x611F;&#x7684;&#x306A;&#x89AA;&#x5B50;&#x95A2;&#x4FC2;&#x304C;&#x7BC9;&#x3051;&#x306A;&#x304B;&#x3063;&#x305F;&#x305F;&#x3081;&#x306B;&#x5FC3;&#x304C;&#x5341;&#x5206;&#x306B;&#x6210;&#x9577;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x5F8C;&#x5929;&#x7684;&#x306A;&#x74B0;&#x5883;&#x8981;&#x56E0;&#x3092;&#x91CD;&#x8996;&#x3059;&#x308B;&#x6B20;&#x640D;&#x7406;&#x8AD6;&#x3002;&#x3053;&#x306E;&#x5834;&#x5408;&#x306E;&#x6B20;&#x640D;&#x306F;&#x751F;&#x307E;&#x308C;&#x3064;&#x3044;&#x3066;&#x306E;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x990A;&#x80B2;&#x904E;&#x7A0B;&#x3067;&#x751F;&#x3058;&#x305F;&#x5F8C;&#x5929;&#x7684;&#x306A;&#x6B20;&#x640D;&#x3092;&#x610F;&#x5473;&#x3057;&#x3001;&#x5171;&#x611F;&#x3092;&#x7528;&#x3044;&#x3066;&#x80B2;&#x3066;&#x76F4;&#x3057;&#x3001;&#x81EA;&#x5DF1;&#x8A55;&#x4FA1;&#x8ABF;&#x7BC0;&#x6A5F;&#x80FD;&#x3068;&#x7DCA;&#x5F35;&#x7DE9;&#x548C;&#x6A5F;&#x80FD;&#x3068;&#x3044;&#x3046;&#x5FC3;&#x7406;&#x7684;&#x69CB;&#x9020;&#x306E;&#x5185;&#x5728;&#x5316;&#x3092;&#x76EE;&#x6307;&#x3059;</td>
</tr>
<tr>
<td>&#x5E7C;&#x5E74;&#x6642;&#x4EE3;&#x306E;&#x51E6;&#x7406;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x539F;&#x59CB;&#x7684;&#x306A;&#x6012;&#x308A;&#x306E;&#x611F;&#x60C5;&#x304C;&#x3001;&#x5916;&#x754C;&#x3078;&#x6295;&#x5F71;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3067;&#x751F;&#x3058;&#x308B;&#x6050;&#x6016;&#x30FB;&#x618E;&#x3057;&#x307F;&#x30FB;&#x6012;&#x308A;&#x30FB;&#x7FA8;&#x671B;&#x306E;&#x611F;&#x60C5;&#x3092;&#x89E3;&#x91C8;&#x3092;&#x901A;&#x3058;&#x3066;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x76F4;&#x9762;&#x5316;&#x3059;&#x308B;&#x3002;&#x81EA;&#x5206;&#x306E;&#x60AA;&#x3044;&#x90E8;&#x5206;&#x306A;&#x3069;&#x3092;&#x4ED6;&#x8005;&#x3078;&#x6295;&#x5F71;&#x3059;&#x308B;&#x306A;&#x3069;&#x3057;&#x305F;&#x6642;&#x306B;&#x3001;&#x672C;&#x5F53;&#x306F;&#x60A3;&#x8005;&#x81EA;&#x8EAB;&#x306B;&#x62B1;&#x3048;&#x304D;&#x308C;&#x306A;&#x3044;&#x845B;&#x85E4;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x6559;&#x3048;&#x3066;&#x3086;&#x304F;&#x3002;&#x88AB;&#x5BB3;&#x5984;&#x60F3;&#x7684;&#x306A;&#x4E16;&#x754C;&#x306F;&#x3001;&#x5B9F;&#x306F;&#x81EA;&#x5206;&#x306E;&#x4E2D;&#x306B;&#x3042;&#x308B;&#x5E7C;&#x3044;&#x9803;&#x306E;&#x611F;&#x60C5;&#x304C;&#x5916;&#x754C;&#x306B;&#x6295;&#x5F71;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x89E3;&#x91C8;&#x3057;&#x3001;&#x6D1E;&#x5BDF;&#x3092;&#x52A9;&#x3051;&#x308B;</td>
<th>&#x6CBB;&#x7642;</th>
<td>&#x7406;&#x60F3;&#x5316;&#x8EE2;&#x79FB;&#x3092;&#x5F15;&#x304D;&#x53D7;&#x3051;&#x308B;&#x3002;&#x5171;&#x611F;&#x7684;&#x306B;&#x60A3;&#x8005;&#x306E;&#x6C17;&#x6301;&#x3061;&#x3092;&#x6C72;&#x3080;&#xFF08;&#x93E1;&#x8EE2;&#x79FB;&#xFF09;&#x3002;&#x9593;&#x9055;&#x3044;&#x3084;&#x5931;&#x6557;&#x3092;&#x3057;&#x305F;&#x969B;&#x306B;&#x306F;&#x7D20;&#x76F4;&#x306B;&#x8B1D;&#x308B;&#x306A;&#x3069;&#x3001;&#x7406;&#x60F3;&#x5316;&#x5BFE;&#x8C61;&#x3067;&#x3042;&#x308B;&#x6CBB;&#x7642;&#x8005;&#x306B;&#x3082;&#x81F3;&#x3089;&#x306A;&#x3044;&#x70B9;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x306B;&#x6C17;&#x304C;&#x3064;&#x304B;&#x305B;&#x308B;&#xFF08;&#x9069;&#x91CF;&#x306E;&#x6B32;&#x6C42;&#x4E0D;&#x6E80;&#xFF09;&#x3002;&#x60A3;&#x8005;&#x306E;&#x6B20;&#x640D;&#x3092;&#x89E3;&#x91C8;&#x3057;&#x3066;&#x3044;&#x304F;&#x306A;&#x304B;&#x3067;&#x3001;&#x6CBB;&#x7642;&#x8005;&#x306E;&#x3082;&#x3064;&#x5B89;&#x5B9A;&#x3057;&#x305F;&#x81EA;&#x5DF1;&#x6A5F;&#x80FD;&#x3092;&#x53D6;&#x308A;&#x8FBC;&#x307F;&#x3001;&#x81EA;&#x5DF1;&#x306E;&#x6B20;&#x640D;&#x3092;&#x57CB;&#x3081;&#x308B;&#x65B0;&#x305F;&#x306A;&#x5FC3;&#x7406;&#x69CB;&#x9020;&#x306E;&#x69CB;&#x7BC9;&#x3092;&#x63F4;&#x52A9;&#x3059;&#x308B;&#xFF08;&#x5909;&#x5BB9;&#x6027;&#x5185;&#x5728;&#x5316;&#xFF09;</td>
</tr>
<tr>
<td>&#x8A87;&#x5927;&#x7684;&#x3067;&#x8981;&#x6C42;&#x304C;&#x307E;&#x3057;&#x3044;&#x81EA;&#x4FE1;&#x904E;&#x5270;&#x30BF;&#x30A4;&#x30D7; (&#x30AE;&#x30E3;&#x30D0;&#x30FC;&#x30C9;&#x306E;&#x7121;&#x95A2;&#x5FC3;&#x578B;&#x306B;&#x76F8;&#x5F53;)</td>
<th>&#x5206;&#x985E;</th>
<td>&#x81EA;&#x5DF1;&#x8A55;&#x4FA1;&#x304C;&#x4F4E;&#x304F;&#x7F9E;&#x6065;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308A;&#x3001;&#x3057;&#x3070;&#x3057;&#x3070;&#x5FC3;&#x8EAB;&#x4E0D;&#x5168;&#x611F;&#x3092;&#x8A34;&#x3048;&#x308B;&#x30BF;&#x30A4;&#x30D7;&#xFF08;&#x30AE;&#x30E3;&#x30D0;&#x30FC;&#x30C9;&#x306E;&#x904E;&#x654F;&#x578B;&#x306B;&#x76F8;&#x5F53;)</td>
</tr>
</table>
<dl>
<dd>

</dd>
</dl>

<p>&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x3046;&#x3064;&#x75C5;&#x30FB;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x30FB;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x30FB;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x30FB;&#x8EAB;&#x4F53;&#x919C;&#x5F62;&#x969C;&#x5BB3;&#x30FB;&#x7269;&#x8CEA;&#x95A2;&#x9023;&#x969C;&#x5BB3;&#x30FB;&#x4ED6;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x4F75;&#x5B58;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x3046;&#x3061;&#x7D04;2&#x5272;&#x304C;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x4F34;&#x3046;&#x6291;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;&#x4EE5;&#x4E0B;&#x306B;&#x7279;&#x306B;&#x95A2;&#x9023;&#x306E;&#x6DF1;&#x3044;&#x75BE;&#x60A3;&#x3092;&#x6319;&#x3052;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.91.82.E9.A3.9F.E9.9A.9C.E5.AE.B3">&#x6442;&#x98DF;&#x969C;&#x5BB3;</span></h3>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306F;DSM&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x306F;&#x304B;&#x306A;&#x308A;&#x306E;&#x5272;&#x5408;&#x3067;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;&#x4E00;&#x3064;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x898B;&#x305F;&#x3057;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x795E;&#x7D4C;&#x6027;&#x7121;&#x98DF;&#x6B32;&#x75C7;&#xFF08;&#x62D2;&#x98DF;&#x75C7;&#xFF09;&#x3068;&#x95A2;&#x9023;&#x304C;&#x6DF1;&#x304F;&#x3001;&#x795E;&#x7D4C;&#x6027;&#x5927;&#x98DF;&#x75C7;&#xFF08;&#xFF09;&#x306F;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x304C;&#x6700;&#x3082;&#x591A;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x3068;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x3005;&#x3082;&#x307E;&#x305F;&#x3001;&#x6975;&#x5EA6;&#x306B;&#x4FA1;&#x5024;&#x4E0B;&#x3052;&#x3055;&#x308C;&#x305F;&#x81EA;&#x5DF1;&#x50CF;&#x3068;&#x3001;&#x305D;&#x308C;&#x306B;&#x5BFE;&#x7F6E;&#x3059;&#x308B;&#x7406;&#x60F3;&#x7684;&#x3067;&#x8A87;&#x5927;&#x7684;&#x306A;&#x81EA;&#x5DF1;&#x50CF;&#x304C;&#x5206;&#x88C2;&#x3057;&#x3066;&#x4F75;&#x5B58;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x81EA;&#x5C0A;&#x5FC3;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x62B1;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306B;&#x304A;&#x3051;&#x308B;&#x81EA;&#x5DF1;&#x611B;&#x7684;&#x9632;&#x885B;&#x306E;&#x7814;&#x7A76;&#x306F;&#x3001;&#x6442;&#x98DF;&#x306E;&#x75C5;&#x7406;&#x3068;&#x81EA;&#x5DF1;&#x611B;&#x306E;&#x9593;&#x306B;&#x3042;&#x308B;&#x76F8;&#x95A2;&#x95A2;&#x4FC2;&#x306B;&#x6CE8;&#x76EE;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<p>&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#xFF08;&#x969C;&#x5BB3;&#xFF09;&#x3092;&#x6709;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x6709;&#x540D;&#x4EBA;&#x306B;&#x306F;&#x3001;&#x4E09;&#x5CF6;&#x7531;&#x7D00;&#x592B;&#x3001;&#x592A;&#x5BB0;&#x6CBB;&#x3001;&#x30B5;&#x30EB;&#x30D0;&#x30C9;&#x30FC;&#x30EB;&#x30FB;&#x30C0;&#x30EA;&#x3001;&#x30D8;&#x30EB;&#x30D9;&#x30EB;&#x30C8;&#x30FB;&#x30D5;&#x30A9;&#x30F3;&#x30FB;&#x30AB;&#x30E9;&#x30E4;&#x30F3;&#x304C;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E09;&#x5CF6;&#x7531;&#x7D00;&#x592B;&#x306F;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306B;&#x904E;&#x654F;&#x3067;&#x3001;&#x8CB4;&#x65CF;&#x7684;&#x306A;&#x9078;&#x6C11;&#x610F;&#x8B58;&#x3092;&#x6301;&#x3061;&#x3001;&#x59A5;&#x5354;&#x3092;&#x8A31;&#x3055;&#x306C;&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x8005;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x7956;&#x6BCD;&#x306B;&#x6EBA;&#x611B;&#x3055;&#x308C;&#x3001;&#x6BCD;&#x3068;&#x306E;&#x60C5;&#x7DD2;&#x7684;&#x306A;&#x7E4B;&#x304C;&#x308A;&#x3092;&#x6301;&#x3061;&#x306B;&#x304F;&#x304B;&#x3063;&#x305F;&#x4E09;&#x5CF6;&#x306F;&#x3001;&#x5E7C;&#x3044;&#x9803;&#x306B;&#x306F;&#x30B1;&#x30AC;&#x3092;&#x3059;&#x308B;&#x3068;&#x5371;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x7406;&#x7531;&#x3067;&#x5973;&#x306E;&#x5B50;&#x3060;&#x3051;&#x3092;&#x904A;&#x3073;&#x76F8;&#x624B;&#x306B;&#x9078;&#x3070;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x4F53;&#x9A13;&#x304C;&#x5F7C;&#x306E;&#x30D0;&#x30A4;&#x30BB;&#x30AF;&#x30B7;&#x30E5;&#x30A2;&#x30EB;&#x3068;&#x3044;&#x3046;&#x6307;&#x5411;&#x6027;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;&#x6587;&#x58C7;&#x30C7;&#x30D3;&#x30E5;&#x30FC;&#x5F53;&#x6642;&#x306E;&#x601D;&#x3046;&#x3088;&#x3046;&#x306B;&#x58F2;&#x308C;&#x306A;&#x3044;&#x6642;&#x671F;&#x304B;&#x3089;&#x3001;&#x57FA;&#x5E95;&#x306B;&#x3042;&#x308B;&#x81EA;&#x5DF1;&#x4E0D;&#x78BA;&#x5B9F;&#x611F;&#x3092;&#x8986;&#x3044;&#x96A0;&#x3059;&#x3088;&#x3046;&#x306B;&#x30DC;&#x30AF;&#x30B7;&#x30F3;&#x30B0;&#x3084;&#x30A6;&#x30A7;&#x30A4;&#x30C8;&#x30EA;&#x30D5;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#x3068;&#x3044;&#x3046;&#x8089;&#x4F53;&#x935B;&#x932C;&#x306B;&#x6CA1;&#x982D;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x305D;&#x306E;&#x3046;&#x308B;&#x308F;&#x3057;&#x3044;&#x8089;&#x4F53;&#x3068;&#x306F;&#x5BFE;&#x7167;&#x7684;&#x306B;&#x3001;&#x53D6;&#x308A;&#x5DFB;&#x304D;&#x306A;&#x3057;&#x3067;&#x306F;&#x98F2;&#x98DF;&#x5E97;&#x306B;&#x5165;&#x308B;&#x3053;&#x3068;&#x3059;&#x3089;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x904E;&#x654F;&#x6027;&#x3092;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x6570;&#x3005;&#x306E;&#x5091;&#x4F5C;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3057;&#x9686;&#x76DB;&#x3092;&#x6975;&#x3081;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;40&#x6B73;&#x306B;&#x3082;&#x306A;&#x308B;&#x3068;&#x8089;&#x4F53;&#x7684;&#x306A;&#x8001;&#x3044;&#x3092;&#x611F;&#x3058;&#x305A;&#x306B;&#x306F;&#x3044;&#x3089;&#x308C;&#x306A;&#x304F;&#x306A;&#x308A;&#x3001;&#x75E9;&#x305B;&#x8870;&#x3048;&#x308B;&#x3053;&#x3068;&#x3092;&#x6975;&#x5EA6;&#x306B;&#x6050;&#x308C;&#x305F;&#x3002;&#x3084;&#x304C;&#x3066;&#x56FD;&#x5BB6;&#x4E3B;&#x7FA9;&#x7684;&#x601D;&#x60F3;&#x306B;&#x81EA;&#x3089;&#x306E;&#x5728;&#x308A;&#x65B9;&#x3092;&#x91CD;&#x306D;&#x3066;&#x3044;&#x3063;&#x305F;&#x4E09;&#x5CF6;&#x306F;&#x3001;&#x5287;&#x7684;&#x306A;&#x81EA;&#x6C7A;&#x306B;&#x3088;&#x308A;&#x3001;&#x7F8E;&#x3092;&#x4FDD;&#x3063;&#x305F;&#x307E;&#x307E;&#x81EA;&#x3089;&#x306E;&#x4EBA;&#x751F;&#x306B;&#x5E55;&#x3092;&#x4E0B;&#x308D;&#x3057;&#x305F;&#x3002;</p>
<p>&#x592A;&#x5BB0;&#x6CBB;&#x306F;&#x6162;&#x6027;&#x7684;&#x306A;&#x865A;&#x7121;&#x611F;&#x3084;&#x758E;&#x5916;&#x611F;&#x3092;&#x62B1;&#x3048;&#x3066;&#x3044;&#x305F;&#x3002;&#x5B89;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x6642;&#x671F;&#x306F;&#x81EA;&#x5DF1;&#x611B;&#x7684;&#x6027;&#x683C;&#x3060;&#x3063;&#x305F;&#x304C;&#x3001;&#x4E0D;&#x5B89;&#x5B9A;&#x6642;&#x306F;&#x611F;&#x60C5;&#x7D71;&#x5236;&#x304C;&#x56F0;&#x96E3;&#x3067;&#x5883;&#x754C;&#x6027;&#x7684;&#x306A;&#x7279;&#x5FB4;&#x3092;&#x793A;&#x3057;&#x3001;&#x82A5;&#x5DDD;&#x8CDE;&#x3092;&#x9003;&#x3057;&#x305F;&#x6642;&#x306E;&#x6012;&#x308A;&#x306F;&#x5E38;&#x8ECC;&#x3092;&#x9038;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x611F;&#x53D7;&#x6027;&#x304C;&#x5F37;&#x304F;&#x3001;&#x306A;&#x304A;&#x304B;&#x3064;&#x9AD8;&#x3044;&#x77E5;&#x80FD;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x592A;&#x5BB0;&#x304C;&#x30D1;&#x30D3;&#x30CA;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x306B;&#x9665;&#x3063;&#x305F;&#x306E;&#x306F;&#x3054;&#x304F;&#x81EA;&#x7136;&#x306A;&#x6210;&#x308A;&#x884C;&#x304D;&#x3060;&#x3063;&#x305F;&#x306E;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x96E2;&#x4EBA;&#x611F;&#x3084;&#x81EA;&#x6BBA;&#x5FF5;&#x616E;&#x3082;&#x6709;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x81EA;&#x6BBA;&#xFF08;&#x5FC3;&#x4E2D;&#xFF09;&#x672A;&#x9042;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3001;5&#x56DE;&#x76EE;&#x3067;&#x81EA;&#x6BBA;&#x5B8C;&#x9042;&#x306B;&#x81F3;&#x3063;&#x305F;&#x3002;28&#x6B73;&#x306E;&#x6642;&#x306B;&#x306F;&#x7CBE;&#x795E;&#x79D1;&#x75C5;&#x9662;&#x3067;&#x3042;&#x308B;&#x6C5F;&#x53E4;&#x7530;&#x306E;&#x6771;&#x4EAC;&#x6B66;&#x8535;&#x91CE;&#x75C5;&#x9662;&#x3078;&#x5165;&#x9662;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30B5;&#x30EB;&#x30D0;&#x30C9;&#x30FC;&#x30EB;&#x30FB;&#x30C0;&#x30EA;&#x306F;&#x69D8;&#x3005;&#x306A;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x6838;&#x306B;&#x3042;&#x308B;&#x306E;&#x306F;&#x6B6A;&#x306A;&#x30CA;&#x30EB;&#x30B7;&#x30B7;&#x30BA;&#x30E0;&#x3067;&#x3042;&#x308B;&#x3002;&#x81EA;&#x3089;&#x3092;&#x5929;&#x624D;&#x3068;&#x8A00;&#x3063;&#x3066;&#x619A;&#x3089;&#x306A;&#x3044;&#x81EA;&#x5DF1;&#x9855;&#x793A;&#x6027;&#x3068;&#x3001;&#x5947;&#x77EF;&#x306A;&#x632F;&#x308B;&#x821E;&#x3044;&#x306E;&#x80CC;&#x5F8C;&#x306B;&#x306F;&#x3001;&#x3042;&#x308A;&#x306E;&#x307E;&#x307E;&#x306E;&#x81EA;&#x5206;&#x3092;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305A;&#x306B;&#x904E;&#x3054;&#x3057;&#x305F;&#x751F;&#x3044;&#x7ACB;&#x3061;&#x304C;&#x95A2;&#x4FC2;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30C0;&#x30EA;&#x306B;&#x306F;&#x540C;&#x3058;&#x540D;&#x524D;&#x306E;&#x5144;&#x304C;&#x3044;&#x305F;&#x304C;&#x3001;2&#x6B73;&#x3067;&#x305D;&#x306E;&#x4EBA;&#x751F;&#x3092;&#x9589;&#x3058;&#x3066;&#x304A;&#x308A;&#x3001;&#x30C0;&#x30EA;&#x306F;&#x305D;&#x306E;&#x5144;&#x306E;&#x5199;&#x771F;&#x3092;&#x898B;&#x308B;&#x4E8B;&#x3092;&#x6975;&#x5EA6;&#x306B;&#x6050;&#x308C;&#x305F;&#x3002;&#x4E21;&#x89AA;&#x306E;&#x76EE;&#x306E;&#x5965;&#x306B;&#x3001;&#x81EA;&#x5206;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x6B7B;&#x3093;&#x3060;&#x606F;&#x5B50;&#x3078;&#x306E;&#x4E0D;&#x6BDB;&#x306A;&#x611B;&#x60C5;&#x3092;&#x611F;&#x3058;&#x3066;&#x3044;&#x305F;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;&#x751F;&#x6DAF;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x81EA;&#x5DF1;&#x55A7;&#x4F1D;&#x306E;&#x885D;&#x52D5;&#x306B;&#x56DA;&#x308F;&#x308C;&#x7D9A;&#x3051;&#x305F;&#x30C0;&#x30EA;&#x306F;&#x3001;&#x300E;&#x79C1;&#x306F;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x306B;&#x8A3C;&#x660E;&#x3057;&#x305F;&#x3044;&#x306E;&#x3060;&#x3002;&#x79C1;&#x306F;&#x6B7B;&#x3093;&#x3060;&#x5144;&#x3067;&#x306F;&#x306A;&#x3044;&#x3001;&#x751F;&#x304D;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x79C1;&#x3060;&#x3001;&#x3068;&#x300F;&#x3068;&#x7DB4;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x611B;&#x60C5;&#x9762;&#x306E;&#x50B7;&#x3064;&#x304D;&#x304B;&#x3089;&#x304F;&#x308B;&#x7E4A;&#x7D30;&#x306A;&#x611F;&#x6027;&#x3068;&#x3001;&#x8A87;&#x5927;&#x7684;&#x3068;&#x3082;&#x8A00;&#x3048;&#x308B;&#x81EA;&#x4FE1;&#x306F;&#x3001;&#x5275;&#x9020;&#x7684;&#x306A;&#x55B6;&#x307F;&#x306E;&#x539F;&#x52D5;&#x529B;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x30D8;&#x30EB;&#x30D9;&#x30EB;&#x30C8;&#x30FB;&#x30D5;&#x30A9;&#x30F3;&#x30FB;&#x30AB;&#x30E9;&#x30E4;&#x30F3;&#x306F;&#x4E16;&#x754C;&#x6700;&#x9AD8;&#x306E;&#x6307;&#x63EE;&#x8005;&#x3068;&#x3057;&#x3066;&#x300C;&#x5E1D;&#x738B;&#x300D;&#x306E;&#x540D;&#x3092;&#x6B32;&#x3057;&#x3044;&#x307E;&#x307E;&#x306B;&#x3057;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x6C17;&#x6027;&#x304B;&#x3089;&#x6570;&#x591A;&#x304F;&#x306E;&#x554F;&#x984C;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x305F;&#x3002;&#x30AB;&#x30E9;&#x30E4;&#x30F3;&#x306F;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306B;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x308B;&#x81EA;&#x3089;&#x306E;&#x5199;&#x771F;&#x3092;&#x5168;&#x3066;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x3057;&#x3001;&#x8A8D;&#x3081;&#x305F;&#x3082;&#x306E;&#x306E;&#x307F;&#x516C;&#x8868;&#x3092;&#x8A31;&#x3059;&#x306A;&#x3069;&#x3001;&#x81EA;&#x5206;&#x304C;&#x6700;&#x3082;&#x7406;&#x60F3;&#x7684;&#x306A;&#x59FF;&#x3067;&#x6620;&#x3057;&#x51FA;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x6C42;&#x3081;&#x305F;&#x3002;1975&#x5E74;&#x306B;&#x4E0D;&#x610F;&#x6253;&#x3061;&#x3067;&#x5199;&#x771F;&#x3092;&#x64AE;&#x3089;&#x308C;&#x305F;&#x969B;&#x306B;&#x306F;&#x30AB;&#x30E1;&#x30E9;&#x30DE;&#x30F3;&#x3092;&#x6BB4;&#x308A;&#x3064;&#x3051;&#x308B;&#x3068;&#x3044;&#x3046;&#x4E8B;&#x4EF6;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x30AB;&#x30E9;&#x30E4;&#x30F3;&#x306F;&#x81EA;&#x3089;&#x304C;&#x8CB4;&#x65CF;&#x968E;&#x7D1A;&#x51FA;&#x8EAB;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x3042;&#x3089;&#x308F;&#x3059;&#x300C;&#x30D5;&#x30A9;&#x30F3;&#x300D;&#x3092;&#x3064;&#x3051;&#x3066;&#x540D;&#x4E57;&#x3063;&#x305F;&#x304C;&#x3001;&#x30D1;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x306B;&#x306F;&#x300C;&#x30D8;&#x30EB;&#x30D9;&#x30EB;&#x30C8;&#x30FB;&#x30AB;&#x30E9;&#x30E4;&#x30F3;&#x300D;&#x3068;&#x3060;&#x3051;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x5E7E;&#x5EA6;&#x306B;&#x3082;&#x6E21;&#x308B;&#x30D9;&#x30EB;&#x30EA;&#x30F3;&#x30FB;&#x30D5;&#x30A3;&#x30EB;&#x30CF;&#x30FC;&#x30E2;&#x30CB;&#x30FC;&#x3068;&#x306E;&#x5BFE;&#x7ACB;&#x306B;&#x793A;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x30AB;&#x30E9;&#x30E4;&#x30F3;&#x306F;&#x5C11;&#x3057;&#x3067;&#x3082;&#x610F;&#x898B;&#x3092;&#x8A00;&#x3046;&#x8005;&#x3084;&#x3001;&#x5F93;&#x308F;&#x306A;&#x3044;&#x3082;&#x306E;&#x306B;&#x306F;&#x6012;&#x308A;&#x72C2;&#x3044;&#x3001;&#x5FB9;&#x5E95;&#x7684;&#x306B;&#x653B;&#x6483;&#x3057;&#x305F;&#x3002;&#x4E16;&#x9593;&#x306E;&#x6301;&#x3064;&#x300C;&#x5929;&#x624D;&#x300D;&#x3001;&#x300C;&#x5E1D;&#x738B;&#x300D;&#x3068;&#x3044;&#x3046;&#x4E8C;&#x679A;&#x76EE;&#x306A;&#x300C;&#x82B8;&#x8853;&#x5BB6;&#x3068;&#x3057;&#x3066;&#x306E;&#x30AB;&#x30E9;&#x30E4;&#x30F3;&#x300D;&#x3068;&#x3001;&#x300C;&#x4EBA;&#x9593;&#x30AB;&#x30E9;&#x30E4;&#x30F3;&#x300D;&#x3092;&#x540C;&#x3058;&#x3088;&#x3046;&#x306B;&#x8A55;&#x4FA1;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x697D;&#x54E1;&#x306F;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>




















