<h1>&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;</h1>
<p><b>&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;</b>&#xFF08;&#x304D;&#x3087;&#x3046;&#x306F;&#x304F;&#x305B;&#x3044;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;: &#xFF09;&#x306F;&#x3001;&#x4E0D;&#x5408;&#x7406;&#x306A;&#x884C;&#x70BA;&#x3084;&#x601D;&#x8003;&#x3092;&#x81EA;&#x5206;&#x306E;&#x610F;&#x306B;&#x53CD;&#x3057;&#x3066;&#x53CD;&#x5FA9;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x3002;<b>&#x5F37;&#x8FEB;&#x795E;&#x7D4C;&#x75C7;</b>&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x540C;&#x3058;&#x884C;&#x70BA;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x300C;&#x5F37;&#x8FEB;&#x884C;&#x70BA;&#x300D;&#x3068;&#x3001;&#x540C;&#x3058;&#x601D;&#x8003;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x300C;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x300D;&#x304B;&#x3089;&#x306A;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x767A;&#x884C;&#x306E;DSM-IV&#xFF08;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x591A;&#x304F;&#x306F;&#x305D;&#x306E;&#x884C;&#x70BA;&#x306B;&#x65E5;&#x3042;&#x305F;&#x308A;1&#x6642;&#x9593;&#x4EE5;&#x4E0A;&#x3092;&#x8CBB;&#x3084;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;</p>
<p>&#x305D;&#x306E;&#x539F;&#x56E0;&#x306F;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x3002;&#x540C;&#x69D8;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3059;&#x8907;&#x6570;&#x306E;&#x75BE;&#x60A3;&#x306E;&#x57FA;&#x76E4;&#x306B;&#x3042;&#x308B;&#x9023;&#x7D9A;&#x6027;&#x306B;&#x6CE8;&#x76EE;&#x3057;&#x3001;&#x305D;&#x308C;&#x3089;&#x3092;<b>&#x5F37;&#x8FEB;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x969C;&#x5BB3;</b> (OCSD) &#x3068;&#x3057;&#x3066;&#x3001;&#x305D;&#x306E;&#x7279;&#x7570;&#x306A;&#x95A2;&#x9023;&#x306E;&#x7814;&#x7A76;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x306B;&#x306F;&#x81EA;&#x9589;&#x75C7;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x30C1;&#x30C3;&#x30AF;&#x3001;&#x30C8;&#x30A5;&#x30EC;&#x30C3;&#x30C8;&#x969C;&#x5BB3;&#x3001;&#x629C;&#x6BDB;&#x75C7;&#x3001;&#x76AE;&#x819A;&#x3080;&#x3057;&#x308A;&#x75C7;&#x3001;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3001;&#x919C;&#x5F62;&#x6050;&#x6016;&#x3001;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x3001;&#x4F9D;&#x5B58;&#x75C7;&#x306A;&#x3069;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4EBA;&#x53E3;&#x306E;&#x7D04;2.3%&#x306F;&#x3001;&#x4EBA;&#x751F;&#x306E;&#x3042;&#x308B;&#x6642;&#x70B9;&#x3067;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3092;&#x7D4C;&#x9A13;&#x3059;&#x308B;&#x3002;&#x5E74;&#x9593;&#x306E;&#x60A3;&#x8005;&#x6570;&#x306F;&#x3001;&#x5168;&#x4E16;&#x754C;&#x3067;&#x306F;&#x7D04;1.2%&#x307B;&#x3069;&#x3002;35&#x6B73;&#x4EE5;&#x964D;&#x3067;&#x767A;&#x75C7;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x5C11;&#x306A;&#x304F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x534A;&#x6570;&#x306F;20&#x6B73;&#x4EE5;&#x4E0B;&#x3067;&#x767A;&#x75C7;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x7537;&#x6027;&#x3082;&#x5973;&#x6027;&#x3082;&#x3001;&#x307B;&#x307C;&#x7B49;&#x3057;&#x304F;&#x767A;&#x75C7;&#x3059;&#x308B;&#x3002;</p>
<p>&#x6CBB;&#x7642;&#x306F;&#x4E3B;&#x306B;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306B;&#x3088;&#x3063;&#x3066;&#x884C;&#x3044;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#xFF08;CBT&#xFF09;&#x3084;&#xFF08;ERP&#xFF09;&#x306A;&#x3069;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x3001;&#x6642;&#x306B;&#x306F;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#xFF08;SSRI&#xFF09;&#x306A;&#x3069;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B; &#x3002;&#x6CBB;&#x7642;&#x3055;&#x308C;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x305D;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x6570;&#x5341;&#x5E74;&#x7D9A;&#x304D;&#x3048;&#x308B;&#x3002;</p>




<p>&#x5F37;&#x8FEB;&#x75C7;&#x72B6;&#x3068;&#x306F;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x75C7;&#x72B6;&#x3067;&#x3001;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x3068;&#x5F37;&#x8FEB;&#x884C;&#x70BA;&#x304B;&#x3089;&#x306A;&#x308B;&#x3002;&#x4E21;&#x65B9;&#x304C;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x5834;&#x5408;&#x306F;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x306F;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;&#x5F37;&#x8FEB;&#x75C7;&#x72B6;&#x306F;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x3088;&#x308A;&#x60AA;&#x5316;&#x3059;&#x308B;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li><b>&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;</b>&#xFF08;&#x304D;&#x3087;&#x3046;&#x306F;&#x304F;&#x304B;&#x3093;&#x306D;&#x3093;, Obsessions&#xFF09;&#x3068;&#x306F;&#x3001;&#x672C;&#x4EBA;&#x306E;&#x610F;&#x601D;&#x3068;&#x7121;&#x95A2;&#x4FC2;&#x306B;&#x982D;&#x306B;&#x6D6E;&#x304B;&#x3076;&#x3001;&#x4E0D;&#x5FEB;&#x611F;&#x3084;&#x4E0D;&#x5B89;&#x611F;&#x3092;&#x751F;&#x3058;&#x3055;&#x305B;&#x308B;&#x89B3;&#x5FF5;&#x3092;&#x6307;&#x3059;&#x3002;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x306E;&#x5185;&#x5BB9;&#x306E;&#x591A;&#x304F;&#x306F;&#x666E;&#x901A;&#x306E;&#x4EBA;&#x306B;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x3060;&#x304C;&#x3001;&#x666E;&#x901A;&#x306E;&#x4EBA;&#x304C;&#x305D;&#x308C;&#x3092;&#x5927;&#x3057;&#x3066;&#x6C17;&#x306B;&#x305B;&#x305A;&#x306B;&#x3044;&#x3089;&#x308C;&#x308B;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;&#x3053;&#x308C;&#x304C;&#x5F37;&#x304F;&#x611F;&#x3058;&#x3089;&#x308C;&#x305F;&#x308A;&#x9577;&#x304F;&#x7D9A;&#x304F;&#x305F;&#x3081;&#x306B;&#x5F37;&#x3044;&#x82E6;&#x75DB;&#x3092;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x5358;&#x8A9E;&#x3084;&#x6570;&#x5B57;&#x306E;&#x3088;&#x3046;&#x306B;&#x305D;&#x308C;&#x81EA;&#x4F53;&#x306B;&#x306F;&#x3042;&#x307E;&#x308A;&#x610F;&#x5473;&#x306E;&#x7121;&#x3044;&#x3082;&#x306E;&#x304C;&#x57F7;&#x62D7;&#x306B;&#x6D6E;&#x304B;&#x3076;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</li>
<li><b>&#x5F37;&#x8FEB;&#x884C;&#x70BA;</b>&#xFF08;&#x304D;&#x3087;&#x3046;&#x306F;&#x304F;&#x3053;&#x3046;&#x3044;, Compulsions&#xFF09;&#x3068;&#x306F;&#x3001;&#x4E0D;&#x5FEB;&#x306A;&#x5B58;&#x5728;&#x3067;&#x3042;&#x308B;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x3092;&#x6253;&#x3061;&#x6D88;&#x3057;&#x305F;&#x308A;&#x3001;&#x632F;&#x308A;&#x6255;&#x3046;&#x305F;&#x3081;&#x306E;&#x884C;&#x70BA;&#x3067;&#x3001;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x540C;&#x69D8;&#x306B;&#x4E0D;&#x5408;&#x7406;&#x306A;&#x3082;&#x306E;&#x3060;&#x304C;&#x3001;&#x305D;&#x308C;&#x3092;&#x3084;&#x3081;&#x308B;&#x3068;&#x4E0D;&#x5B89;&#x3084;&#x4E0D;&#x5FEB;&#x611F;&#x304C;&#x4F34;&#x3046;&#x305F;&#x3081;&#x306B;&#x306A;&#x304B;&#x306A;&#x304B;&#x6B62;&#x3081;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x305D;&#x306E;&#x884C;&#x52D5;&#x306F;&#x60A3;&#x8005;&#x3084;&#x5834;&#x5408;&#x306B;&#x3088;&#x3063;&#x3066;&#x7570;&#x306A;&#x308B;&#x304C;&#x3001;&#x3044;&#x304F;&#x3064;&#x304B;&#x306B;&#x5206;&#x985E;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3001;&#x5468;&#x56F2;&#x304B;&#x3089;&#x898B;&#x3066;&#x5168;&#x304F;&#x7406;&#x89E3;&#x4E0D;&#x80FD;&#x306A;&#x884C;&#x52D5;&#x3067;&#x3082;&#x3001;&#x60A3;&#x8005;&#x81EA;&#x8EAB;&#x306B;&#x306F;&#x4F55;&#x3089;&#x304B;&#x306E;&#x610F;&#x5473;&#x4ED8;&#x3051;&#x304C;&#x751F;&#x3058;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306E;&#x4E3B;&#x8981;&#x306A;&#x554F;&#x984C;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x4E09;&#x5206;&#x306E;&#x4E00;&#x306F;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x3067;&#x3042;&#x308A;&#x3001;&#x6B8B;&#x308A;&#x306E;&#x4E09;&#x5206;&#x306E;&#x4E8C;&#x306E;&#x60A3;&#x8005;&#x306F;&#x5F37;&#x8FEB;&#x884C;&#x70BA;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
<p>&#x5927;&#x534A;&#x306E;&#x60A3;&#x8005;&#x306F;&#x81EA;&#x3089;&#x306E;&#x5F37;&#x8FEB;&#x75C7;&#x72B6;&#x304C;&#x5947;&#x7570;&#x3067;&#x3042;&#x3063;&#x305F;&#x308A;&#x3001;&#x4E0D;&#x6761;&#x7406;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x81EA;&#x899A;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x4EBA;&#x77E5;&#x308C;&#x305A;&#x601D;&#x3044;&#x60A9;&#x3093;&#x3060;&#x308A;&#x3001;&#x6065;&#x306E;&#x610F;&#x8B58;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3082;&#x591A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x306E;&#x5185;&#x5BB9;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x7F6A;&#x306E;&#x610F;&#x8B58;&#x3092;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x81EA;&#x5206;&#x3060;&#x3051;&#x306E;&#x79D8;&#x5BC6;&#x3068;&#x3057;&#x3066;&#x3001;&#x5BB6;&#x65CF;&#x306A;&#x3069;&#x306E;&#x5468;&#x56F2;&#x306B;&#x5185;&#x7DD2;&#x3067;&#x5F37;&#x8FEB;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3063;&#x305F;&#x308A;&#x3001;&#x7406;&#x4E0D;&#x5C3D;&#x306A;&#x7406;&#x7531;&#x3092;&#x3064;&#x3051;&#x3066;&#x3054;&#x307E;&#x304B;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x9006;&#x306B;&#x81EA;&#x8EAB;&#x3067;&#x51E6;&#x7406;&#x3057;&#x304D;&#x308C;&#x306A;&#x3044;&#x4E0D;&#x5B89;&#x3092;&#x6255;&#x62ED;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x5BB6;&#x65CF;&#x306B;&#x5F37;&#x8FEB;&#x884C;&#x70BA;&#x3092;&#x624B;&#x4F1D;&#x308F;&#x305B;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x300C;&#x5DFB;&#x304D;&#x8FBC;&#x307F;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x539F;&#x5247;&#x3068;&#x3057;&#x3066;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x3084;&#x5F37;&#x8FEB;&#x884C;&#x70BA;&#x306E;&#x5BFE;&#x8C61;&#x306F;&#x81EA;&#x8EAB;&#x306B;&#x5411;&#x3051;&#x3089;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x60A3;&#x8005;&#x304C;&#x975E;&#x793E;&#x4F1A;&#x7684;&#x306B;&#x306A;&#x3063;&#x3066;&#x3082;&#x3001;&#x305F;&#x3068;&#x3048;&#x3070;&#x72AF;&#x7F6A;&#x306E;&#x3088;&#x3046;&#x306A;&#x53CD;&#x793E;&#x4F1A;&#x7684;&#x884C;&#x52D5;&#x306B;&#x7D50;&#x3073;&#x3064;&#x304F;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x5F37;&#x8FEB;&#x75C7;&#x72B6;&#x306E;&#x5185;&#x5BB9;&#x306B;&#x306F;&#x500B;&#x4EBA;&#x5DEE;&#x304C;&#x3042;&#x308A;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x3082;&#x3064;&#x3001;&#x3042;&#x308A;&#x3068;&#x3042;&#x3089;&#x3086;&#x308B;&#x5FC3;&#x914D;&#x4E8B;&#x304C;&#x8981;&#x56E0;&#x3068;&#x306A;&#x308A;&#x5F97;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x6BD4;&#x8F03;&#x7684;&#x3088;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x75C7;&#x72B6;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x3053;&#x308C;&#x3092;&#x4E0B;&#x8A18;&#x306B;&#x8A18;&#x3059;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x75C7;&#x72B6;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x60A3;&#x8005;&#x81EA;&#x8EAB;&#x306E;&#x5BFE;&#x51E6;&#x306E;&#x4ED5;&#x65B9;&#xFF08;&#x5F37;&#x8FEB;&#x884C;&#x70BA;&#xFF09;&#x306F;&#x7570;&#x306A;&#x308A;&#x3001;&#x4E00;&#x4EBA;&#x306E;&#x60A3;&#x8005;&#x304C;&#x8907;&#x6570;&#x306E;&#x5F37;&#x8FEB;&#x75C7;&#x72B6;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A1.8C.E7.82.BA.E3.83.BB.E8.A6.B3.E5.BF.B5">&#x884C;&#x70BA;&#x30FB;&#x89B3;&#x5FF5;</span></h3>


<dl>
<dt>&#x4E0D;&#x6F54;&#x6050;&#x6016;&#x30FB;&#x6D17;&#x6D44;&#x5F37;&#x8FEB;</dt>
<dd>&#x6F54;&#x7656;&#x75C7;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x624B;&#x306E;&#x6C5A;&#x308C;&#x304C;&#x6C17;&#x306B;&#x306A;&#x308A;&#x3001;&#x624B;&#x3084;&#x4F53;&#x306A;&#x3069;&#x3092;&#x4F55;&#x5EA6;&#x3082;&#x6D17;&#x308F;&#x306A;&#x3044;&#x3068;&#x6C17;&#x304C;&#x3059;&#x307E;&#x306A;&#x3044;&#x3002;&#x4F53;&#x306E;&#x6C5A;&#x308C;&#x304C;&#x6C17;&#x306B;&#x306A;&#x308B;&#x305F;&#x3081;&#x306B;&#x30B7;&#x30E3;&#x30EF;&#x30FC;&#x3084;&#x98A8;&#x5442;&#x306B;&#x4F55;&#x5EA6;&#x3082;&#x5165;&#x308B;&#x7B49;&#x306E;&#x75C7;&#x72B6;&#xFF08;&#x305F;&#x3060;&#x3057;&#x3001;&#x672C;&#x4EBA;&#x306B;&#x3068;&#x3063;&#x3066;&#x4E0D;&#x6F54;&#x3068;&#x3055;&#x308C;&#x308B;&#x3082;&#x306E;&#x3092;&#x89E6;&#x308B;&#x3053;&#x3068;&#x304C;&#x5F37;&#x3044;&#x82E6;&#x75DB;&#x3068;&#x306A;&#x308B;&#x305F;&#x3081;&#x3001;&#x9006;&#x306B;&#x8EAB;&#x4F53;&#x3084;&#x5C45;&#x5BA4;&#x306B;&#x89E6;&#x308C;&#x305F;&#x308A;&#x6E05;&#x6383;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305A;&#x306B;&#x3001;&#x304B;&#x3048;&#x3063;&#x3066;&#x4E0D;&#x885B;&#x751F;&#x306A;&#x72B6;&#x614B;&#x306B;&#x767A;&#x5C55;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x624B;&#x306E;&#x6D17;&#x3044;&#x3059;&#x304E;&#x304B;&#x3089;&#x624B;&#x6E7F;&#x75B9;&#x3092;&#x767A;&#x75C7;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x60A3;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x96FB;&#x8ECA;&#x306E;&#x3064;&#x308A;&#x9769;&#x3092;&#x89E6;&#x308B;&#x3053;&#x3068;&#x304C;&#x6C17;&#x6301;&#x3061;&#x60AA;&#x304F;&#x3066;&#x624B;&#x888B;&#x3092;&#x306F;&#x3081;&#x3066;&#x89E6;&#x3063;&#x305F;&#x308A;&#x3001;&#x304A;&#x91D1;&#x3084;&#x30AB;&#x30FC;&#x30C9;&#x985E;&#x3082;&#x5916;&#x51FA;&#x3057;&#x3066;&#x7A62;&#x308C;&#x305F;&#x3001;&#x6C5A;&#x308C;&#x305F;&#x3068;&#x3044;&#x3046;&#x611F;&#x899A;&#x3092;&#x6301;&#x3064;&#x305F;&#x3081;&#x5E30;&#x5B85;&#x306E;&#x5EA6;&#x306B;&#x6D17;&#x3046;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x78BA;&#x8A8D;&#x884C;&#x70BA;</dt>
<dd>&#x78BA;&#x8A8D;&#x5F37;&#x8FEB;&#x3068;&#x3082;&#x8A00;&#x3046;&#x3002;&#x5916;&#x51FA;&#x3084;&#x5C31;&#x5BDD;&#x306E;&#x969B;&#x306B;&#x3001;&#x5BB6;&#x306E;&#x9375;&#x3084;&#x30AC;&#x30B9;&#x306E;&#x5143;&#x6813;&#x3001;&#x7A93;&#x3092;&#x9589;&#x3081;&#x305F;&#x304B;&#x7B49;&#x304C;&#x6C17;&#x306B;&#x306A;&#x308A;&#x3001;&#x4F55;&#x5EA6;&#x3082;&#x623B;&#x3063;&#x3066;&#x304D;&#x3066;&#x306F;&#x57F7;&#x62D7;&#x306B;&#x78BA;&#x8A8D;&#x3059;&#x308B;&#x3002;&#x96FB;&#x5316;&#x88FD;&#x54C1;&#x306E;&#x30B9;&#x30A4;&#x30C3;&#x30C1;&#x3092;&#x5207;&#x3063;&#x305F;&#x304B;&#x5EA6;&#x3092;&#x8D8A;&#x3057;&#x3066;&#x6C17;&#x306B;&#x3059;&#x308B;&#x306A;&#x3069;&#x3002;</dd>
</dl>
<dl>
<dt>&#x52A0;&#x5BB3;&#x6050;&#x6016;</dt>
<dd>&#x81EA;&#x5206;&#x306E;&#x4E0D;&#x6CE8;&#x610F;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x4ED6;&#x4EBA;&#x306B;&#x5371;&#x5BB3;&#x3092;&#x52A0;&#x3048;&#x308B;&#x4E8B;&#x614B;&#x3092;&#x7570;&#x5E38;&#x306B;&#x6050;&#x308C;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x8ECA;&#x306E;&#x904B;&#x8EE2;&#x3092;&#x3057;&#x3066;&#x3044;&#x3066;&#x3001;&#x6C17;&#x304C;&#x4ED8;&#x304B;&#x306A;&#x3044;&#x3046;&#x3061;&#x306B;&#x4EBA;&#x3092;&#x8F62;&#x3044;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x4E0D;&#x5B89;&#x306B;&#x82DB;&#x307E;&#x308C;&#x3066;&#x78BA;&#x8A8D;&#x306B;&#x623B;&#x308B;&#x306A;&#x3069;&#x306E;&#x884C;&#x70BA;&#x3002;&#x8D64;&#x3093;&#x574A;&#x3092;&#x62B1;&#x3044;&#x3066;&#x3044;&#x308B;&#x5973;&#x6027;&#x3092;&#x898B;&#x3066;&#x3001;&#x7A81;&#x5982;&#x3068;&#x3057;&#x3066;&#x305D;&#x306E;&#x5B50;&#x4F9B;&#x3092;&#x63B4;&#x3093;&#x3067;&#x6295;&#x3052;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x308A;&#x3001;&#x843D;&#x3068;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x3001;&#x5E38;&#x8ECC;&#x3092;&#x9038;&#x3057;&#x305F;&#x884C;&#x70BA;&#x3092;&#x3059;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x6050;&#x6016;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x88AB;&#x5BB3;&#x6050;&#x6016;</dt>
<dd>&#x81EA;&#x5206;&#x304C;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x306B;&#x5371;&#x5BB3;&#x3092;&#x52A0;&#x3048;&#x308B;&#x3053;&#x3068;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x81EA;&#x5206;&#x4EE5;&#x5916;&#x306E;&#x3082;&#x306E;&#x306B;&#x3088;&#x3063;&#x3066;&#x81EA;&#x5206;&#x306B;&#x5371;&#x5BB3;&#x304C;&#x53CA;&#x3076;&#x3053;&#x3068;&#x3092;&#x7570;&#x5E38;&#x306B;&#x6050;&#x308C;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x81EA;&#x5206;&#x3067;&#x81EA;&#x5206;&#x306E;&#x76EE;&#x3092;&#x50B7;&#x3064;&#x3051;&#x3066;&#x3057;&#x307E;&#x3046;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x306A;&#x3069;&#x306E;&#x4E0D;&#x5B89;&#x306B;&#x82DB;&#x307E;&#x308C;&#x3001;&#x92ED;&#x5229;&#x306A;&#x3082;&#x306E;&#x3092;&#x7570;&#x5E38;&#x306B;&#x9060;&#x3056;&#x3051;&#x308B;&#x306A;&#x3069;&#x3002;&#x904E;&#x53BB;&#x306B;&#x88AB;&#x5BB3;&#x306B;&#x3042;&#x3063;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x7591;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x81EA;&#x6BBA;&#x6050;&#x6016;</dt>
<dd>&#x81EA;&#x5206;&#x304C;&#x81EA;&#x6BBA;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x7570;&#x5E38;&#x306B;&#x6050;&#x308C;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x75BE;&#x75C5;&#x6050;&#x6016;</dt>
<dd>&#x307E;&#x305F;&#x306F;&#x75BE;&#x75C5;&#x6050;&#x6016;&#x75C7;&#x306A;&#x3069;&#x3002;&#x81EA;&#x5206;&#x304C;&#x91CD;&#x5927;&#x306A;&#x75C5;&#x3084;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x4E0D;&#x6CBB;&#x306E;&#x75C5;&#x306A;&#x3069;&#x306B;&#x304B;&#x304B;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x3001;&#x304B;&#x304B;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x6050;&#x308C;&#x308B;&#x3082;&#x306E;&#x3002;HIV&#x30A6;&#x30A4;&#x30EB;&#x30B9;&#x3078;&#x306E;&#x611F;&#x67D3;&#x3092;&#x5FC3;&#x914D;&#x3057;&#x3001;&#x8840;&#x6DB2;&#x306A;&#x3069;&#x3092;&#x7570;&#x5E38;&#x306B;&#x6050;&#x308C;&#x305F;&#x308A;&#x3059;&#x308B;&#x3082;&#x306E;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x7E01;&#x8D77;&#x6050;&#x6016;</dt>
<dd>&#x7E01;&#x8D77;&#x5F37;&#x8FEB;&#x3068;&#x3082;&#x3044;&#x3046;&#x3002;&#x81EA;&#x5206;&#x304C;&#x5B97;&#x6559;&#x7684;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x793E;&#x4F1A;&#x7684;&#x306B;&#x4E0D;&#x9053;&#x5FB3;&#x306A;&#x884C;&#x3044;&#x3092;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x3001;&#x3057;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x6050;&#x308C;&#x308B;&#x3082;&#x306E;&#x3002;&#x4FE1;&#x4EF0;&#x306E;&#x5BFE;&#x8C61;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x5192;&#x6D9C;&#x7684;&#x306A;&#x4E8B;&#x3092;&#x8003;&#x3048;&#x305F;&#x308A;&#x3001;&#x8A00;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x6050;&#x308C;&#x3001;&#x6065;&#x3084;&#x7F6A;&#x60AA;&#x306E;&#x610F;&#x8B58;&#x3092;&#x6301;&#x3064;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x795E;&#x793E;&#x4ECF;&#x95A3;&#x3084;&#x6559;&#x4F1A;&#x306B;&#x304A;&#x3044;&#x3066;&#x4E0D;&#x4FE1;&#x5FC3;&#x306A;&#x4E8B;&#x3092;&#x8003;&#x3048;&#x3066;&#x3057;&#x307E;&#x3046;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3001;&#x8056;&#x5178;&#x306A;&#x3069;&#x3092;&#x6BC0;&#x640D;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3001;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3002;&#x3042;&#x308B;&#x7279;&#x5B9A;&#x306E;&#x884C;&#x70BA;&#x3092;&#x884C;&#x308F;&#x306A;&#x3044;&#x3068;&#x75C5;&#x6C17;&#x3084;&#x4E0D;&#x5E78;&#x306A;&#x3069;&#x306E;&#x60AA;&#x3044;&#x4E8B;&#x67C4;&#x304C;&#x8D77;&#x304D;&#x308B;&#x3068;&#x3044;&#x3046;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x306B;&#x82DB;&#x307E;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308A;&#x3001;&#x9774;&#x3092;&#x5C65;&#x304F;&#x6642;&#x306F;&#x53F3;&#x8DB3;&#x304B;&#x3089;&#x3001;&#x306A;&#x3069;&#x30B8;&#x30F3;&#x30AF;&#x30B9;&#x306E;&#x3088;&#x3046;&#x306A;&#x884C;&#x52D5;&#x3084;&#x3001;&#x25CB;&#x25CB;&#x3059;&#x308B;&#x3068;&#x60AA;&#x3044;&#x3053;&#x3068;&#x304C;&#x8D77;&#x304D;&#x308B;&#x3001;&#x306A;&#x3069;&#x306E;&#x89B3;&#x5FF5;&#x304C;&#x6975;&#x7AEF;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x4E0D;&#x5B8C;&#x5168;&#x6050;&#x6016;</dt>
<dd>&#x4E0D;&#x5B8C;&#x5168;&#x5F37;&#x8FEB;&#x3068;&#x3082;&#x3044;&#x3046;&#x3002;&#x7269;&#x3092;&#x79E9;&#x5E8F;&#x3060;&#x3063;&#x3066;&#x9806;&#x5E8F;&#x3088;&#x304F;&#x4E26;&#x3079;&#x305F;&#x308A;&#x3001;&#x5BFE;&#x79F0;&#x6027;&#x3092;&#x4FDD;&#x3063;&#x305F;&#x308A;&#x3001;&#x672C;&#x4EBA;&#x306B;&#x3068;&#x3063;&#x3066;&#x304D;&#x3061;&#x3093;&#x3068;&#x3057;&#x305F;&#x4F4D;&#x7F6E;&#x306B;&#x53CE;&#x3081;&#x306A;&#x3044;&#x3068;&#x6C17;&#x304C;&#x3059;&#x307E;&#x305A;&#x3001;&#x3046;&#x307E;&#x304F;&#x3044;&#x304B;&#x306A;&#x3044;&#x3068;&#x4E0D;&#x5B89;&#x3092;&#x611F;&#x3058;&#x308B;&#x3082;&#x306E;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x5BB6;&#x5177;&#x3084;&#x673A;&#x306E;&#x4E0A;&#x306B;&#x3042;&#x308B;&#x7269;&#x304C;&#x81EA;&#x5206;&#x306E;&#x5B9A;&#x3081;&#x305F;&#x7279;&#x5B9A;&#x306E;&#x5F62;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x4E0D;&#x5B89;&#x306B;&#x306A;&#x308A;&#x3001;&#x3053;&#x308C;&#x3092;&#x5E38;&#x306B;&#x78BA;&#x8A8D;&#x3057;&#x305F;&#x308A;&#x76F4;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#x7B49;&#x306E;&#x75C7;&#x72B6;&#x3002;&#x7269;&#x4E8B;&#x3092;&#x9032;&#x3081;&#x308B;&#x306B;&#x3042;&#x305F;&#x3063;&#x3066;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x9806;&#x5E8F;&#x3092;&#x5B88;&#x3089;&#x306A;&#x3044;&#x3068;&#x4E0D;&#x5B89;&#x306B;&#x306A;&#x308A;&#x3001;&#x3046;&#x307E;&#x304F;&#x3044;&#x304B;&#x306A;&#x3044;&#x3068;&#x6700;&#x521D;&#x304B;&#x3089;&#x4F55;&#x5EA6;&#x3082;&#x3084;&#x308A;&#x76F4;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;&#x90F5;&#x4FBF;&#x7269;&#x3092;&#x51FA;&#x3059;&#x969B;&#x306E;&#x3042;&#x3066;&#x5148;&#x3084;&#x3001;&#x66F8;&#x985E;&#x306A;&#x3069;&#x306B;&#x8AA4;&#x308A;&#x304C;&#x306A;&#x3044;&#x304B;&#x3068;&#x57F7;&#x62D7;&#x306B;&#x3068;&#x3089;&#x308F;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x78BA;&#x8A8D;&#x884C;&#x70BA;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x4FDD;&#x5B58;&#x5F37;&#x8FEB;&#xFF08;&#x5F37;&#x8FEB;&#x7684;&#x30DB;&#x30FC;&#x30C7;&#x30A3;&#x30F3;&#x30B0;&#xFF09;</dt>
<dd>&#x81EA;&#x5206;&#x304C;&#x5927;&#x5207;&#x306A;&#x7269;&#x3092;&#x8AA4;&#x3063;&#x3066;&#x6368;&#x3066;&#x3066;&#x3057;&#x307E;&#x3046;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x6050;&#x308C;&#x304B;&#x3089;&#x3001;&#x4E0D;&#x8981;&#x54C1;&#x3092;&#x5BB6;&#x306B;&#x8CAF;&#x3081;&#x3053;&#x3093;&#x3067;&#x3057;&#x307E;&#x3046;&#x3082;&#x306E;&#x3002;&#x672C;&#x4EBA;&#x306F;&#x4E0D;&#x8981;&#x306A;&#x3082;&#x306E;&#x3060;&#x3068;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x5927;&#x534A;&#x306E;&#x305F;&#x3081;&#x3001;&#x81EA;&#x5206;&#x306E;&#x884C;&#x52D5;&#x306E;&#x77DB;&#x76FE;&#x306B;&#x601D;&#x3044;&#x60A9;&#x3080;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x3054;&#x307F;&#x5C4B;&#x6577;&#x53C2;&#x7167;&#x3002;</dd>
</dl>
<dl>
<dt>&#x6570;&#x5531;&#x5F37;&#x8FEB;</dt>
<dd>&#x4E0D;&#x5409;&#x306A;&#x6570;&#x3084;&#x3053;&#x3060;&#x308F;&#x308A;&#x306E;&#x6570;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x6570;&#x3092;&#x907F;&#x3051;&#x305F;&#x308A;&#x3001;&#x305D;&#x306E;&#x56DE;&#x6570;&#x3092;&#x304F;&#x308A;&#x8FD4;&#x3057;&#x305F;&#x308A;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x6570;&#x5B57;&#x306E;4&#x306F;&#x300C;&#x6B7B;&#x300D;&#x3092;&#x9023;&#x60F3;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x3067;&#x3053;&#x306E;&#x6570;&#x5B57;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x4E8B;&#x67C4;&#x3092;&#x907F;&#x3051;&#x308B;&#x3001;&#x306A;&#x3069;&#x306E;&#x884C;&#x70BA;&#x3002;</dd>
</dl>
<dl>
<dt>&#x6050;&#x6016;&#x5F37;&#x8FEB;</dt>
<dd>&#x3042;&#x308B;&#x6050;&#x6016;&#x3042;&#x308B;&#x3044;&#x306F;&#x3053;&#x3068;&#x3070;&#x3001;&#x4E8B;&#x4EF6;&#x306E;&#x3053;&#x3068;&#x3092;&#x53E3;&#x306B;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x305D;&#x306E;&#x3053;&#x3068;&#x3092;&#x53E3;&#x306B;&#x3059;&#x308B;&#x3068;&#x6050;&#x308D;&#x3057;&#x3044;&#x3053;&#x3068;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3068;&#x601D;&#x3046;&#x305F;&#x3081;&#x53E3;&#x306B;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</dd>
</dl>
<p>&#x3053;&#x306E;&#x4ED6;&#x3001;&#x4E9B;&#x7D30;&#x3067;&#x3042;&#x3063;&#x305F;&#x308A;&#x3001;&#x3064;&#x307E;&#x3089;&#x306A;&#x3044;&#x4E8B;&#x67C4;&#x3001;&#x6C17;&#x306B;&#x3057;&#x3066;&#x3082;&#x4ED5;&#x65B9;&#x306E;&#x7121;&#x3044;&#x4E8B;&#x67C4;&#x3092;&#x81EA;&#x4ED6;&#x5171;&#x306B;&#x8A8D;&#x3081;&#x308B;&#x72B6;&#x614B;&#x306B;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x3053;&#x308C;&#x306B;&#x3068;&#x3089;&#x308F;&#x308C;&#xFF08;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#xFF09;&#x3001;&#x305D;&#x306E;&#x82E6;&#x75DB;&#x3092;&#x907F;&#x3051;&#x308B;&#x305F;&#x3081;&#x306B;&#x751F;&#x6D3B;&#x306B;&#x652F;&#x969C;&#x304C;&#x51FA;&#x308B;&#x307B;&#x3069;&#x904E;&#x5EA6;&#x306B;&#x78BA;&#x8A8D;&#x3084;&#x8A6E;&#x7D22;&#x3092;&#x884C;&#x3046;&#xFF08;&#x5F37;&#x8FEB;&#x884C;&#x70BA;&#xFF09;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BD.A2.E5.BC.8F">&#x5F62;&#x5F0F;</span></h3>
<dl>
<dt>&#x56DE;&#x907F;</dt>
<dd>&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x3084;&#x5F37;&#x8FEB;&#x884C;&#x70BA;&#x306F;&#x60A3;&#x8005;&#x3092;&#x75B2;&#x5F0A;&#x3055;&#x305B;&#x308B;&#x305F;&#x3081;&#x3001;&#x60A3;&#x8005;&#x306F;&#x5F37;&#x8FEB;&#x75C7;&#x72B6;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3088;&#x3046;&#x306A;&#x72B6;&#x6CC1;&#x3092;&#x907F;&#x3051;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x3001;&#x751F;&#x6D3B;&#x306E;&#x5E45;&#x3092;&#x72ED;&#x3081;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3092;&#x56DE;&#x907F;&#x3068;&#x547C;&#x3076;&#x3002;&#x91CD;&#x75C7;&#x306B;&#x306A;&#x308B;&#x3068;&#x5BB6;&#x306B;&#x5F15;&#x304D;&#x3053;&#x3082;&#x3063;&#x305F;&#x308A;&#x3001;&#x3054;&#x304F;&#x72ED;&#x3044;&#x7BC4;&#x56F2;&#x3067;&#x3057;&#x304B;&#x751F;&#x6D3B;&#x3057;&#x306A;&#x304F;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x56DE;&#x907F;&#x306F;&#x5F37;&#x8FEB;&#x884C;&#x70BA;&#x540C;&#x69D8;&#x306B;&#x60A3;&#x8005;&#x306E;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x3092;&#x963B;&#x5BB3;&#x3057;&#x3001;&#x4ED5;&#x4E8B;&#x3084;&#x5B66;&#x696D;&#x3092;&#x7D9A;&#x3051;&#x308B;&#x3053;&#x3068;&#x3092;&#x56F0;&#x96E3;&#x306B;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;</dd>
</dl>
<dl>
<dt>&#x5DFB;&#x304D;&#x8FBC;&#x307F;</dt>
<dd>&#x5F37;&#x8FEB;&#x884C;&#x70BA;&#x304C;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x306E;&#x884C;&#x70BA;&#x3067;&#x53CE;&#x307E;&#x3089;&#x305A;&#x3001;&#x5BB6;&#x65CF;&#x3084;&#x89AA;&#x3057;&#x3044;&#x53CB;&#x4EBA;&#x306B;&#x61C7;&#x9858;&#x3057;&#x305F;&#x308A;&#x5F37;&#x8981;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3092;&#x5DFB;&#x304D;&#x8FBC;&#x307F;&#x3001;&#x307E;&#x305F;&#x306F;&#x5DFB;&#x304D;&#x8FBC;&#x307F;&#x578B;&#x3068;&#x3044;&#x3046;&#x3002;&#x3053;&#x308C;&#x306B;&#x3088;&#x308A;&#x3001;&#x60A3;&#x8005;&#x306E;&#x307F;&#x306A;&#x3089;&#x305A;&#x5468;&#x56F2;&#x3082;&#x5F37;&#x8FEB;&#x75C7;&#x72B6;&#x306E;&#x5BFE;&#x5FDC;&#x306B;&#x75B2;&#x308C;&#x304D;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x5DFB;&#x304D;&#x8FBC;&#x307F;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x5468;&#x56F2;&#x304C;&#x60A3;&#x8005;&#x306E;&#x5F37;&#x8FEB;&#x884C;&#x70BA;&#x3092;&#x624B;&#x4F1D;&#x3046;&#x3053;&#x3068;&#xFF08;&#x60A3;&#x8005;&#x306B;&#x304B;&#x308F;&#x3063;&#x3066;&#x4F55;&#x304B;&#x3092;&#x6D17;&#x3063;&#x305F;&#x308A;&#x3001;&#x8AA4;&#x308A;&#x304C;&#x306A;&#x3044;&#x304B;&#x78BA;&#x8A8D;&#x3059;&#x308B;&#x306A;&#x3069;&#x306E;&#x884C;&#x70BA;&#xFF09;&#x306F;&#x60A3;&#x8005;&#x306E;&#x75C5;&#x72B6;&#x3092;&#x7DAD;&#x6301;&#x3057;&#x305F;&#x308A;&#x3001;&#x304B;&#x3048;&#x3063;&#x3066;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x6975;&#x529B;&#x907F;&#x3051;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x305F;&#x3060;&#x3001;&#x3053;&#x308C;&#x3092;&#x6025;&#x306B;&#x3084;&#x3081;&#x308B;&#x3053;&#x3068;&#x306F;&#x60A3;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x82E6;&#x75DB;&#x304C;&#x5927;&#x304D;&#x304F;&#x3001;&#x4E00;&#x6642;&#x7684;&#x306B;&#x75C7;&#x72B6;&#x304C;&#x60AA;&#x5316;&#x3059;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x60A3;&#x8005;&#x3068;&#x6CBB;&#x7642;&#x8005;&#x3084;&#x5BB6;&#x65CF;&#x304C;&#x5FC5;&#x8981;&#x6027;&#x3092;&#x8A71;&#x3057;&#x5408;&#x3063;&#x305F;&#x4E0A;&#x3067;&#x3001;&#x6BB5;&#x968E;&#x7684;&#x306B;&#x5DFB;&#x304D;&#x8FBC;&#x307F;&#x3092;&#x3084;&#x3081;&#x3066;&#x3044;&#x304F;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x611F;&#x67D3;&#xFF08;&#x4F1D;&#x67D3;&#xFF09;</dt>
<dd>&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x7CBE;&#x795E;&#x7684;&#x75C5;&#x6C17;&#x3067;&#x3042;&#x308A;&#x3001;&#x30D0;&#x30AF;&#x30C6;&#x30EA;&#x30A2;&#x3084;&#x30A6;&#x30A4;&#x30EB;&#x30B9;&#x7B49;&#x306E;&#x75C5;&#x539F;&#x4F53;&#x304C;&#x539F;&#x56E0;&#x3067;&#x306F;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x611F;&#x67D3;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x7269;&#x7406;&#x7684;&#x306B;&#x306F;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x4ED6;&#x306E;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x304B;&#x3089;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3001;&#x672C;&#x6765;&#x672C;&#x4EBA;&#x304C;&#x6301;&#x3063;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x5225;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x767A;&#x75C7;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x611F;&#x67D3;&#x306F;&#x3042;&#x308A;&#x5F97;&#x308B;&#x3002;</dd>
</dl>


<p>&#x4EBA;&#x7A2E;&#x3084;&#x56FD;&#x7C4D;&#x3001;&#x6027;&#x5225;&#x306B;&#x95A2;&#x4FC2;&#x7121;&#x304F;&#x767A;&#x75C7;&#x3059;&#x308B;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x3002;&#x8ABF;&#x67FB;&#x306B;&#x3088;&#x308B;&#x3068;&#x5168;&#x4EBA;&#x53E3;&#x306E;1-2%&#x524D;&#x5F8C;&#x304C;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3068;&#x63A8;&#x6E2C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>20&#x6B73;&#x524D;&#x5F8C;&#x306E;&#x9752;&#x5E74;&#x671F;&#x306B;&#x767A;&#x75C7;&#x3059;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x304C;&#x3001;&#x5E7C;&#x5C11;&#x671F;&#x3001;&#x58EE;&#x5E74;&#x671F;&#x306B;&#x767A;&#x75C7;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x9752;&#x5E74;&#x671F;&#x7279;&#x6709;&#x306E;&#x75BE;&#x75C5;&#x3068;&#x306F;&#x8A00;&#x3044;&#x5207;&#x308C;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x52D5;&#x7269;&#x3067;&#x306F;&#x30A4;&#x30CC;&#x3084;&#x30CD;&#x30B3;&#x306A;&#x3069;&#x3082;&#x767A;&#x75C7;&#x3057;&#x3001;&#x6BDB;&#x7E55;&#x3044;&#x3092;&#x983B;&#x7E41;&#x306B;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;</p>

<p>&#x307E;&#x305F;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x8457;&#x540D;&#x4EBA;&#x3068;&#x3057;&#x3066;&#x30C7;&#x30D3;&#x30C3;&#x30C9;&#x30FB;&#x30D9;&#x30C3;&#x30AB;&#x30E0;&#x3089;&#x304C;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x5916;&#x90E8;&#x304B;&#x3089;&#x306F;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x306B;&#x9855;&#x8457;&#x306A;&#x5F71;&#x97FF;&#x304C;&#x898B;&#x3048;&#x306A;&#x3044;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x4E00;&#x822C;&#x7684;&#x306B;&#x3001;&#x652F;&#x969C;&#x304C;&#x306A;&#x3044;&#x5834;&#x5408;&#x306F;&#x201D;&#x969C;&#x5BB3;&#x201D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p></p>
<p>&#x3053;&#x306E;&#x75C5;&#x6C17;&#x306E;&#x60A3;&#x8005;&#x306E;&#x7279;&#x5FB4;&#x306F;&#x3001;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x7684;&#x75C5;&#x3068;&#x9055;&#x3063;&#x3066;&#x3001;&#x672C;&#x4EBA;&#x304C;&#x75C5;&#x6C17;&#x3092;&#x81EA;&#x899A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x672C;&#x4EBA;&#x3082;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x304C;&#x3001;&#x6CBB;&#x305B;&#x306A;&#x3044;&#x306E;&#x304C;&#x3053;&#x306E;&#x75C5;&#x6C17;&#x3068;&#x3044;&#x3048;&#x308B;&#x3002;&#x91CD;&#x75C7;&#x60A3;&#x8005;&#x3092;&#x9664;&#x304D;&#x3001;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x306B;&#x652F;&#x969C;&#x306E;&#x306A;&#x3044;&#x30EC;&#x30D9;&#x30EB;&#x306E;&#x60A3;&#x8005;&#x306F;&#x3001;&#x5916;&#x3067;&#x306F;&#x4ED6;&#x4EBA;&#x306B;&#x75C5;&#x6C17;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x6C17;&#x304C;&#x3064;&#x304B;&#x308C;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3001;&#x5100;&#x5F0F;&#x3082;&#x4EBA;&#x524D;&#x3067;&#x306F;&#x6211;&#x6162;&#x3057;&#x3066;&#x884C;&#x308F;&#x305A;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x3053;&#x3068;&#x3092;&#x96A0;&#x3057;&#x901A;&#x3059;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x4ED6;&#x4EBA;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x5FC3;&#x914D;&#x306E;&#x306A;&#x3044;&#x5BB6;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x75C7;&#x72B6;&#x3092;&#x96A0;&#x3055;&#x305A;&#x3042;&#x3089;&#x308F;&#x306B;&#x3057;&#x3001;&#x5100;&#x5F0F;&#x884C;&#x70BA;&#x3092;&#x6C17;&#x304C;&#x6E08;&#x3080;&#x307E;&#x3067;&#x884C;&#x3046;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x591A;&#x3044;&#x3068;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;</p>

<p>&#x795E;&#x7D4C;&#x75C7;&#x306E;&#x4E00;&#x578B;&#x3060;&#x304C;&#x3001;&#x795E;&#x7D4C;&#x75C7;&#x306E;&#x539F;&#x56E0;&#x3068;&#x3055;&#x308C;&#x308B;&#x5FC3;&#x56E0;&#xFF08;&#x5FC3;&#x7406;&#x7684;&#x30FB;&#x74B0;&#x5883;&#x7684;&#x539F;&#x56E0;&#xFF09;&#x3088;&#x308A;&#x3082;&#x3001;&#x5927;&#x8133;&#x57FA;&#x5E95;&#x6838;&#x3001;&#x8FBA;&#x7E01;&#x7CFB;&#x3001;&#x8133;&#x5185;&#x306E;&#x7279;&#x5B9A;&#x90E8;&#x4F4D;&#x306E;&#x969C;&#x5BB3;&#x3084;&#x3001;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x3084;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x3092;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x3068;&#x3059;&#x308B;&#x795E;&#x7D4C;&#x7CFB;&#x306E;&#x6A5F;&#x80FD;&#x7570;&#x5E38;&#x304C;&#x63A8;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x767A;&#x75C7;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x3068;&#x3057;&#x3066;&#x6709;&#x529B;&#x8996;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x30D5;&#x30EB;&#x306A;&#x51FA;&#x6765;&#x4E8B;&#x306E;&#x3042;&#x3068;&#x3067;&#x767A;&#x75C7;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x591A;&#x304F;&#x306F;&#x7279;&#x5225;&#x306A;&#x304D;&#x3063;&#x304B;&#x3051;&#x306A;&#x3057;&#x306B;&#x5F90;&#x3005;&#x306B;&#x767A;&#x75C7;&#x3059;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x5143;&#x3005;&#x771F;&#x9762;&#x76EE;&#x3001;&#x771F;&#x5263;&#x52DD;&#x8CA0;&#x3001;&#x81EA;&#x5DF1;&#x4E2D;&#x5FC3;&#x7684;&#x306A;&#x3069;&#x306E;&#x6027;&#x683C;&#xFF08;&#x5F37;&#x8FEB;&#x6027;&#x683C;&#xFF09;&#x306E;&#x4EBA;&#x306B;&#x591A;&#x3044;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.94.9F.E7.89.A9.E5.AD.A6.E7.9A.84.E8.A6.81.E5.9B.A0">&#x751F;&#x7269;&#x5B66;&#x7684;&#x8981;&#x56E0;</span></h3>
<dl>
<dt>&#x5927;&#x8133;&#x57FA;&#x5E95;&#x6838;&#x8AAC;</dt>
</dl>
<p>&#x5927;&#x8133;&#x57FA;&#x5E95;&#x6838;&#x969C;&#x5BB3;&#x304C;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x767A;&#x75C7;&#x306B;&#x95A2;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x306E;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dt>&#x5074;&#x982D;&#x8449;&#x30FB;&#x8FBA;&#x5186;&#x7CFB;&#x8AAC;</dt>
</dl>
<p>&#x4EBA;&#x9593;&#x306F;&#x4F55;&#x5EA6;&#x3082;&#x884C;&#x3046;&#x5FC5;&#x8981;&#x304C;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x5927;&#x8133;&#x304C;&#x6291;&#x5236;&#x3092;&#x304B;&#x3051;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x304C;&#x6A5F;&#x80FD;&#x3057;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3068;&#x304D;&#x306B;&#x5F37;&#x8FEB;&#x304C;&#x73FE;&#x308C;&#x308B;&#x3057;&#x3001;serotonin&#x7CFB;&#x304C;&#x5927;&#x304D;&#x304F;&#x95A2;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dt>&#x524D;&#x982D;&#x8449;&#x8AAC;</dt>
</dl>
<p>&#x773C;&#x7AA9;&#x524D;&#x982D;&#x76AE;&#x8CEA;&#x304C;&#x6301;&#x3064;&#x5236;&#x5FA1;&#x6A5F;&#x80FD;&#x304C;&#x4F4E;&#x4E0B;&#x3059;&#x308B;&#x3068;&#x3001;&#x5F37;&#x8FEB;&#x75C7;&#x72B6;&#x304C;&#x73FE;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x30E2;&#x30C7;&#x30EB;&#x304C;&#x63D0;&#x5531;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E7.90.86.E7.9A.84.E8.A6.81.E5.9B.A0">&#x5FC3;&#x7406;&#x7684;&#x8981;&#x56E0;</span></h3>
<p>&#x30EC;&#x30AA;&#x30F3;&#x30FB;&#x30B5;&#x30EB;&#x30BA;&#x30DE;&#x30F3;&#x306F;&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x683C;&#x306F;&#x4ECA;&#x65E5;&#x3082;&#x3063;&#x3068;&#x3082;&#x3088;&#x304F;&#x307F;&#x3089;&#x308C;&#x308B;&#x6027;&#x683C;&#x3067;&#x3042;&#x308A;&#x3001;&#x3059;&#x3079;&#x3066;&#x3092;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x3001;&#x305D;&#x308C;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x4E07;&#x80FD;&#x7684;&#x306A;&#x81EA;&#x5DF1;&#x50CF;&#x3092;&#x3082;&#x3064;&#x70B9;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5F37;&#x8FEB;&#x3068;&#x306F;&#x3001;&#x540C;&#x3058;&#x601D;&#x8003;&#x3092;&#x53CD;&#x5FA9;&#x305B;&#x3056;&#x308B;&#x3092;&#x5F97;&#x306A;&#x3044;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x3068;&#x3001;&#x540C;&#x3058;&#x884C;&#x70BA;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3055;&#x3056;&#x308B;&#x3092;&#x5F97;&#x306A;&#x3044;&#x5F37;&#x8FEB;&#x884C;&#x70BA;&#x3092;&#x6307;&#x3059;&#x304C;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x75C7;&#x72B6;&#x306E;&#x80CC;&#x5F8C;&#x306B;&#x306F;&#x5F37;&#x8FEB;&#x75C7;&#x8005;&#x306E;&#x6301;&#x3064;&#x81EA;&#x5DF1;&#x4E0D;&#x5168;&#x611F;&#x304C;&#x95A2;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x884C;&#x70BA;&#x3084;&#x601D;&#x8003;&#x3092;&#x5F37;&#x8FEB;&#x7684;&#x306B;&#x53CD;&#x5FA9;&#x3057;&#x3066;&#x5B8C;&#x5168;&#x3092;&#x671F;&#x3059;&#x3053;&#x3068;&#x306F;&#x3001;&#x81EA;&#x5DF1;&#x4E0D;&#x4FE1;&#x3068;&#x3044;&#x3046;&#x6839;&#x6E90;&#x7684;&#x4E0D;&#x5B89;&#x3092;&#x9632;&#x885B;&#x3057;&#x3001;&#x81EA;&#x5DF1;&#x306E;&#x5B8C;&#x5168;&#x6027;&#x3092;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x7E4B;&#x304C;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x5B66;&#x8005;&#x306E;&#x7B20;&#x539F;&#x306F;&#x3001;&#x300C;&#x4EBA;&#x751F;&#x306B;&#x304A;&#x3051;&#x308B;&#x4E0D;&#x78BA;&#x5B9F;&#x6027;&#x3001;&#x4E88;&#x6E2C;&#x4E0D;&#x80FD;&#x6027;&#x3001;&#x66D6;&#x6627;&#x6027;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x9632;&#x885B;&#x300D;&#x3068;&#x5F37;&#x8FEB;&#x75C7;&#x3092;&#x3068;&#x3089;&#x3048;&#x3001;&#x305D;&#x3046;&#x3057;&#x305F;&#x4E0D;&#x5B89;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x300C;&#x5358;&#x7D14;&#x660E;&#x5FEB;&#x306A;&#x751F;&#x6D3B;&#x4FE1;&#x6761;&#x3001;&#x72ED;&#x9698;&#x5316;&#x3057;&#x305F;&#x751F;&#x6D3B;&#x69D8;&#x5F0F;&#x3092;&#x8A2D;&#x5B9A;&#x3057;&#x3066;&#x3001;&#x78BA;&#x5B9F;&#x3067;&#x4E88;&#x6E2C;&#x53EF;&#x80FD;&#x306A;&#x4E16;&#x754C;&#x3092;&#x69CB;&#x7BC9;&#x3067;&#x304D;&#x308B;&#x3068;&#x3044;&#x3046;&#x7A7A;&#x60F3;&#x7684;&#x4E07;&#x80FD;&#x611F;&#x3092;&#x62B1;&#x3044;&#x3066;&#x3044;&#x308B;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x60A3;&#x8005;&#x304C;&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#x306E;&#x5371;&#x6A5F;&#x306B;&#x969B;&#x3057;&#x3066;&#x5C11;&#x306A;&#x304B;&#x3089;&#x305A;&#x5F37;&#x8FEB;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3059;&#x308B;&#x306E;&#x306F;&#x3001;&#x7740;&#x5B9F;&#x306B;&#x5897;&#x52A0;&#x3057;&#x3066;&#x304F;&#x308B;&#x5185;&#x7684;&#x4E0D;&#x78BA;&#x5B9F;&#x611F;&#x3092;&#x300C;&#x5F37;&#x8FEB;&#x300D;&#x306B;&#x3088;&#x3063;&#x3066;&#x9632;&#x885B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3001;&#x3053;&#x306E;&#x6A5F;&#x5236;&#x306F;&#x69D8;&#x3005;&#x306A;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3067;&#x898B;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x5FC3;&#x7406;&#x7684;&#x5074;&#x9762;&#x304B;&#x3089;&#x898B;&#x305F;&#x5F37;&#x8FEB;&#x7684;&#x884C;&#x52D5;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x306F;&#x3001;&#x7121;&#x529B;&#x611F;&#x3068;&#x81EA;&#x5DF1;&#x4E0D;&#x78BA;&#x5B9F;&#x611F;&#x3092;&#x514B;&#x670D;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x8A66;&#x307F;&#x3067;&#x3042;&#x308B;&#x3068;&#x6349;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>

<p>&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x5F37;&#x8FEB;&#x75C7;&#x72B6;&#x306F;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x4E00;&#x3064;&#x306E;&#x5165;&#x308A;&#x53E3;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x80CC;&#x666F;&#x306B;&#x306F;&#x69D8;&#x3005;&#x306A;&#x75C5;&#x614B;&#x304C;&#x96A0;&#x308C;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x95A2;&#x9023;&#x75BE;&#x60A3;&#x3068;&#x3057;&#x3066;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x4F8B;&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x3001;&#x30C1;&#x30C3;&#x30AF;&#x75C7;&#x3001;&#x30C8;&#x30A5;&#x30EC;&#x30C3;&#x30C8;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x5834;&#x5408;&#x306B;&#x306F;&#x5F37;&#x8FEB;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3059;&#x57FA;&#x790E;&#x75BE;&#x60A3;&#x306E;&#x6CBB;&#x7642;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308A;&#x3001;&#x9451;&#x5225;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</p>

<p>&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;&#xFF08;NICE&#xFF09;&#x306F;&#x6210;&#x4EBA;&#x306E;OCD&#x306B;&#x5BFE;&#x3057;&#x3001;&#x521D;&#x671F;&#x4ECB;&#x5165;&#x3068;&#x3057;&#x3066;&#x306F;&#x4F4E;&#x5F37;&#x5EA6;&#x306E;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3092;&#x63D0;&#x6848;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3001;&#x500B;&#x4EBA;&#x5358;&#x4F4D;&#x3067;&#x306E;CBT/ERP&#x30BB;&#x30EB;&#x30D5;&#x30D8;&#x30EB;&#x30D7;&#x3001;&#x96FB;&#x8A71;&#x306B;&#x3088;&#x308B;&#x500B;&#x5225;CBT/ERP&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x3088;&#x308B;10&#x6642;&#x9593;&#x4EE5;&#x4E0A;&#x306E;CBT/ERP&#x3092;&#x6319;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x6210;&#x4EBA;&#x306E;&#x4E2D;&#x7A0B;&#x5EA6;&#x306E;OCD&#x306B;&#x306F;&#x3001;SSRI&#x307E;&#x305F;&#x306F;&#x3088;&#x308A;&#x5F37;&#x5EA6;&#x306E;&#x9AD8;&#x3044;CBT/ERP&#x3092;&#x63D0;&#x6848;&#x3059;&#x3079;&#x304D;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6DF1;&#x523B;&#x306A;&#x6210;&#x4EBA;&#x306E;OCD&#x306B;&#x306F;&#x3001;SSRI&#x3068;CBT/ERP&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x308B;&#x3079;&#x304D;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x5150;&#x7AE5;&#x9752;&#x5E74;&#x306E;OCD&#x306E;&#x521D;&#x671F;&#x4ECB;&#x5165;&#x3068;&#x3057;&#x3066;&#x3001;NICE&#x306F;&#x8EFD;&#x5EA6;&#x3067;&#x3042;&#x308C;&#x3070;&#x30AC;&#x30A4;&#x30C9;&#x3064;&#x304D;&#x306E;&#x30BB;&#x30EB;&#x30D5;&#x30D8;&#x30EB;&#x30D7;&#x3092;&#x63D0;&#x6848;&#x3057;&#x3001;&#x4E2D;&#x5EA6;&#x304B;&#x3089;&#x6DF1;&#x523B;&#x3067;&#x3042;&#x308C;&#x3070;CBT/ERP&#x3092;&#x63D0;&#x6848;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x3089;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x304C;&#x52B9;&#x679C;&#x3092;&#x793A;&#x3055;&#x306A;&#x3044;&#x5834;&#x5408;&#x306F;SSRI&#x304C;&#x9078;&#x629E;&#x80A2;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x81EA;&#x6BBA;&#x30EA;&#x30B9;&#x30AF;&#x5897;&#x52A0;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x526F;&#x4F5C;&#x7528;&#x3092;&#x6CE8;&#x610F;&#x6DF1;&#x304F;&#x89B3;&#x5BDF;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B2.BE.E7.A5.9E.E7.99.82.E6.B3.95">&#x7CBE;&#x795E;&#x7642;&#x6CD5;</span></h3>
<p>&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30B8;&#x30E3;&#x30FC;&#x3068;&#x5100;&#x5F0F;&#x59A8;&#x5BB3;&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x305F;&#x3001; (ERP) &#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30B8;&#x30E3;&#x30FC;&#x3068;&#x306F;&#x3001;&#x6050;&#x308C;&#x3066;&#x3044;&#x308B;&#x4E0D;&#x5B89;&#x3084;&#x4E0D;&#x5FEB;&#x611F;&#x304C;&#x767A;&#x751F;&#x3059;&#x308B;&#x72B6;&#x6CC1;&#x306B;&#x81EA;&#x5206;&#x3092;&#x610F;&#x56F3;&#x7684;&#x306B;&#x3055;&#x3089;&#x3059;&#x3082;&#x306E;&#x3067;&#x3001;&#x5100;&#x5F0F;&#x59A8;&#x5BB3;&#x3068;&#x306F;&#x3001;&#x4E0D;&#x5B89;&#x3084;&#x4E0D;&#x5FEB;&#x611F;&#x304C;&#x767A;&#x751F;&#x3057;&#x3066;&#x3082;&#x3001;&#x305D;&#x308C;&#x3092;&#x4F4E;&#x6E1B;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x5F37;&#x8FEB;&#x884C;&#x70BA;&#x3092;&#x3068;&#x3089;&#x305B;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x624B;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x3092;&#x60A3;&#x8005;&#x306E;&#x4E0D;&#x5B89;&#x3084;&#x4E0D;&#x5FEB;&#x306E;&#x6BB5;&#x968E;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x5B9F;&#x65BD;&#x3059;&#x308B;&#x3002;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306F;&#x5358;&#x72EC;&#x3067;&#x3082;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x304C;&#x3001;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x304C;&#x5F37;&#x3044;&#x5834;&#x5408;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x5C0E;&#x5165;&#x5F8C;&#x306B;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3046;&#x65B9;&#x304C;&#x6210;&#x529F;&#x4F53;&#x9A13;&#x304C;&#x5F97;&#x3089;&#x308C;&#x6613;&#x3044;&#x3002;</p>
<p>&#x5ACC;&#x306A;&#x5358;&#x8A9E;&#x304C;&#x7E70;&#x308A;&#x8FD4;&#x3055;&#x308C;&#x308B;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#xFF08;&#x524D;&#x8A18;&#xFF09;&#x306E;&#x307F;&#x306E;&#x5834;&#x5408;&#x306F;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x304C;&#x884C;&#x3044;&#x306B;&#x304F;&#x3044;&#x305F;&#x3081;&#x3001;&#x5F37;&#x8FEB;&#x884C;&#x70BA;&#x3088;&#x308A;&#x3082;&#x6CBB;&#x7642;&#x304C;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x3002;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x306E;&#x5185;&#x5BB9;&#x3092;&#x73FE;&#x5B9F;&#x7684;&#x306B;&#x89E3;&#x91C8;&#x3057;&#x306A;&#x304A;&#x3057;&#x305F;&#x308A;&#x3001;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x3092;&#x56DE;&#x907F;&#x3057;&#x305F;&#x308A;&#x963B;&#x6B62;&#x3057;&#x305F;&#x308A;&#x305B;&#x305A;&#x305D;&#x306E;&#x307E;&#x307E;&#x306B;&#x3059;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#x304C;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E7.99.82.E6.B3.95">&#x85AC;&#x7269;&#x7642;&#x6CD5;</span></h3>
<p>&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x7CFB;&#x306B;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306F;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x3092;&#x6291;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x73FE;&#x5728;&#x306E;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x9078;&#x629E;&#x7684;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x518D;&#x53D6;&#x308A;&#x8FBC;&#x307F;&#x963B;&#x5BB3;&#x85AC; (SSRI) &#x3067;&#x3042;&#x308B;&#x5869;&#x9178;&#x30D1;&#x30ED;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x3001;&#x30DE;&#x30EC;&#x30A4;&#x30F3;&#x9178;&#x30D5;&#x30EB;&#x30DC;&#x30AD;&#x30B5;&#x30DF;&#x30F3;&#x3001;&#x5869;&#x9178;&#x30BB;&#x30EB;&#x30C8;&#x30E9;&#x30EA;&#x30F3;&#x3082;&#x3057;&#x304F;&#x306F;&#x4E09;&#x74B0;&#x7CFB;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3067;&#x3042;&#x308B;&#x5869;&#x9178;&#x30AF;&#x30ED;&#x30DF;&#x30D7;&#x30E9;&#x30DF;&#x30F3;&#x306A;&#x3069;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>NICE&#x306F;&#x6210;&#x4EBA;&#x306E;OCD&#x306B;&#x5BFE;&#x3057;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3046;&#x306E;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x30D5;&#x30EB;&#x30AA;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x3001;&#x30D5;&#x30EB;&#x30DC;&#x30AD;&#x30B5;&#x30DF;&#x30F3;&#x3001;&#x30D1;&#x30ED;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x3001;&#x30BB;&#x30EB;&#x30C8;&#x30E9;&#x30EA;&#x30F3;&#x3001;&#x30A8;&#x30B9;&#x30B7;&#x30BF;&#x30ED;&#x30D7;&#x30E9;&#x30E0;&#x306E;5&#x3064;&#x306E;SSRI&#x304B;&#x3089;&#x4E00;&#x3064;&#x3092;&#x9078;&#x3076;&#x3079;&#x304D;&#xFF08;should&#xFF09;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x56FD;&#x5916;&#x306E;&#x5831;&#x544A;&#x3067;&#x306F;&#x6700;&#x9AD8;&#x7528;&#x91CF;&#x3067;&#x5358;&#x5264;&#x6295;&#x4E0E;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x5869;&#x9178;&#x30AF;&#x30ED;&#x30DF;&#x30D7;&#x30E9;&#x30DF;&#x30F3;&#x3067;&#x306F;225mg&#x3001;&#x5869;&#x9178;&#x30D1;&#x30ED;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x3067;&#x306F;60mg&#x3001;&#x30DE;&#x30EC;&#x30A4;&#x30F3;&#x9178;&#x30D5;&#x30EB;&#x30DC;&#x30AD;&#x30B5;&#x30DF;&#x30F3;&#x3067;&#x306F;300mg&#x307E;&#x3067;&#x5897;&#x91CF;&#x3059;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306F;&#x4E3B;&#x6CBB;&#x533B;&#x306E;&#x7406;&#x7531;&#x66F8;&#x304C;&#x3042;&#x308C;&#x3070;&#x4FDD;&#x967A;&#x9069;&#x5FDC;&#x3068;&#x306A;&#x308B;&#x304C;&#x3001;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x4F53;&#x683C;&#x3001;&#x4F53;&#x8CEA;&#x3067;&#x306F;&#x3053;&#x308C;&#x3089;&#x306E;&#x6761;&#x4EF6;&#x304C;&#x5FC5;&#x305A;&#x6E80;&#x305F;&#x3055;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x308B;&#x85AC;&#x306E;&#x7A2E;&#x985E;&#x3084;&#x7528;&#x91CF;&#x306B;&#x306F;&#x500B;&#x4EBA;&#x5DEE;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.BC.A2.E6.96.B9.E8.96.AC">&#x6F22;&#x65B9;&#x85AC;</span></h3>
<p>&#x6F22;&#x65B9;&#x85AC;&#x3068;&#x3057;&#x3066;&#x67F4;&#x80E1;&#x52A0;&#x7ADC;&#x9AA8;&#x7261;&#x86CE;&#x6E6F;&#x3001;&#x3001;&#x3001;&#x3001;&#x6291;&#x809D;&#x6563;&#x3001;&#x52A0;&#x5473;&#x900D;&#x9065;&#x6563;&#x3001;&#x4E94;&#x82D3;&#x6563;&#x3001;&#x516D;&#x541B;&#x5B50;&#x6E6F;&#x7B49;&#x6F22;&#x65B9;&#x85AC;&#x304C;&#x6709;&#x52B9;&#x306A;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x75C7;&#x72B6;&#x306B;&#x5408;&#x308F;&#x305B;&#x3066;&#x4F7F;&#x3044;&#x5206;&#x3051;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.84.B3.E6.B7.B1.E9.83.A8.E5.88.BA.E6.BF.80.E7.99.82.E6.B3.95">&#x8133;&#x6DF1;&#x90E8;&#x523A;&#x6FC0;&#x7642;&#x6CD5;</span></h3>
<p>2009&#x5E74;2&#x6708;19&#x65E5;&#x306B;&#x306F;&#x3001;&#x91CD;&#x75C7;&#x306E;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3078;&#x306E;&#x8133;&#x6DF1;&#x90E8;&#x523A;&#x6FC0;&#x7642;&#x6CD5; (DBS) &#x306E;&#x4F7F;&#x7528;&#x304C;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x98DF;&#x54C1;&#x533B;&#x85AC;&#x54C1;&#x5C40;(FDA)&#x306B;&#x627F;&#x8A8D;&#x3055;&#x308C;&#x305F;&#x3002;&#x540C;&#x5E74;7&#x6708;14&#x65E5;&#x3001;&#x6B27;&#x5DDE;&#x3067;&#x3082;&#x627F;&#x8A8D;&#x3055;&#x308C;&#x305F;&#x3002;&#x30E1;&#x30C9;&#x30C8;&#x30ED;&#x30CB;&#x30C3;&#x30AF;&#x793E;&#x306E;Reclaim&#x3068;&#x3044;&#x3046;&#x6A5F;&#x5668;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A0.94.E7.A9.B6.E4.BA.8B.E4.BE.8B">&#x7814;&#x7A76;&#x4E8B;&#x4F8B;</span></h3>
<p>&#x30A2;&#x30EA;&#x30BE;&#x30CA;&#x5927;&#x5B66;&#x306E;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x3001;Francisco A. Moreno&#x7B49;&#x304C;&#x5B9F;&#x65BD;&#x3057;&#x305F;&#x5C0F;&#x898F;&#x6A21;&#x306A;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x306E;&#x7D50;&#x679C;&#x3001;&#x5E7B;&#x899A;&#x8A98;&#x767A;&#x304D;&#x306E;&#x3053;&#x30DE;&#x30B8;&#x30C3;&#x30AF;&#x30DE;&#x30C3;&#x30B7;&#x30E5;&#x30EB;&#x30FC;&#x30E0;&#x306E;&#x6210;&#x5206;&#x3067;&#x3042;&#x308B;&#x30B7;&#x30ED;&#x30B7;&#x30D3;&#x30F3; (psilocybin) &#x306F;&#x91CD;&#x75C7;&#x306E;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3; (OCD) &#x306B;&#x6709;&#x7528;&#x3068;&#x793A;&#x5506;&#x3055;&#x308C;&#x305F;&#x3002;&#x30B5;&#x30A4;&#x30ED;&#x30B7;&#x30D3;&#x30F3;&#x670D;&#x7528;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x8A66;&#x9A13;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x305F;9&#x4EBA;&#x306E;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x75C7;&#x72B6;&#x306F;&#x304A;&#x3088;&#x305D;4-24&#x6642;&#x9593;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x5B8C;&#x5168;&#x306B;&#x6D88;&#x5931;&#x3057;&#x305F;&#x3002;&#x30B7;&#x30ED;&#x30B7;&#x30D3;&#x30F3;&#x306F;&#x7981;&#x6B62;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x85AC;&#x7269;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x3067;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x8FD1;&#x5E74;&#x306E;&#x7814;&#x7A76;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x304C;NMDA&#x578B;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x53D7;&#x5BB9;&#x4F53;&#x3068;&#x95A2;&#x9023;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x3001;&#x3053;&#x306E;&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30A2;&#x30F3;&#x30BF;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#xFF08;&#x62EE;&#x6297;&#x85AC;&#xFF09;&#x304C;&#xFF08;&#x7279;&#x306B;&#x96E3;&#x6CBB;&#x6027;&#x306E;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x306B;&#x5BFE;&#x3057;&#x3066;&#xFF09;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x3092;&#x6301;&#x3064;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x4E88;&#x60F3;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;NMDA&#x578B;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x53D7;&#x5BB9;&#x4F53;&#x30A2;&#x30F3;&#x30BF;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x6539;&#x5584;&#x85AC;&#x3067;&#x3042;&#x308B;&#x30E1;&#x30DE;&#x30F3;&#x30C1;&#x30F3;&#x3084;&#x9EBB;&#x9154;&#x85AC;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x30B1;&#x30BF;&#x30DF;&#x30F3;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x5728;&#x306E;&#x3068;&#x3053;&#x308D;&#x3001;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x304C;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x85AC;&#x7406;&#x5B66;&#x4E0A;&#x306E;&#x4E88;&#x6E2C;&#x306B;&#x904E;&#x304E;&#x306A;&#x3044;&#x304C;&#x3001;&#x7C73;&#x56FD;&#x3067;&#x306F;&#x65E2;&#x306B;&#x81E8;&#x5E8A;&#x5B9F;&#x9A13;&#x304C;&#x958B;&#x59CB;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2016&#x5E74;8&#x6708;&#x5831;&#x544A;&#x3067;&#x306F;&#x3001;SSRI&#x306E;&#x30D5;&#x30EB;&#x30DC;&#x30AD;&#x30B5;&#x30DF;&#x30F3;&#x3068;&#x6297;&#x751F;&#x7269;&#x8CEA;&#x30DF;&#x30CE;&#x30B5;&#x30A4;&#x30AF;&#x30EA;&#x30F3;100mg&#x3092;&#x4F75;&#x7528;&#x3057;&#x305F;10&#x9031;&#x9593;&#x306E;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x3067;&#x3001;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30DF;&#x30CE;&#x30B5;&#x30A4;&#x30AF;&#x30EA;&#x30F3;&#x7FA4;&#x304C;&#x6709;&#x610F;&#x306B;&#x826F;&#x597D;&#x306A;&#x53CD;&#x5FDC;&#x3092;&#x793A;&#x3057;&#x305F;&#x3002;&#x526F;&#x4F5C;&#x7528;&#x306E;&#x983B;&#x5EA6;&#x306F;&#x6709;&#x610F;&#x5DEE;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</p>
<p>&#x30A4;&#x30CE;&#x30B7;&#x30C8;&#x30FC;&#x30EB;&#x306F;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3084;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x304C;&#x670D;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x305D;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x7DE9;&#x548C;&#x3059;&#x308B;&#x4F5C;&#x7528;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E0D;&#x5B89;&#x611F;&#x306E;&#x767A;&#x751F;&#x983B;&#x5EA6;&#x3084;&#x3001;&#x305D;&#x306E;&#x7A0B;&#x5EA6;&#x3092;&#x9855;&#x8457;&#x306B;&#x4F4E;&#x4E0B;&#x3055;&#x305B;&#x308B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30A4;&#x30CE;&#x30B7;&#x30C8;&#x30FC;&#x30EB;&#x306E;&#x9AD8;&#x7528;&#x91CF;&#x6442;&#x53D6;&#x304C;&#x3001;&#x30D5;&#x30EB;&#x30DC;&#x30AD;&#x30B5;&#x30DF;&#x30F3;&#x3088;&#x308A;&#x75C7;&#x72B6;&#x306E;&#x8EFD;&#x6E1B;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x3059;&#x308B;&#x8AD6;&#x6587;&#x5831;&#x544A;&#x3082;&#x3042;&#x308B;&#x3002;</p>




<dl>
<dt>&#x6709;&#x540D;&#x4EBA;</dt>
</dl>
<ul>
<li>&#x30CF;&#x30EF;&#x30FC;&#x30C9;&#x30FB;&#x30D2;&#x30E5;&#x30FC;&#x30BA;&#xFF08;&#x7C73;&#x56FD;&#x306E;&#x5B9F;&#x696D;&#x5BB6;&#x3002;&#x300E;&#x5730;&#x7403;&#x4E0A;&#x306E;&#x5BCC;&#x306E;&#x534A;&#x5206;&#x3092;&#x6301;&#x3064;&#x7537;&#x300F;&#x3068;&#x8A00;&#x308F;&#x308C;&#x305F;&#x307B;&#x3069;&#x306E;&#x5927;&#x5BCC;&#x8C6A;&#xFF09;</li>
<li>&#x30C7;&#x30D3;&#x30C3;&#x30C9;&#x30FB;&#x30D9;&#x30C3;&#x30AB;&#x30E0;&#xFF08;&#x30B5;&#x30C3;&#x30AB;&#x30FC;&#x30A4;&#x30F3;&#x30B0;&#x30E9;&#x30F3;&#x30C9;&#x4EE3;&#x8868;&#xFF09;</li>
<li>&#x30A8;&#x30EA;&#x30C3;&#x30AF;&#x30FB;&#x30B5;&#x30C6;&#x30A3;&#xFF08;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x4F5C;&#x66F2;&#x5BB6;&#xFF09;</li>
<li>&#x9060;&#x91CE;&#x306A;&#x304E;&#x3053;&#xFF08;&#x65E5;&#x672C;&#x306E;&#x5973;&#x512A;&#xFF09;</li>
</ul>
<dl>
<dt>&#x305D;&#x306E;&#x4ED6;&#x95A2;&#x9023;&#x3059;&#x308B;&#x7269;&#x8A9E;</dt>
</dl>
<ul>
<li>&#x300E;&#x5947;&#x75C5;&#x9023;&#x76DF;&#x300F;&#xFF08;&#x5317;&#x675C;&#x592B;&#xFF09;&#xFF1A;&#x4E3B;&#x4EBA;&#x516C;&#x304C;&#x5F37;&#x8FEB;&#x795E;&#x7D4C;&#x75C7;&#x3002;</li>
<li>&#x300E;&#x604B;&#x611B;&#x5C0F;&#x8AAC;&#x5BB6;&#x300F;(As Good as It Gets)&#xFF1A;&#x30B8;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CB;&#x30B3;&#x30EB;&#x30BD;&#x30F3;&#x6F14;&#x3058;&#x308B;&#x4E3B;&#x4EBA;&#x516C;&#x304C;&#x5F37;&#x8FEB;&#x795E;&#x7D4C;&#x75C7;&#x3002;</li>
<li>&#x300E;&#x30DE;&#x30C3;&#x30C1;&#x30B9;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30E1;&#x30F3;&#x300F;(Matchstick Men)&#xFF1A;&#x30CB;&#x30B3;&#x30E9;&#x30B9;&#x30FB;&#x30B1;&#x30A4;&#x30B8;&#x6F14;&#x3058;&#x308B;&#x4E3B;&#x4EBA;&#x516C;&#x304C;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#xFF08;&#x6F54;&#x7656;&#x75C7;&#xFF09;&#x3002;</li>
<li>&#x300E;&#x540D;&#x63A2;&#x5075;&#x30E2;&#x30F3;&#x30AF;&#x300F;(Monk)&#xFF1A;&#x30C8;&#x30CB;&#x30FC;&#x30FB;&#x30B7;&#x30E3;&#x30EB;&#x30FC;&#x30D6;&#x6F14;&#x3058;&#x308B;&#x4E3B;&#x4EBA;&#x516C;&#x304C;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3002;</li>

<li>&#x300C;&#x624B;&#x3092;&#x6E05;&#x6F54;&#x306B;&#x3057;&#x305F;&#x3044; &#x305D;&#x3057;&#x3066;&#x9AEA;&#x3092;&#x304B;&#x304D;&#x3042;&#x3052;&#x305F;&#x3044;&#x300D;&#xFF08;&#xFF09;&#xFF1A;&#x65E5;&#x672C;&#x306E;&#x73FE;&#x4EE3;&#x8A69;&#x3002;&#x8A69;&#x96C6;&#x300E;&#x4E16;&#x7D00;&#x672B;&#x30AA;&#x30FC;&#x30AC;&#x30BA;&#x30E0;&#x300F;&#xFF08;&#x601D;&#x6F6E;&#x793E;&#x3001;1983&#x5E74;&#xFF09;&#x6240;&#x53CE;&#x3002;</li>
</ul>



<ul>
<li><cite style="font-style:normal" class="citation report" id="CITEREF.E8.8B.B1.E5.9B.BD.E5.9B.BD.E7.AB.8B.E5.8C.BB.E7.99.82.E6.8A.80.E8.A1.93.E8.A9.95.E4.BE.A1.E6.A9.9F.E6.A7.8B2005"> (Report). &#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;. (2005-11).</cite></li>
<li><cite class="book" style="font-style:normal" id="L.E3.83.BB.E3.82.B5.E3.83.AB.E3.82.BA.E3.83.9E.E3.83.B3_.281998.29">L&#x30FB;&#x30B5;&#x30EB;&#x30BA;&#x30DE;&#x30F3;&#xFF08;&#x8457;&#xFF09;&#x6210;&#x7530;&#x5584;&#x5F18;&#x3001;&#x7B20;&#x539F;&#x5609;&#xFF08;&#x8A33;&#xFF09; &#x300E;&#x5F37;&#x8FEB;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3; &#x65B0;&#x88C5;&#x7248;&#x300F; &#x307F;&#x3059;&#x305A;&#x66F8;&#x623F;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E6.88.90.E7.94.B0.E5.96.84.E5.BC.98_.282002.29">&#x6210;&#x7530;&#x5584;&#x5F18; &#x300E;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x2014;&#x75C5;&#x614B;&#x3068;&#x6CBB;&#x7642;&#x300F; &#x533B;&#x5B66;&#x66F8;&#x9662;&#x3001;&#x3002;&#x3002;</cite></li>
</ul>

<ul>




<li>&#x5F37;&#x8FEB;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</li>

<li>&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#xFF08;DSM&#xFF09;</li>
<li>&#x75BE;&#x75C5;&#x53CA;&#x3073;&#x95A2;&#x9023;&#x4FDD;&#x5065;&#x554F;&#x984C;&#x306E;&#x56FD;&#x969B;&#x7D71;&#x8A08;&#x5206;&#x985E;&#xFF08;ICD-10&#xFF09;</li>
</ul>


<ul>

<li> - &#x30A4;&#x30F3;&#x30B0;&#x30E9;&#x30F3;&#x30C9;NHS&#x30CE;&#x30FC;&#x30B5;&#x30F3;&#x30D0;&#x30FC;&#x30E9;&#x30F3;&#x30C9; &#x306E;&#x30BB;&#x30EB;&#x30D5;&#x30D8;&#x30EB;&#x30D7;&#x30EA;&#x30FC;&#x30D5;&#x30EC;&#x30C3;&#x30C8;</li>




<li> - &#x30A6;&#x30A7;&#x30A4;&#x30D0;&#x30C3;&#x30AF;&#x30DE;&#x30B7;&#x30F3;&#xFF08;2012&#x5E74;10&#x6708;12&#x65E5;&#x30A2;&#x30FC;&#x30AB;&#x30A4;&#x30D6;&#x5206;&#xFF09;&#xFF08;Medpedia&#x306B;&#x3042;&#x308B;&#x300C;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x300D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x9805;&#x76EE;&#x3002;&#xFF09;</li>
</ul>









<p><i>Source - Wikipedia</i></p>