<h1>&#x5F37;&#x8FEB;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</h1>

<p><b>&#x5F37;&#x8FEB;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</b>&#xFF08;&#x304D;&#x3087;&#x3046;&#x306F;&#x304F;&#x305B;&#x3044;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;&#x8A9E;: &#x3001;&#x3082;&#x3057;&#x304F;&#x306F;Anankastic personality disorder&#xA0;; <b>APD</b>&#xFF09;&#x306F;&#x3001;&#x79E9;&#x5E8F;&#x3084;&#x4E00;&#x5B9A;&#x306E;&#x6D41;&#x5100;&#x3078;&#x306E;&#x3053;&#x3060;&#x308F;&#x308A;&#x304C;&#x5F37;&#x904E;&#x304E;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x305D;&#x308C;&#x3092;&#x5B8C;&#x74A7;&#x306B;&#x3084;&#x308A;&#x9042;&#x3052;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x3001;&#x304B;&#x3048;&#x3063;&#x3066;&#x652F;&#x969C;&#x3092;&#x304D;&#x305F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x69D8;&#x5F0F;&#x304C;&#x5E83;&#x7BC4;&#x306B;&#x308F;&#x305F;&#x308A;&#x3001;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x793E;&#x4F1A;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x4F34;&#x3063;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;&#x8A3A;&#x65AD;&#x306B;&#x306F;&#x3001;&#x6210;&#x5E74;&#x65E9;&#x671F;&#x307E;&#x3067;&#x306B;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x69D8;&#x5F0F;&#x3092;&#x5448;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x8A3C;&#x62E0;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>




<h3><span class="mw-headline" id="DSM">DSM</span></h3>
<p>DSM-IV-TR&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x79E9;&#x5E8F;&#x3084;&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x52B9;&#x7387;&#x6027;&#x3084;&#x958B;&#x653E;&#x6027;&#x304C;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x57FA;&#x6E96;1&#x306E;&#x3001;&#x898F;&#x5247;&#x3084;&#x624B;&#x9806;&#x306E;&#x7D30;&#x90E8;&#x307E;&#x3067;&#x306B;&#x6CE8;&#x610F;&#x3092;&#x6255;&#x3046;&#x3053;&#x3068;&#x3067;&#x6D3B;&#x52D5;&#x306E;&#x7126;&#x70B9;&#x304C;&#x5931;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3002;&#x57FA;&#x6E96;2&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x8A08;&#x753B;&#x304C;&#x5B8C;&#x6210;&#x3067;&#x304D;&#x305A;&#x3001;&#x7DE0;&#x5207;&#x306A;&#x3069;&#x306B;&#x9593;&#x306B;&#x5408;&#x308F;&#x306A;&#x3044;&#x3002;&#x57FA;&#x6E96;3&#x306F;&#x3001;&#x4F11;&#x6687;&#x3069;&#x3053;&#x308D;&#x304B;&#x606F;&#x629C;&#x304D;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x305A;&#x3001;&#x6642;&#x9593;&#x306E;&#x7121;&#x99C4;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x751F;&#x7523;&#x6D3B;&#x52D5;&#x306B;&#x81E8;&#x3080;&#x3002;&#x57FA;&#x6E96;4&#x306F;&#x3001;&#x9053;&#x5FB3;&#x539F;&#x7406;&#x306B;&#x878D;&#x901A;&#x304C;&#x306A;&#x304F;&#x3001;&#x305D;&#x308C;&#x306F;&#x81EA;&#x5DF1;&#x306E;&#x9593;&#x9055;&#x3044;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3082;&#x6279;&#x5224;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;&#x57FA;&#x6E96;5&#x306F;&#x3001;&#x610F;&#x5473;&#x306E;&#x306A;&#x3044;&#x4FA1;&#x5024;&#x306E;&#x306A;&#x3044;&#x300C;&#x30AC;&#x30E9;&#x30AF;&#x30BF;&#x300D;&#x3067;&#x3082;&#x6368;&#x3066;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x305D;&#x3057;&#x3066;&#x57FA;&#x6E96;6&#x306F;&#x3001;&#x4EBA;&#x306B;&#x4ED5;&#x4E8B;&#x3092;&#x4EFB;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x57FA;&#x6E96;7&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x81EA;&#x5206;&#x306E;&#x4F59;&#x88D5;&#x3088;&#x308A;&#x3082;&#x306F;&#x308B;&#x304B;&#x306B;&#x4F4E;&#x3044;&#x751F;&#x6D3B;&#x6C34;&#x6E96;&#x3067;&#x904E;&#x3054;&#x3057;&#x3001;&#x5C06;&#x6765;&#x306E;&#x7834;&#x5C40;&#x306B;&#x5F79;&#x7ACB;&#x3066;&#x3088;&#x3046;&#x3068;&#x300C;&#x30B1;&#x30C1;&#x300D;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3002;&#x57FA;&#x6E96;8&#x305D;&#x308C;&#x3089;&#x304C;&#x975E;&#x5E38;&#x306B;&#x9811;&#x56FA;&#x3067;&#x59A5;&#x5354;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306E;&#x3046;&#x3061;4&#x3064;&#x4EE5;&#x4E0A;&#x3092;&#x6E80;&#x305F;&#x3059;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x306F;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x306E;&#x7279;&#x5FB4;&#x304C;&#x6210;&#x4EBA;&#x671F;&#x65E9;&#x671F;&#x307E;&#x3067;&#x306B;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x85AC;&#x7269;&#x3084;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306A;&#x3069;&#x4E00;&#x904E;&#x6027;&#x306E;&#x72B6;&#x614B;&#x3068;&#x3082;&#x533A;&#x5225;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x5448;&#x3057;&#x3066;&#x3044;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id="ICD">ICD</span></h3>
<p>ICD&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;F60.5&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>ICD-10&#x3082;&#x307E;&#x305F;&#x3001;&#x3044;&#x304B;&#x306A;&#x308B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x5168;&#x822C;&#x7684;&#x8A3A;&#x65AD;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3092;&#x6E80;&#x305F;&#x3059;&#x3053;&#x3068;&#x3092;&#x6C42;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.91.91.E5.88.A5.E8.A8.BA.E6.96.AD">&#x9451;&#x5225;&#x8A3A;&#x65AD;</span></h3>
<p>&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x5F37;&#x8FEB;&#x884C;&#x70BA;&#x3084;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x5BB9;&#x6613;&#x306B;&#x9451;&#x5225;&#x3067;&#x304D;&#x308B;&#x3002;&#x5F37;&#x8FEB;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x5927;&#x304D;&#x306A;&#x884C;&#x52D5;&#x306E;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#x3084;&#x4FA1;&#x5024;&#x89B3;&#x306B;&#x95A2;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3067;&#x7570;&#x306A;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x4E21;&#x65B9;&#x3092;&#x8A8D;&#x3081;&#x305F;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x4E21;&#x65B9;&#x304C;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>
&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306F;&#x67D4;&#x8EDF;&#x6027;&#x306B;&#x6B20;&#x3051;&#x308B;&#x884C;&#x52D5;&#x3084;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x3001;&#x81EA;&#x5DF1;&#x6D41;&#x306E;&#x30EB;&#x30FC;&#x30EB;&#x4F5C;&#x308A;&#x306A;&#x3069;&#x985E;&#x4F3C;&#x3059;&#x308B;&#x75C7;&#x72B6;&#x304C;&#x591A;&#x3044;&#x3002;&#x9451;&#x5225;&#x65B9;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306F;&#x75C7;&#x72B6;&#x304C;&#x751F;&#x307E;&#x308C;&#x3064;&#x304D;&#x3067;&#x3042;&#x3063;&#x305F;&#x304B;&#x3069;&#x3046;&#x304B;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x5834;&#x306E;&#x7A7A;&#x6C17;&#x3084;&#x4ED6;&#x8005;&#x306E;&#x6C17;&#x6301;&#x3061;&#x3092;&#x8003;&#x616E;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x304B;&#x3001;&#x7269;&#x4E8B;&#x306E;&#x610F;&#x6B32;&#x30FB;&#x95A2;&#x5FC3;&#x306B;&#x8457;&#x3057;&#x3044;&#x504F;&#x308A;&#x304C;&#x306A;&#x3044;&#x304B;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;2009&#x5E74;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x6210;&#x4EBA;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x3046;&#x3061;40%&#x304C;&#x5F37;&#x8FEB;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>
&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3082;&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x7684;&#x50BE;&#x5411;&#x306B;&#x306A;&#x308B;&#x304C;&#x5F37;&#x8FEB;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x5834;&#x5408;&#x306F;&#x5B8C;&#x74A7;&#x306B;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x5185;&#x7F70;&#x7684;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x5834;&#x5408;&#x306F;&#x5B8C;&#x74A7;&#x306B;&#x3053;&#x306A;&#x305B;&#x305F;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x3080;&#x3002;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3084;&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x81EA;&#x5206;&#x306B;&#x306F;&#x7518;&#x3044;&#x3002;</p>















