<h1>&#x5148;&#x5929;&#x6027;&#x4E2D;&#x67A2;&#x6027;&#x80BA;&#x80DE;&#x4F4E;&#x63DB;&#x6C17;&#x75C7;&#x5019;&#x7FA4;</h1><p><b>&#x5148;&#x5929;&#x6027;&#x4E2D;&#x67A2;&#x6027;&#x80BA;&#x80DE;&#x4F4E;&#x63DB;&#x6C17;&#x75C7;&#x5019;&#x7FA4;</b> (&#x305B;&#x3093;&#x3066;&#x3093;&#x305B;&#x3044;&#x3061;&#x3085;&#x3046;&#x3059;&#x3046;&#x305B;&#x3044;&#x306F;&#x3044;&#x307B;&#x3046;&#x3066;&#x3044;&#x304B;&#x3093;&#x304D;&#x3057;&#x3087;&#x3046;&#x3053;&#x3046;&#x3050;&#x3093;) &#x306F;&#x3001;&#x8133;&#x5E79;&#x90E8;&#x306E;&#x306E;&#x5148;&#x5929;&#x7684;&#x306A;&#x5F62;&#x6210;&#x7570;&#x5E38;&#x3001;&#x6A5F;&#x80FD;&#x4E0D;&#x5168;&#x306B;&#x3088;&#x308B;&#x91CD;&#x7BE4;&#x306A;&#x547C;&#x5438;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308A;&#x3001;&#x7761;&#x7720;&#x6642;&#x306B;&#x547C;&#x5438;&#x4E0D;&#x5168;&#x3092;&#x8D77;&#x3053;&#x3059;&#x306E;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;&#x82F1;&#x8A9E;&#x306E;<i>Congenital central hypoventilation syndrome</i>&#x3092;&#x7565;&#x3057;&#x3066;<b>CCHS</b>&#x3001;&#x307E;&#x305F;&#x7761;&#x7720;&#x6642;&#x306B;&#x91CD;&#x7BE4;&#x306A;&#x75C7;&#x72B6;&#x304C;&#x8D77;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;<b>&#x30AA;&#x30F3;&#x30C7;&#x30A3;&#x30FC;&#x30CC;&#x306E;&#x546A;&#x3044;</b>&#x3068;&#x3044;&#x3046;&#x5225;&#x540D;&#x3092;&#x3082;&#x3064;&#x3002;</p>

<p>&#x751F;&#x7406;&#x7684;&#x306B;&#x306F;&#x3001;&#x9AD8;&#x4E8C;&#x9178;&#x5316;&#x70AD;&#x7D20;&#x72B6;&#x614B;&#x3084;&#x4F4E;&#x9178;&#x7D20;&#x72B6;&#x614B;&#x304C;&#x8D77;&#x304D;&#x308B;&#x3068;&#x3001;&#x80BA;&#x306B;&#x5206;&#x5E03;&#x3059;&#x308B;&#x5316;&#x5B66;&#x53D7;&#x5BB9;&#x5668;&#x304C;&#x8840;&#x4E2D;&#x306E;&#x9178;&#x7D20;&#x6FC3;&#x5EA6;&#x3084;&#x4E8C;&#x9178;&#x5316;&#x70AD;&#x7D20;&#x6FC3;&#x5EA6;&#x3092;&#x611F;&#x77E5;&#x3057;&#x3066;&#x8133;&#x306E;&#x547C;&#x5438;&#x4E2D;&#x67A2;&#x306B;&#x4FE1;&#x53F7;&#x3092;&#x9001;&#x308A;&#x3001;&#x63DB;&#x6C17;&#x3092;&#x4FC3;&#x3059;&#x6A5F;&#x80FD;&#x304C;&#x5099;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x547C;&#x5438;&#x53CD;&#x5C04;&#x306F;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x7CFB;&#x304C;&#x62C5;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x5148;&#x5929;&#x6027;&#x4E2D;&#x67A2;&#x6027;&#x80BA;&#x80DE;&#x4F4E;&#x63DB;&#x6C17;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x60A3;&#x5150;&#x3067;&#x306F;&#x3001;&#x899A;&#x9192;&#x6642;&#x306B;&#x306F;&#x3053;&#x306E;&#x751F;&#x7406;&#x7684;&#x306A;&#x547C;&#x5438;&#x6A5F;&#x80FD;&#x304C;&#x4FDD;&#x6301;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x7761;&#x7720;&#x6642;&#x306B;&#x306F;&#x3053;&#x306E;&#x6A5F;&#x80FD;&#x304C;&#x9EBB;&#x75FA;&#x3057;&#x3066;&#x80BA;&#x80DE;&#x30EC;&#x30D9;&#x30EB;&#x3067;&#x306E;&#x9178;&#x7D20;&#x3068;&#x4E8C;&#x9178;&#x5316;&#x70AD;&#x7D20;&#x306E;&#x30AC;&#x30B9;&#x4EA4;&#x63DB;&#x304C;&#x884C;&#x308F;&#x308C;&#x306A;&#x3044;&#x305F;&#x3081;&#x547C;&#x5438;&#x4E0D;&#x5168;&#x3068;&#x306A;&#x308B;&#x3002;&#x767A;&#x75C7;&#x306B;&#x306F;&#x907A;&#x4F1D;&#x5B50;&#x30EC;&#x30D9;&#x30EB;&#x3067;&#x306E;&#x7570;&#x5E38;&#x304C;&#x80CC;&#x666F;&#x306B;&#x3042;&#x308A;&#x3001;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x306E;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x306E;&#x767A;&#x751F;&#x306B;&#x95A2;&#x4E0E;&#x3059;&#x308B;&#x8EE2;&#x5199;&#x56E0;&#x5B50;&#x907A;&#x4F1D;&#x5B50;&#x306B;&#x5909;&#x7570;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5E78;&#x3044;&#x3001;&#x3053;&#x306E;&#x5909;&#x7570;&#x306F;&#x304D;&#x308F;&#x3081;&#x3066;&#x7A00;&#x3067;&#x3042;&#x308A;&#x3001;&#x76EE;&#x4E0B;&#x306E;&#x3068;&#x3053;&#x308D;&#x5168;&#x4E16;&#x754C;&#x3067;200&#x540D;&#x4EE5;&#x4E0B;&#x306E;&#x5831;&#x544A;&#x4F8B;&#x304C;&#x3042;&#x308B;&#x306E;&#x307F;&#x3067;&#x3042;&#x308B;&#x3002;&#x6210;&#x4EBA;&#x306E;&#x7761;&#x7720;&#x6642;&#x7121;&#x547C;&#x5438;&#x75C7;&#x5019;&#x7FA4;&#xFF08;&#x82F1;&#x8A9E;&#xFF1A;sleep apnea&#xFF09;&#x3084;&#x4E73;&#x5E7C;&#x5150;&#x7A81;&#x7136;&#x6B7B;&#x75C7;&#x5019;&#x7FA4;&#xFF08;&#x82F1;&#x8A9E;&#xFF1A;Sudden infantile death syndrome, &#x7565;&#x79F0;SIDS&#xFF09;&#x3068;&#x8AA4;&#x89E3;&#x3055;&#x308C;&#x304C;&#x3061;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x767A;&#x75C7;&#x306E;&#x4ED5;&#x7D44;&#x307F;&#x306F;&#x307E;&#x3063;&#x305F;&#x304F;&#x7570;&#x306A;&#x308B;&#x3002;&#x5927;&#x6FA4;&#x3089;&#x306E;&#x5831;&#x544A;&#xFF08;2004&#x5E74;&#xFF09;&#x3067;&#x3082;CCHS&#x306B;&#x7279;&#x7570;&#x7684;&#x306A;<b>Phox2B</b>&#x306E;&#x907A;&#x4F1D;&#x5B50;&#x7570;&#x5E38;&#x306F;&#x4E73;&#x5E7C;&#x5150;&#x7A81;&#x7136;&#x6B7B;&#x75C7;&#x5019;&#x7FA4;&#x3067;&#x306F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<ul>






<li>&#x30A6;&#x30F3;&#x30C7;&#x30A3;&#x30FC;&#x30CD; - &#x5225;&#x540D;&#x306E;&#x5143;&#x306B;&#x306A;&#x3063;&#x305F;&#x6C34;&#x306E;&#x7CBE;<b>&#x30AA;&#x30F3;&#x30C7;&#x30A3;&#x30FC;&#x30CC;</b>&#x306E;&#x30C9;&#x30A4;&#x30C4;&#x8A9E;&#x540D;&#x3002;&#x4F1D;&#x8AAC;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x89E6;&#x308C;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>

<ul>
<li>&#x5148;&#x5929;&#x6027;&#x4E2D;&#x67A2;&#x6027;&#x80BA;&#x80DE;&#x4F4E;&#x63DB;&#x6C17;&#x3068;PHOX2B&#x907A;&#x4F1D;&#x5B50;</li>
</ul>






<p><i>Source - Wikipedia</i></p>