<h1>&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;</h1><p><b>&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;</b> (Opioid) &#x3068;&#x306F;&#x3001;&#x30B1;&#x30B7;&#x304B;&#x3089;&#x63A1;&#x53D6;&#x3055;&#x308C;&#x308B;&#x30A2;&#x30EB;&#x30AB;&#x30ED;&#x30A4;&#x30C9;&#x3084;&#x3001;&#x305D;&#x3053;&#x304B;&#x3089;&#x5408;&#x6210;&#x3055;&#x308C;&#x305F;&#x5316;&#x5408;&#x7269;&#x3001;&#x307E;&#x305F;&#x4F53;&#x5185;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x5185;&#x56E0;&#x6027;&#x306E;&#x5316;&#x5408;&#x7269;&#x3092;&#x6307;&#x3057;&#x3001;&#x93AE;&#x75DB;&#x3001;&#x9676;&#x9154;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x85AC;&#x5264;&#x306E;&#x9AD8;&#x7528;&#x91CF;&#x306E;&#x6442;&#x53D6;&#x3067;&#x306F;&#x660F;&#x7761;&#x3001;&#x547C;&#x5438;&#x6291;&#x5236;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x30A2;&#x30EB;&#x30AB;&#x30ED;&#x30A4;&#x30C9;&#xFF08;&#x30AA;&#x30D4;&#x30A8;&#x30FC;&#x30C8;&#xFF09;&#x3084;&#x305D;&#x306E;&#x534A;&#x5408;&#x6210;&#x5316;&#x5408;&#x7269;&#x306B;&#x306F;&#x3001;&#x30E2;&#x30EB;&#x30D2;&#x30CD;&#x3001;&#x30D8;&#x30ED;&#x30A4;&#x30F3;&#x3001;&#x30B3;&#x30C7;&#x30A4;&#x30F3;&#x3001;&#x30AA;&#x30AD;&#x30B7;&#x30B3;&#x30C9;&#x30F3;&#x306A;&#x3069;&#x304C;&#x542B;&#x307E;&#x308C;&#x3001;&#x307E;&#x305F;&#x5408;&#x6210;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x306B;&#x306F;&#x30D5;&#x30A7;&#x30F3;&#x30BF;&#x30CB;&#x30EB;&#x3001;&#x30E1;&#x30B5;&#x30C9;&#x30F3;&#x3001;&#x30DA;&#x30C1;&#x30B8;&#x30F3;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306F;&#x672C;&#x6765;&#x7684;&#x306A;&#x610F;&#x5473;&#x3067;&#x9EBB;&#x85AC;&#xFF08;narcotic&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x3068;&#x306F;&#x300C;&#x30AA;&#x30D4;&#x30A6;&#x30E0;&#xFF08;&#x30A2;&#x30D8;&#x30F3;&#xFF09;&#x985E;&#x7E01;&#x7269;&#x8CEA;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x304C;&#x7D50;&#x5408;&#x3059;&#x308B;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x7D50;&#x5408;&#x3059;&#x308B;&#x7269;&#x8CEA;&#xFF08;&#x5143;&#x6765;&#x3001;&#x751F;&#x4F53;&#x5185;&#x306B;&#x3082;&#x3042;&#x308B;&#xFF09;&#x3068;&#x3057;&#x3066;&#x547D;&#x540D;&#x3055;&#x308C;&#x305F;&#x3002;&#x5185;&#x56E0;&#x6027;&#x306E;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x306B;&#x306F;&#x30A8;&#x30F3;&#x30C9;&#x30EB;&#x30D5;&#x30A3;&#x30F3;&#x3001;&#x30A8;&#x30F3;&#x30B1;&#x30D5;&#x30A1;&#x30EA;&#x30F3;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x85AC;&#x306E;&#x4F7F;&#x7528;&#x306B;&#x306F;&#x3001;&#x3084;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3001;&#x307E;&#x305F;&#x904E;&#x5270;&#x6442;&#x53D6;&#x306B;&#x3088;&#x308B;&#x6B7B;&#x4EA1;&#x306E;&#x5371;&#x967A;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x3001;&#x85AC;&#x7269;&#x4E2D;&#x6BD2;&#x6B7B;&#x306E;43%&#x307E;&#x3067;&#x3082;&#x3001;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x533B;&#x85AC;&#x54C1;&#x306E;&#x904E;&#x5270;&#x6442;&#x53D6;&#x3067;&#x5360;&#x3081;&#x3066;&#x304A;&#x308A;&#x3001;2014&#x5E74;&#x306B;&#x3082;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x795E;&#x7D4C;&#x5B66;&#x4F1A;&#x306F;&#x982D;&#x75DB;&#x3001;&#x8170;&#x75DB;&#x3001;&#x7DDA;&#x7DAD;&#x7B4B;&#x75DB;&#x75C7;&#x306A;&#x3069;&#x306E;&#x6162;&#x6027;&#x75BC;&#x75DB;&#x72B6;&#x614B;&#x3067;&#x306F;&#x3001;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x5371;&#x967A;&#x6027;&#x306E;&#x65B9;&#x304C;&#x306F;&#x308B;&#x304B;&#x306B;&#x4E0A;&#x56DE;&#x308B;&#x3068;&#x3044;&#x3046;&#x58F0;&#x660E;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>





<p>&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x3068;&#x306F;&#x3001;&#x30B1;&#x30B7;&#xFF08;Opium poppy&#xFF09;&#x306B;&#x751F;&#x6210;&#x3055;&#x308C;&#x308B;&#x30A2;&#x30EB;&#x30AB;&#x30ED;&#x30A4;&#x30C9;&#x3084;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x5408;&#x6210;&#x5316;&#x5408;&#x7269;&#x3001;&#x307E;&#x305F;&#x4F53;&#x5185;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x5185;&#x56E0;&#x6027;&#x306E;&#x5316;&#x5408;&#x7269;&#x3092;&#x6307;&#x3059;&#x3002;</p>
<p>&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x306F;&#x3001;&#x93AE;&#x75DB;&#x3084;&#x9676;&#x9154;&#x3068;&#x3044;&#x3063;&#x305F;&#x5171;&#x901A;&#x3057;&#x305F;&#x4F5C;&#x7528;&#x3092;&#x6301;&#x3064;&#x3002;&#x30B1;&#x30B7;&#x304B;&#x3089;&#x63A1;&#x53D6;&#x3055;&#x308C;&#x308B;&#x30A2;&#x30EB;&#x30AB;&#x30ED;&#x30A4;&#x30C9;&#x3084;&#x3001;&#x305D;&#x3053;&#x304B;&#x3089;&#x5408;&#x6210;&#x3055;&#x308C;&#x305F;&#x5316;&#x5408;&#x7269;&#x3067;&#x306F;&#x3001;&#x9AD8;&#x7528;&#x91CF;&#x3092;&#x6442;&#x53D6;&#x3057;&#x305F;&#x5834;&#x5408;&#x306B;&#x3001;&#x660F;&#x7761;&#x3001;&#x547C;&#x5438;&#x6291;&#x5236;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3002;</p>
<p>&#x30B1;&#x30B7;&#x306E;&#x30A2;&#x30EB;&#x30AB;&#x30ED;&#x30A4;&#x30C9;&#xFF08;&#x30AA;&#x30D4;&#x30A8;&#x30FC;&#x30C8;&#xFF09;&#x3084;&#x305D;&#x306E;&#x534A;&#x5408;&#x6210;&#x5316;&#x5408;&#x7269;&#x306B;&#x306F;&#x3001;&#x30E2;&#x30EB;&#x30D2;&#x30CD;&#x3001;&#x30D8;&#x30ED;&#x30A4;&#x30F3;&#x3001;&#x30B3;&#x30C7;&#x30A4;&#x30F3;&#x3001;&#x30AA;&#x30AD;&#x30B7;&#x30B3;&#x30C9;&#x30F3;&#x306A;&#x3069;&#x304C;&#x542B;&#x307E;&#x308C;&#x3001;&#x307E;&#x305F;&#x5408;&#x6210;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x306B;&#x306F;&#x30D5;&#x30A7;&#x30F3;&#x30BF;&#x30CB;&#x30EB;&#x3001;&#x30E1;&#x30B5;&#x30C9;&#x30F3;&#x3001;&#x30DA;&#x30C1;&#x30B8;&#x30F3;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x751F;&#x4F53;&#x5185;&#x306E;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x306F;&#x30DA;&#x30D7;&#x30C1;&#x30C9;&#xFF08;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x30DA;&#x30D7;&#x30C1;&#x30C9;&#xFF09;&#x3067;&#x3042;&#x308A;&#x3001;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x53D7;&#x5BB9;&#x4F53;&#x30B5;&#x30D6;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x9055;&#x3044;&#x306B;&#x3088;&#x3063;&#x3066;&#x30A8;&#x30F3;&#x30C9;&#x30EB;&#x30D5;&#x30A3;&#x30F3;&#x985E;&#xFF08;&#x3BC;&#x53D7;&#x5BB9;&#x4F53;&#xFF09;&#x3001;&#x30A8;&#x30F3;&#x30B1;&#x30D5;&#x30A1;&#x30EA;&#x30F3;&#x985E;&#xFF08;&#x3B4;&#x53D7;&#x5BB9;&#x4F53;&#xFF09;&#x3001;&#x30C0;&#x30A4;&#x30CE;&#x30EB;&#x30D5;&#x30A3;&#x30F3;&#x985E;&#xFF08;&#x3BA;&#x53D7;&#x5BB9;&#x4F53;&#xFF09;&#x306E;3&#x3064;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x306E;&#x3046;&#x3061;&#x3001;&#x93AE;&#x75DB;&#x4F5C;&#x7528;&#x3092;&#x6709;&#x3059;&#x308B;&#x3082;&#x306E;&#x306E;&#x69CB;&#x9020;&#x306B;&#x306F;<i>N</i>,<i>N</i>-Dialkyl-3,3-dialkyl-3-phenylpropanamine&#x3068;&#x3044;&#x3046;&#x5171;&#x901A;&#x70B9;&#x304C;&#x3042;&#x308A;&#x3001;<b>&#x30E2;&#x30EB;&#x30D2;&#x30CD;&#x5247;</b>&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.BA.BB.E8.96.AC">&#x9EBB;&#x85AC;</span></h3>


<p>&#x9EBB;&#x85AC;&#xFF08;narcotic&#xFF09;&#x3068;&#x306F;&#x3001;&#x901A;&#x5E38;&#x306F;&#x9EBB;&#x85AC;&#x6027;&#x93AE;&#x75DB;&#x85AC;&#x3068;&#x3057;&#x3066;&#x3001;&#x3053;&#x306E;&#x8A18;&#x4E8B;&#x306B;&#x3066;&#x8AAC;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x3084;&#x3001;&#x307E;&#x305F;&#x306F;&#x3055;&#x3089;&#x306B;&#x305D;&#x306E;&#x72ED;&#x7FA9;&#x306E;&#x30AA;&#x30D4;&#x30A8;&#x30FC;&#x30C8;&#x3092;&#x542B;&#x3081;&#x3066;&#x6307;&#x3059;&#x7528;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x305D;&#x3046;&#x3057;&#x305F;&#x85AC;&#x7406;&#x5B66;&#x7684;&#x306A;&#x5B9A;&#x7FA9;&#x3068;&#x95A2;&#x308F;&#x308A;&#x306A;&#x304F;&#x3001;&#x4E00;&#x822C;&#x7528;&#x8A9E;&#x3042;&#x308B;&#x3044;&#x306F;&#x6CD5;&#x5F8B;&#x4E0A;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30B3;&#x30AB;&#x30A4;&#x30F3;&#x3084;&#x5927;&#x9EBB;&#x306A;&#x3069;&#x3092;&#x542B;&#x3081;&#x305F;&#x9055;&#x6CD5;&#x85AC;&#x7269;&#x3092;&#x6307;&#x3057;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306E;&#x85AC;&#x7269;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6587;&#x66F8;&#x3067;&#x306F;&#x3001;&#x9EBB;&#x85AC;&#x306E;&#x8A9E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x3088;&#x308A;&#x5177;&#x4F53;&#x7684;&#x306A;&#x610F;&#x5473;&#x3092;&#x6301;&#x3064;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x306E;&#x8A9E;&#x3092;&#x7528;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x3068;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x30EC;&#x30BB;&#x30D7;&#x30BF;&#x30FC;&#x306E;&#x7D50;&#x5408;&#x306B;&#x3088;&#x308A;G&#x86CB;&#x767D;&#x3092;&#x4ECB;&#x3057;&#x3066;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x306E;&#x904E;&#x5206;&#x6975;&#x304C;&#x751F;&#x3058;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7CFB;&#x304C;&#x6291;&#x5236;&#x3055;&#x308C;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x305D;&#x306E;&#x795E;&#x7D4C;&#x56DE;&#x8DEF;&#x306A;&#x3069;&#x306F;&#x4E0D;&#x660E;&#x306A;&#x70B9;&#x304C;&#x591A;&#x3044;&#x3002;G&#x86CB;&#x767D;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x30EC;&#x30BB;&#x30D7;&#x30BF;&#x30FC;&#x306B;&#x95A2;&#x4E0E;&#x3059;&#x308B;&#x30A4;&#x30AA;&#x30F3;&#x30C1;&#x30E3;&#x30CD;&#x30EB;&#x306B;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x305D;&#x306E;&#x8A73;&#x7D30;&#x306F;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>

<dl>
<dt>&#x93AE;&#x75DB;&#x52B9;&#x679C;</dt>
<dd>&#x75BC;&#x75DB;&#x306E;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x4E0D;&#x660E;&#x306A;&#x70B9;&#x304C;&#x591A;&#x3044;&#x3002;&#x93AE;&#x75DB;&#x4F5C;&#x7528;&#x306F;&#x500B;&#x4EBA;&#x5DEE;&#x304C;&#x591A;&#x304F;&#x76EE;&#x5B89;&#x306B;&#x3057;&#x304B;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x93AE;&#x75DB;&#x52B9;&#x679C;&#x3068;&#x547C;&#x5438;&#x6291;&#x5236;&#x3084;&#x93AE;&#x9759;&#x4F5C;&#x7528;&#x3082;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x4E26;&#x884C;&#x3057;&#x306A;&#x3044;&#x3002;&#x53C2;&#x8003;&#x5024;&#x3092;&#x8868;&#x306B;&#x307E;&#x3068;&#x3081;&#x308B;&#x3002;&#xFF0B;&#x306E;&#x6570;&#x304C;&#x30A2;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#x306E;&#x5F37;&#x3055;&#x3001;&#xFF0D;&#x306E;&#x6570;&#x304C;&#x30A2;&#x30F3;&#x30BF;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#x306E;&#x5F37;&#x3055;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<table class="wikitable">
<tr>
<th nowrap="nowrap">&#x7269;&#x8CEA;&#x540D;</th>
<th nowrap="nowrap">&#x3BC;&#x89AA;&#x548C;&#x6027;</th>
<th nowrap="nowrap">&#x3BA;&#x89AA;&#x548C;&#x6027;</th>
<th nowrap="nowrap">&#x540C;&#x52B9;&#x679C;&#xFF08;mg&#xFF09;</th>
<th nowrap="nowrap">&#x6700;&#x5927;&#x52B9;&#x679C;&#xFF08;min&#xFF09;</th>
<th nowrap="nowrap">&#x6301;&#x7D9A;&#x6642;&#x9593;&#xFF08;hr&#xFF09;</th>
</tr>
<tr>
<td>&#x30E2;&#x30EB;&#x30D2;&#x30CD;</td>
<td>&#xFF0B;&#xFF0B;&#xFF0B;</td>
<td>&#xFF0B;</td>
<td>10</td>
<td>20&#xFF5E;30</td>
<td>3&#xFF5E;4</td>
</tr>
<tr>
<td>&#x30D5;&#x30A7;&#x30F3;&#x30BF;&#x30CB;&#x30EB;</td>
<td>&#xFF0B;&#xFF0B;&#xFF0B;</td>
<td>0</td>
<td>0.1</td>
<td>3&#xFF5E;5</td>
<td>0.5&#xFF5E;1.0</td>
</tr>
<tr>
<td>&#x30EC;&#x30DF;&#x30D5;&#x30A7;&#x30F3;&#x30BF;&#x30CB;&#x30EB;</td>
<td>&#xFF0B;&#xFF0B;&#xFF0B;</td>
<td>0</td>
<td>0.1</td>
<td>1.5&#xFF5E;2.0</td>
<td>0.1&#xFF5E;0.2</td>
</tr>
<tr>
<td>&#x30DA;&#x30C1;&#x30B8;&#x30F3;</td>
<td>&#xFF0B;&#xFF0B;</td>
<td>&#xFF0B;</td>
<td>80</td>
<td>5&#xFF5E;7</td>
<td>2&#xFF5E;3</td>
</tr>
<tr>
<td>&#x30D6;&#x30D7;&#x30EC;&#x30CE;&#x30EB;&#x30D5;&#x30A3;&#x30F3;</td>
<td>&#xFF0B;&#xFF0B;&#xFF0B;</td>
<td>&#xFF0D;</td>
<td>0.3</td>
<td>30</td>
<td>6&#xFF5E;8</td>
</tr>
<tr>
<td>&#x30DA;&#x30F3;&#x30BF;&#x30BE;&#x30B7;&#x30F3;</td>
<td>&#xFF0D;&#xFF0D;</td>
<td>&#xFF0B;&#xFF0B;</td>
<td>60</td>
<td>15&#xFF5E;30</td>
<td>2&#xFF5E;3</td>
</tr>
<tr>
<td></td>
<td>&#xFF0D;</td>
<td>&#xFF0B;&#xFF0B;</td>
<td>2</td>
<td>15&#xFF5E;30</td>
<td>2&#xFF5E;3</td>
</tr>
<tr>
<td>&#x30C8;&#x30E9;&#x30DE;&#x30C9;&#x30FC;&#x30EB;</td>
<td>&#xFF0B;&#xFF0B;</td>
<td>&#xFF0D;</td>
<td>100</td>
<td>15</td>
<td>4&#xFF5E;6</td>
</tr>
<tr>
<td>&#x30CA;&#x30ED;&#x30AD;&#x30BD;&#x30F3;</td>
<td>&#xFF0D;&#xFF0D;&#xFF0D;</td>
<td>&#xFF0D;</td>
<td>&#xFF1F;</td>
<td>&#xFF1F;</td>
<td>&#xFF1F;</td>
</tr>
</table>
<dl>
<dt>&#x4E2D;&#x67A2;&#x4F5C;&#x7528;</dt>
<dd>&#x901A;&#x5E38;&#x306E;&#x93AE;&#x75DB;&#x91CF;&#x3067;&#x306F;&#x50BE;&#x7720;&#x50BE;&#x5411;&#x306B;&#x306A;&#x308B;&#x3082;&#x306E;&#x306E;&#x5065;&#x5FD8;&#x4F5C;&#x7528;&#x306F;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6DF1;&#x3044;&#x93AE;&#x75DB;&#x52B9;&#x679C;&#x3068;&#x7121;&#x547C;&#x5438;&#x306B;&#x81F3;&#x308B;&#x307B;&#x3069;&#x306E;&#x9AD8;&#x7528;&#x91CF;&#x3092;&#x6295;&#x4E0E;&#x3057;&#x3066;&#x3082;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x5165;&#x7720;&#x3059;&#x308B;&#x3068;&#x306F;&#x9650;&#x3089;&#x306A;&#x3044;&#x3002;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x5358;&#x72EC;&#x306B;&#x3088;&#x308B;&#x9EBB;&#x9154;&#x5C0E;&#x5165;&#x306F;&#x4E0D;&#x53EF;&#x80FD;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3048;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x30D2;&#x30B9;&#x30BF;&#x30DF;&#x30F3;&#x904A;&#x96E2;&#x4F5C;&#x7528;&#x306E;&#x306A;&#x3044;&#x30D5;&#x30A7;&#x30F3;&#x30BF;&#x30CB;&#x30EB;&#x3067;&#x3082;&#x63BB;&#x75D2;&#x611F;&#x3092;&#x751F;&#x3058;&#x3001;&#x305D;&#x306E;&#x63BB;&#x75D2;&#x611F;&#x306F;&#x6297;&#x30D2;&#x30B9;&#x30BF;&#x30DF;&#x30F3;&#x85AC;&#x3067;&#x6291;&#x5236;&#x3055;&#x308C;&#x305A;&#x3001;&#x30CA;&#x30ED;&#x30AD;&#x30BD;&#x30F3;&#x306B;&#x3088;&#x3063;&#x3066;&#x6291;&#x5236;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x81EA;&#x4F53;&#x306E;&#x8133;&#x5E79;&#x30EC;&#x30D9;&#x30EB;&#x3067;&#x306E;&#x4F5C;&#x7528;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x5C11;&#x91CF;&#x306E;&#x6295;&#x4E0E;&#x3067;&#x3082;&#x4E2D;&#x8133;&#x306E;&#x52D5;&#x773C;&#x795E;&#x7D4C;&#x6838;&#x306B;&#x4F5C;&#x7528;&#x3057;&#x7E2E;&#x77B3;&#x3092;&#x304A;&#x3053;&#x3059;&#x3002;</dd>
<dt>&#x547C;&#x5438;&#x6291;&#x5236;</dt>
<dd>&#x5EF6;&#x9AC4;&#x306E;&#x306B;&#x4F5C;&#x7528;&#x3057;&#x4E8C;&#x9178;&#x5316;&#x70AD;&#x7D20;&#x306B;&#x3088;&#x308B;&#x63DB;&#x6C17;&#x5FDC;&#x7B54;&#x3092;&#x6291;&#x5236;&#x3059;&#x308B;&#x3002;&#x547C;&#x5438;&#x6570;&#x306E;&#x6E1B;&#x5C11;&#x304C;&#x5178;&#x578B;&#x7684;&#x3067;&#x3042;&#x308B;&#x304C;&#x547C;&#x5438;&#x30EA;&#x30BA;&#x30E0;&#x304C;&#x4E0D;&#x898F;&#x5247;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x610F;&#x8B58;&#x304C;&#x3042;&#x308B;&#x3068;&#x304D;&#x3082;&#x547C;&#x5438;&#x3059;&#x308B;&#x610F;&#x601D;&#x304C;&#x6291;&#x5236;&#x3055;&#x308C;&#x7A92;&#x606F;&#x3092;&#x304A;&#x3053;&#x3059;&#x6050;&#x308C;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x6295;&#x4E0E;&#x6642;&#x306F;&#x52B9;&#x679C;&#x304C;&#x6700;&#x5927;&#x306B;&#x306A;&#x308B;&#x6642;&#x9593;&#x307E;&#x3067;&#x547C;&#x5438;&#x304C;&#x6B62;&#x307E;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x78BA;&#x8A8D;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#xFF08;&#x547C;&#x5438;&#x6291;&#x5236;&#x306F;&#x6FC3;&#x5EA6;&#x4F9D;&#x5B58;&#x306E;&#x4F5C;&#x7528;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#xFF09;&#x3002;</dd>
<dd>&#x30E2;&#x30EB;&#x30D2;&#x30CD;&#x306B;&#x306F;&#x30D2;&#x30B9;&#x30BF;&#x30DF;&#x30F3;&#x904A;&#x96E2;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x6C17;&#x7BA1;&#x652F;&#x5598;&#x606F;&#x306E;&#x60A3;&#x8005;&#x306B;&#x306F;&#x4F7F;&#x3044;&#x306B;&#x304F;&#x3044;&#x3002;&#x305D;&#x308C;&#x4EE5;&#x5916;&#x306E;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x3082;&#x54B3;&#x55FD;&#x6291;&#x5236;&#x3001;&#x547C;&#x5438;&#x6291;&#x5236;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x6C17;&#x7BA1;&#x652F;&#x5598;&#x606F;&#x60A3;&#x8005;&#x306B;&#x306F;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x5FC3;&#x8840;&#x7BA1;&#x4F5C;&#x7528;</dt>
<dd>&#x901A;&#x5E38;&#x306E;&#x93AE;&#x75DB;&#x91CF;&#x3067;&#x306F;&#x5FC3;&#x8840;&#x7BA1;&#x4F5C;&#x7528;&#x306F;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x4ED6;&#x306E;&#x9EBB;&#x9154;&#x85AC;&#x3068;&#x306E;&#x4F75;&#x7528;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F90;&#x8108;&#x3084;&#x8840;&#x5727;&#x4F4E;&#x4E0B;&#x3092;&#x304A;&#x3053;&#x3059;&#x3002;&#x5FC3;&#x81D3;&#x75C5;&#x60A3;&#x8005;&#x306E;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x3068;&#x3057;&#x3066;&#x306F;&#x30DA;&#x30F3;&#x30BF;&#x30BE;&#x30B7;&#x30F3;&#x306F;&#x7528;&#x3044;&#x305A;&#x30EC;&#x30DA;&#x30BF;&#x30F3;&#x3092;&#x7528;&#x3044;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x6163;&#x7FD2;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</dd>
<dt>&#x6D88;&#x5316;&#x5668;&#x7CFB;</dt>
<dd>&#x4E2D;&#x67A2;&#x3001;&#x304A;&#x3088;&#x3073;&#x6D88;&#x5316;&#x7BA1;&#x81EA;&#x4F53;&#x306E;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x4F5C;&#x7528;&#x3057;&#x6D88;&#x5316;&#x7BA1;&#x8815;&#x52D5;&#x904B;&#x52D5;&#x3092;&#x6291;&#x5236;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x30E2;&#x30EB;&#x30D2;&#x30CD;&#x306E;&#x9577;&#x671F;&#x6295;&#x4E0E;&#x3067;&#x306F;&#x4FBF;&#x79D8;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</dd>
<dd>&#x30AA;&#x30C3;&#x30C7;&#x30A3;&#x62EC;&#x7D04;&#x7B4B;&#x306E;&#x53CE;&#x7E2E;&#x3092;&#x304A;&#x3053;&#x3059;&#x305F;&#x3081;&#x80C6;&#x9053;&#x7CFB;&#x75BE;&#x60A3;&#x306E;&#x75BC;&#x75DB;&#x306B;&#x306F;&#x4F7F;&#x3044;&#x306B;&#x304F;&#x3044;&#x3002;</dd>
<dd>&#x5EF6;&#x9AC4;&#x306E;CTZ&#x306B;&#x4F5C;&#x7528;&#x3057;&#x60AA;&#x5FC3;&#x3001;&#x5614;&#x5410;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3002;</dd>
<dt>&#x6CCC;&#x5C3F;&#x5668;&#x7CFB;</dt>
<dd>&#x5C3F;&#x7BA1;&#x3001;&#x8180;&#x80F1;&#x306E;&#x6392;&#x5C3F;&#x7B4B;&#x3084;&#x5C3F;&#x9053;&#x62EC;&#x7D04;&#x7B4B;&#x3092;&#x53CE;&#x7E2E;&#x3055;&#x305B;&#x3001;&#x5C3F;&#x610F;&#x4FC3;&#x8FEB;&#x3084;&#x5C3F;&#x9589;&#x3092;&#x304A;&#x3053;&#x3059;&#x3002;&#x524D;&#x7ACB;&#x817A;&#x80A5;&#x5927;&#x75C7;&#x306E;&#x60A3;&#x8005;&#x3067;&#x306F;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x5185;&#x5206;&#x6CCC;&#x7CFB;</dt>
<dt>&#x7B4B;&#x786C;&#x76F4;</dt>
<dd>&#x6A5F;&#x5E8F;&#x306F;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x304C;&#x7B4B;&#x8089;&#x304C;&#x786C;&#x76F4;&#x3059;&#x308B;&#x3002;&#x58F0;&#x9580;&#x306E;&#x9589;&#x9396;&#x304B;&#x3089;&#x30DE;&#x30B9;&#x30AF;&#x63DB;&#x6C17;&#x304C;&#x4E0D;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x7B4B;&#x5F1B;&#x7DE9;&#x85AC;&#x306E;&#x6295;&#x4E0E;&#x306B;&#x3088;&#x3063;&#x3066;&#x6D88;&#x5931;&#x3059;&#x308B;&#x3002;&#x9EBB;&#x9154;&#x4E2D;&#x306B;&#x7B4B;&#x304C;&#x786C;&#x304F;&#x306A;&#x308B;&#x306E;&#x306F;&#x3001;&#x9EBB;&#x9154;&#x304C;&#x6D45;&#x3044;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3057;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</dd>
</dl>

<p>2014&#x5E74;&#x306B;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x795E;&#x7D4C;&#x5B66;&#x4F1A;&#x304C;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x306B;&#x3088;&#x308B;&#x6B7B;&#x4EA1;&#x5897;&#x52A0;&#x304B;&#x3089;&#x58F0;&#x660E;&#x3092;&#x51FA;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x982D;&#x75DB;&#x3001;&#x8170;&#x75DB;&#x3001;&#x7DDA;&#x7DAD;&#x7B4B;&#x75DB;&#x75C7;&#x306A;&#x3069;&#x306E;&#x6162;&#x6027;&#x75BC;&#x75DB;&#x72B6;&#x614B;&#x3067;&#x306F;&#x3001;&#x85AC;&#x5264;&#x4F7F;&#x7528;&#x306E;&#x5229;&#x76CA;&#x3092;&#x5371;&#x967A;&#x6027;&#x306E;&#x65B9;&#x304C;&#x306F;&#x308B;&#x304B;&#x306B;&#x4E0A;&#x56DE;&#x308B;&#x3068;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x6700;&#x826F;&#x306E;&#x65B9;&#x6CD5;&#x3092;&#x6319;&#x3052;&#x3066;&#x304A;&#x308A;&#x3001;&#x51E6;&#x65B9;&#x3092;&#x884C;&#x3046;&#x524D;&#x306B;&#x51E6;&#x65B9;&#x30C7;&#x30FC;&#x30BF;&#x76E3;&#x8996;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#xFF08;PDMP&#xFF09;&#x3092;&#x78BA;&#x8A8D;&#x3059;&#x308B;&#x3053;&#x3068;&#x3084;&#x3001;1&#x65E5;&#x306B;&#x30E2;&#x30EB;&#x30D2;&#x30CD;&#x306B;&#x63DB;&#x7B97;&#x3057;&#x3066;80&#xFF5E;120mg&#x306B;&#x76F8;&#x5F53;&#x3059;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x75BC;&#x75DB;&#x7BA1;&#x7406;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x306B;&#x76F8;&#x8AC7;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6B7B;&#x4EA1;&#x306E;&#x5897;&#x52A0;&#x306B;&#x3088;&#x308A;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x75BE;&#x75C5;&#x4E88;&#x9632;&#x7BA1;&#x7406;&#x30BB;&#x30F3;&#x30BF;&#x30FC; (CDC) &#x306F;2016&#x5E74;&#x306B;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3092;&#x516C;&#x958B;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x308C;&#x306F;&#x6162;&#x6027;&#x75BC;&#x75DB;&#x3067;&#x306F;&#x904B;&#x52D5;&#x3084;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306E;&#x3088;&#x3046;&#x306A;&#x975E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3084;&#x4ED6;&#x306E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x63A8;&#x5968;&#x3057;&#x3001;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x5834;&#x5408;&#x306B;&#x3082;&#x6700;&#x5C0F;&#x6709;&#x52B9;&#x91CF;&#x3067;&#x3001;&#x5B9A;&#x671F;&#x7684;&#x306B;&#x75DB;&#x307F;&#x3092;&#x6539;&#x5584;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;&#x3068;&#x3044;&#x3063;&#x305F;&#x30E2;&#x30CB;&#x30BF;&#x30FC;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002; </p>

<p>&#x533B;&#x7642;&#x5927;&#x9EBB;&#x306F;&#x3001;&#x4F4E;&#x7528;&#x91CF;&#x3067;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x3067;&#x93AE;&#x75DB;&#x52B9;&#x679C;&#x3092;&#x5897;&#x5F37;&#x3059;&#x308B; &#x3002;1999&#x5E74;&#x304B;&#x3089;2010&#x5E74;&#x306E;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x5168;50&#x5DDE;&#x306E;&#x6B7B;&#x4EA1;&#x8A3C;&#x660E;&#x66F8;&#x306E;&#x5206;&#x6790;&#x306B;&#x3088;&#x308A;&#x3001;&#x5DDE;&#x3054;&#x3068;&#x306E;&#x533B;&#x7642;&#x5927;&#x9EBB;&#x306E;&#x5408;&#x6CD5;&#x5316;&#x306B;&#x4F34;&#x3063;&#x3066;&#x3001;&#x305D;&#x306E;&#x5DDE;&#x306E;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x7CFB;&#x93AE;&#x75DB;&#x85AC;&#x306E;&#x904E;&#x5270;&#x6442;&#x53D6;&#x306B;&#x3088;&#x308B;&#x6B7B;&#x4EA1;&#x8005;&#x6570;&#x306F;&#x4F4E;&#x4E0B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5171;&#x306B;&#x93AE;&#x75DB;&#x4F5C;&#x7528;&#x306F;&#x4E3B;&#x306A;&#x4F5C;&#x7528;&#x3067;&#x3042;&#x308B;&#x3002;</p>


<p>&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x4F9D;&#x5B58;&#x75C7;&#x306F;&#x3001;&#x5F53;&#x521D;&#x60F3;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x305F;&#x3088;&#x308A;&#x3082;&#x4F7F;&#x7528;&#x91CF;&#x304C;&#x5897;&#x52A0;&#x3057;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3059;&#x308B;&#x3001;&#x85AC;&#x7269;&#x306E;&#x4F7F;&#x7528;&#x304C;&#x5236;&#x5FA1;&#x3067;&#x304D;&#x306A;&#x3044;&#x3001;&#x307E;&#x305F;&#x305D;&#x308C;&#x3089;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x305F;&#x6A5F;&#x80FD;&#x7684;&#x306A;&#x72B6;&#x614B;&#x304C;&#x91CD;&#x75C7;&#x3067;&#x3042;&#x308B;&#x306A;&#x3069;&#x3001;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3057;&#x305F;&#x5834;&#x5408;&#x306B;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3046;&#x308B;&#x3002;</p>
<p>2008&#x5E74;&#x306E;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x3067;&#x306F;&#x3001;&#x4F9D;&#x5B58;&#x7387;&#x306F;&#x5168;&#x4F53;&#x3068;&#x3057;&#x3066;3.3%&#x3067;&#x3042;&#x308A;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x306E;&#x65E2;&#x5F80;&#x6B74;&#x306E;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;5%&#x3001;&#x305D;&#x3046;&#x3067;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;0.2%&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x3001;2000&#x5E74;&#x4EE5;&#x964D;&#x306B;&#x30D8;&#x30ED;&#x30A4;&#x30F3;&#x3092;&#x4E71;&#x7528;&#x3057;&#x305F;&#x8005;&#x306E;75&#xFF05;&#x304C;&#x3001;&#x51E6;&#x65B9;&#x85AC;&#x306E;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x306B;&#x3088;&#x3063;&#x3066;&#x4E71;&#x7528;&#x3092;&#x958B;&#x59CB;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x306B;&#x3088;&#x308B;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x306B;&#x306F;&#x3001;&#x6E07;&#x671B;&#x3001;&#x4E0D;&#x5B89;&#x3001;&#x4E0D;&#x5FEB;&#x3001;&#x3042;&#x304F;&#x3073;&#x3001;&#x767A;&#x6C57;&#x3001;&#x7ACB;&#x6BDB;&#xFF08;&#x9CE5;&#x808C;&#xFF09;&#x3001;&#x6D41;&#x6D99;&#x3001;&#x9F3B;&#x6F0F;&#x3001;&#x4E0D;&#x7720;&#x3001;&#x5410;&#x304D;&#x6C17;&#x3084;&#x5614;&#x5410;&#x3001;&#x4E0B;&#x75E2;&#x3001;&#x3051;&#x3044;&#x308C;&#x3093;&#x3001;&#x7B4B;&#x8089;&#x75DB;&#x3001;&#x307E;&#x305F;&#x767A;&#x71B1;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30E2;&#x30EB;&#x30D2;&#x30CD;&#x3084;&#x30D8;&#x30ED;&#x30A4;&#x30F3;&#x306A;&#x3069;&#x306E;&#x77ED;&#x6642;&#x9593;&#x4F5C;&#x7528;&#x578B;&#x306E;&#x85AC;&#x7269;&#x3067;&#x306F;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306F;&#x6700;&#x5F8C;&#x306E;&#x6442;&#x53D6;&#x304B;&#x3089;8&#xFF5E;12&#x6642;&#x9593;&#x4EE5;&#x5185;&#x306B;&#x767A;&#x75C7;&#x3057;&#x3001;48&#xFF5E;72&#x6642;&#x9593;&#x3067;&#x30D4;&#x30FC;&#x30AF;&#x306B;&#x9054;&#x3057;&#x3001;7&#xFF5E;10&#x65E5;&#x5F8C;&#x306B;&#x304B;&#x3051;&#x3066;&#x6D88;&#x3048;&#x3066;&#x3044;&#x304F;&#x3002;&#x30E1;&#x30B5;&#x30C9;&#x30F3;&#x306A;&#x3069;&#x306E;&#x9577;&#x6642;&#x9593;&#x4F5C;&#x7528;&#x578B;&#x306E;&#x85AC;&#x5264;&#x3067;&#x306F;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306E;&#x767A;&#x75C7;&#x306F;1&#xFF5E;3&#x65E5;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x3088;&#x308A;&#x8EFD;&#x5EA6;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x9577;&#x304F;&#x7D9A;&#x304F;&#x3002;</p>
<p>&#x9077;&#x5EF6;&#x6027;&#x96E2;&#x8131;&#x3068;&#x3057;&#x3066;&#x3001;&#x4E0A;&#x8A18;&#x306E;&#x3088;&#x3046;&#x306A;&#x6025;&#x6027;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306B;&#x7D9A;&#x304D;&#x3001;&#x6570;&#x9031;&#x9593;&#x304B;&#x3089;&#x6570;&#x304B;&#x6708;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x3042;&#x307E;&#x308A;&#x660E;&#x78BA;&#x3067;&#x306F;&#x306A;&#x3044;&#x75C7;&#x72B6;&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>


<p>&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x306F;&#x3001;&#x4F5C;&#x7528;&#x91CF;&#x3068;&#x6709;&#x6BD2;&#x57DF;&#x304C;&#x8FD1;&#x3044;&#x305F;&#x3081;&#x85AC;&#x4E8B;&#x6CD5;&#x306B;&#x304A;&#x3051;&#x308B;&#x5287;&#x85AC;&#x306B;&#x6307;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x3001;&#x533B;&#x85AC;&#x54C1;&#x306E;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x306B;&#x3088;&#x308B;&#x6B7B;&#x4EA1;&#x306F;&#x3001;&#x4ED6;&#x306E;&#x533B;&#x85AC;&#x54C1;&#x3084;&#x9055;&#x6CD5;&#x85AC;&#x7269;&#x3092;&#x629C;&#x3044;&#x3066;&#x6700;&#x591A;&#x3067;&#x3042;&#x308A;&#x3001;2010&#x5E74;&#x306E;&#x6B7B;&#x56E0;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306B;&#x3088;&#x308B;38,329&#x4F8B;&#x306E;&#x4E2D;&#x6BD2;&#x6B7B;&#x306E;&#x3046;&#x3061;16,651&#xFF08;43&#xFF05;&#xFF09;&#x3092;&#x5360;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x7CFB;&#x93AE;&#x75DB;&#x85AC;&#x306B;&#x3088;&#x308B;&#x4E2D;&#x6BD2;&#x6B7B;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;1999&#x5E74;&#x304B;&#x3089;2011&#x5E74;&#x3068;&#x3092;&#x6BD4;&#x8F03;&#x3059;&#x308B;&#x3068;&#x304A;&#x3088;&#x305D;4&#x500D;&#x306B;&#x5897;&#x52A0;&#x3057;&#x305F;&#x3002;1999&#x5E74;&#x304B;&#x3089;&#x3001;2010&#x5E74;&#x3067;&#x306F;&#x3001;&#x7537;&#x6027;2.65&#x500D;&#x306B;&#x5897;&#x52A0;&#x3057;&#x305F;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x5973;&#x6027;4&#x500D;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x51E6;&#x65B9;&#x85AC;&#x306B;&#x3088;&#x308B;&#x6B7B;&#x4EA1;&#x306E;4&#x500D;&#x306E;&#x5897;&#x52A0;&#x306F;&#x3001;&#x5C06;&#x6765;&#x306E;&#x30D8;&#x30ED;&#x30A4;&#x30F3;&#x306B;&#x3088;&#x308B;&#x6B7B;&#x4EA1;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x306E;&#x3067;&#x306F;&#x3068;&#x61F8;&#x5FF5;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;2009&#x5E74;&#x307E;&#x3067;&#x5897;&#x52A0;&#x306F;&#x898B;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;2010&#x5E74;&#x3068;2011&#x5E74;&#x306B;&#x85AC;&#x7269;&#x904E;&#x5270;&#x6442;&#x53D6;&#x6B7B;&#x306E;&#x6700;&#x591A;&#x3067;&#x3042;&#x3063;&#x305F;&#x30AA;&#x30AD;&#x30B7;&#x30B3;&#x30C9;&#x30F3;&#x3092;&#x3001;2012&#x5E74;&#x306B;&#x6025;&#x5897;&#x3057;&#x305F;&#x30D8;&#x30ED;&#x30A4;&#x30F3;&#x304C;&#x4E0A;&#x56DE;&#x3063;&#x305F;&#x3002;</p>
<table class="wikitable">

<tr>
<td>&#x30D8;&#x30ED;&#x30A4;&#x30F3;</td>
<td>&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;</td>
<td>10,863</td>
<td>23.1%</td>
</tr>
<tr>
<td>&#x30B3;&#x30AB;&#x30A4;&#x30F3;</td>
<td>&#x7CBE;&#x795E;&#x523A;&#x6FC0;&#x85AC;</td>
<td>5,856</td>
<td>12.4%</td>
</tr>
<tr>
<td>&#x30AA;&#x30AD;&#x30B7;&#x30B3;&#x30C9;&#x30F3;</td>
<td>&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;</td>
<td>5,417</td>
<td>11.5%</td>
</tr>
<tr>
<td>&#x30A2;&#x30EB;&#x30D7;&#x30E9;&#x30BE;&#x30E9;&#x30E0;</td>
<td>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;</td>
<td>4,217</td>
<td>9.0%</td>
</tr>
<tr>
<td>&#x30D5;&#x30A7;&#x30F3;&#x30BF;&#x30CB;&#x30EB;</td>
<td>&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;</td>
<td>4,200</td>
<td>8.9%</td>
</tr>
<tr>
<td>&#x30E2;&#x30EB;&#x30D2;&#x30CD;</td>
<td>&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;</td>
<td>4,022</td>
<td>8.5%</td>
</tr>
<tr>
<td>&#x30E1;&#x30BF;&#x30F3;&#x30D5;&#x30A7;&#x30BF;&#x30DF;&#x30F3;</td>
<td>&#x7CBE;&#x795E;&#x523A;&#x6FC0;&#x85AC;</td>
<td>3,728</td>
<td>7.9%</td>
</tr>
<tr>
<td>&#x30E1;&#x30B5;&#x30C9;&#x30F3;</td>
<td>&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;</td>
<td>3,495</td>
<td>7.4%</td>
</tr>
<tr>
<td>&#x30D2;&#x30C9;&#x30ED;&#x30B3;&#x30C9;&#x30F3;</td>
<td>&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;</td>
<td>3,274</td>
<td>7.0%</td>
</tr>
<tr>
<td>&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;</td>
<td>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;</td>
<td>1,729</td>
<td>3.7%</td>
</tr>
</table>

<p>&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x306B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x85AC;&#x7269;&#x304C;&#x52A0;&#x308F;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x6B7B;&#x5211;&#x57F7;&#x884C;&#x306B;&#x3082;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306A;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3068;&#x306A;&#x308A;&#x3001;&#x610F;&#x56F3;&#x3057;&#x306A;&#x3044;&#x6B7B;&#x4EA1;&#x4E8B;&#x6545;&#x304C;&#x751F;&#x3058;&#x3084;&#x3059;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E5.8A.9B.E5.AD.A6.E7.9A.84.E7.9B.B8.E4.BA.92.E4.BD.9C.E7.94.A8">&#x85AC;&#x529B;&#x5B66;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;</span></h3>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x51E6;&#x65B9;&#x8A18;&#x9332;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;2000&#x5E74;&#x4EE3;&#x306B;&#x3001;&#x30AA;&#x30AD;&#x30B7;&#x30B3;&#x30C9;&#x30F3;&#x3084;&#x3001;&#x30A2;&#x30BB;&#x30C8;&#x30A2;&#x30DF;&#x30CE;&#x30D5;&#x30A7;&#x30F3;&#x3068;&#x306E;&#x5408;&#x5264;&#x3067;&#x3042;&#x308B;Vicodin&#x306E;&#x3088;&#x3046;&#x306A;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x3068;&#x3001;&#x30A2;&#x30EB;&#x30D7;&#x30E9;&#x30BE;&#x30E9;&#x30E0;&#x3084;&#x30ED;&#x30E9;&#x30BC;&#x30D1;&#x30E0;&#x3001;&#x307E;&#x305F;&#x30AF;&#x30ED;&#x30CA;&#x30BC;&#x30D1;&#x30E0;&#x306E;&#x3088;&#x3046;&#x306A;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x85AC;&#x5264;&#x306E;&#x51E6;&#x65B9;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x5897;&#x52A0;&#x3057;&#x305F;&#x3002;2010&#x5E74;&#x306B;&#x306F;&#x3001;&#x691C;&#x8996;&#x5B98;&#x304B;&#x3089;&#x63D0;&#x51FA;&#x3055;&#x308C;&#x305F;&#x6B7B;&#x4EA1;&#x8A3A;&#x65AD;&#x66F8;&#x306A;&#x3069;&#x6B7B;&#x56E0;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306E;&#x8ABF;&#x67FB;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;22,134&#x4F8B;&#x306E;&#x533B;&#x85AC;&#x54C1;&#x306B;&#x3088;&#x308B;&#x6B7B;&#x4EA1;&#x306E;&#x3046;&#x3061;16,651&#x4F8B;&#xFF08;75&#xFF05;&#xFF09;&#x304C;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x304C;&#x95A2;&#x4E0E;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x307B;&#x307C;30&#xFF05;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304C;&#x7D44;&#x307F;&#x5408;&#x308F;&#x3055;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x308B;&#x4E2D;&#x6BD2;&#x6B7B;&#x306F;&#x3001;1999&#x5E74;&#x306B;&#x306F;13&#xFF05;&#x3067;&#x3042;&#x308A;&#x3001;2011&#x5E74;&#x306B;&#x306F;31&#xFF05;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x30D5;&#x30A7;&#x30CE;&#x30C1;&#x30A2;&#x30B8;&#x30F3;&#x8A98;&#x5C0E;&#x4F53;&#x3001;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x8A98;&#x5C0E;&#x4F53;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x5264;&#x306E;&#x3088;&#x3046;&#x306A;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x6291;&#x5236;&#x85AC;&#x306E;&#x307B;&#x304B;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3001;&#x30EF;&#x30EB;&#x30D5;&#x30A1;&#x30EA;&#x30F3;&#x306E;&#x3088;&#x3046;&#x306A;&#x6297;&#x51DD;&#x56FA;&#x85AC;&#x306A;&#x3069;&#x3001;&#x6291;&#x5236;&#x4F5C;&#x7528;&#x3092;&#x5897;&#x5F37;&#x3055;&#x305B;&#x308B;&#x85AC;&#x5264;&#x306E;&#x4F75;&#x7528;&#x306B;&#x3088;&#x3063;&#x3066;&#x6291;&#x5236;&#x4F5C;&#x7528;&#x304C;&#x5897;&#x5F37;&#x3055;&#x308C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E5.8B.95.E6.85.8B.E5.AD.A6.E7.9A.84.E7.9B.B8.E4.BA.92.E4.BD.9C.E7.94.A8">&#x85AC;&#x7269;&#x52D5;&#x614B;&#x5B66;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;</span></h3>
<p>&#x30AA;&#x30AD;&#x30B7;&#x30B3;&#x30C9;&#x30F3;&#x3067;&#x306F;&#x3001;CYP2D6&#x3092;&#x963B;&#x5BB3;&#x3059;&#x308B;&#x85AC;&#x5264;&#x306B;&#x3088;&#x3063;&#x3066;&#x8840;&#x4E2D;&#x6FC3;&#x5EA6;&#x304C;&#x9AD8;&#x307E;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x30D5;&#x30A7;&#x30F3;&#x30BF;&#x30CB;&#x30EB;&#x306F;CYP3A4&#x3092;&#x963B;&#x5BB3;&#x3059;&#x308B;&#x3002;</p>


<p>&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x53D7;&#x5BB9;&#x4F53;&#x306F;&#x3BC;&#xFF08;&#x30DF;&#x30E5;&#x30FC;&#xFF09;&#x3001;&#x3BA;&#xFF08;&#x30AB;&#x30C3;&#x30D1;&#xFF09;&#x3001;&#x3B4;&#xFF08;&#x30C7;&#x30EB;&#x30BF;&#xFF09;&#x3001;&#x3C3;&#xFF08;&#x30B7;&#x30B0;&#x30DE;&#xFF09;&#x3001;&#x3B5;&#xFF08;&#x30A4;&#x30D7;&#x30B7;&#x30ED;&#x30F3;&#xFF09;&#x306E;5&#x3064;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3C3;&#x306F;&#x30CA;&#x30ED;&#x30AD;&#x30BD;&#x30F3;&#x306B;&#x3088;&#x3063;&#x3066;&#x62EE;&#x6297;&#x3055;&#x308C;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x7279;&#x7570;&#x7684;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x53D7;&#x5BB9;&#x4F53;&#x3068;&#x306F;&#x8003;&#x3048;&#x3089;&#x308C;&#x306A;&#x304F;&#x306A;&#x308A;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;&#x3B5;&#x306F;&#x5185;&#x56E0;&#x6027;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x3067;&#x3042;&#x308B;&#x3B2;&#x30A8;&#x30F3;&#x30C9;&#x30EB;&#x30D5;&#x30A3;&#x30F3;&#x3068;&#x7D50;&#x5408;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x4EE5;&#x5916;&#x3042;&#x307E;&#x308A;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;2007&#x5E74;&#x73FE;&#x5728;&#x3001;&#x3BC;&#x3001;&#x3BA;&#x3001;&#x3B4;&#x306E;3&#x3064;&#x304C;&#x7279;&#x7570;&#x7684;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x53D7;&#x5BB9;&#x4F53;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3001;&#x7279;&#x306B;&#x3BC;&#x3068;&#x3BA;&#x304C;&#x81E8;&#x5E8A;&#x533B;&#x5B66;&#x3067;&#x306F;&#x91CD;&#x8981;&#x8996;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x85AC;&#x7406;&#x5B66;&#x7684;&#x306B;&#x306F;&#x3BC;&#x306B;&#x306F;2&#x3064;&#x3001;&#x3BA;&#x306B;&#x306F;3&#x3064;&#x306E;&#x30B5;&#x30D6;&#x30BF;&#x30A4;&#x30D7;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x9759;&#x8108;&#x9EBB;&#x9154;&#x3067;&#x306F;&#x3BC;1&#x304C;&#x93AE;&#x75DB;&#x3001;&#x3BC;2&#x304C;&#x547C;&#x5438;&#x6291;&#x5236;&#x3092;&#x62C5;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3BC;1&#x306E;&#x7279;&#x7570;&#x7684;&#x30A2;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#x304C;&#x958B;&#x767A;&#x3067;&#x304D;&#x308C;&#x3070;&#x975E;&#x5E38;&#x306B;&#x6271;&#x3044;&#x3084;&#x3059;&#x3044;&#x93AE;&#x75DB;&#x85AC;&#x306B;&#x306A;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dt>&#x3BC;1&#x53D7;&#x5BB9;&#x4F53;</dt>
<dd>&#x4E3B;&#x306B;&#x810A;&#x9AC4;&#x3088;&#x308A;&#x4E0A;&#x4F4D;&#x4E2D;&#x67A2;&#x306B;&#x4F5C;&#x7528;&#x3057;&#x93AE;&#x75DB;&#x4F5C;&#x7528;&#x306B;&#x95A2;&#x308F;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x93AE;&#x9759;&#x4F5C;&#x7528;&#x3084;&#x30D7;&#x30ED;&#x30E9;&#x30AF;&#x30C1;&#x30F3;&#x653E;&#x51FA;&#x4F5C;&#x7528;&#x3082;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3BC;&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x907A;&#x4F1D;&#x5B50;&#x3068;&#x3057;&#x3066;&#x306E;&#x5B9F;&#x4F53;&#x306F;Oprm1&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;MOR1&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x5358;&#x4E00;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x9078;&#x629E;&#x7684;&#x30B9;&#x30D7;&#x30E9;&#x30A4;&#x30B7;&#x30F3;&#x30B0;&#x306B;&#x3088;&#x3063;&#x3066;&#x591A;&#x6570;&#x306E;&#x30D0;&#x30EA;&#x30A2;&#x30F3;&#x30C8;&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x3BC;2&#x53D7;&#x5BB9;&#x4F53;</dt>
<dd>&#x4E3B;&#x306B;&#x810A;&#x9AC4;&#x306B;&#x4F5C;&#x7528;&#x3057;&#x3001;&#x93AE;&#x75DB;&#x4F5C;&#x7528;&#x306B;&#x95A2;&#x308F;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3BC;2&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x4F5C;&#x7528;&#x3068;&#x3057;&#x3066;&#x306F;&#x547C;&#x5438;&#x6291;&#x5236;&#x3001;&#x5F90;&#x8108;&#x3001;&#x8840;&#x5727;&#x4F4E;&#x4E0B;&#x3001;&#x591A;&#x5E78;&#x611F;&#x3001;&#x60AA;&#x5FC3;&#x3001;&#x8178;&#x8815;&#x52D5;&#x6291;&#x5236;&#x3001;&#x30AA;&#x30C3;&#x30C7;&#x30A3;&#x62EC;&#x7D04;&#x7B4B;&#x53CE;&#x7E2E;&#x3001;&#x6392;&#x5C3F;&#x969C;&#x5BB3;&#x3001;&#x7B4B;&#x786C;&#x76F4;&#x3001;&#x7E2E;&#x77B3;&#x306A;&#x3069;&#x304C;&#x3042;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</dd>
<dt>&#x3BA;&#x53D7;&#x5BB9;&#x4F53;</dt>
<dd>&#x4E3B;&#x306B;&#x810A;&#x9AC4;&#x306B;&#x4F5C;&#x7528;&#x3057;&#x3066;&#x93AE;&#x75DB;&#x4F5C;&#x7528;&#x306B;&#x95A2;&#x308F;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x4F5C;&#x7528;&#x3068;&#x3057;&#x3066;&#x306F;&#x93AE;&#x9759;&#x3084;&#x4E0D;&#x5FEB;&#x611F;&#x3001;&#x5E7B;&#x899A;&#x3084;&#x305B;&#x3093;&#x5984;&#x3001;ADH&#x5206;&#x6CCC;&#x4F4E;&#x4E0B;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5185;&#x56E0;&#x6027;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x306E;&#x30C0;&#x30A4;&#x30CE;&#x30EB;&#x30D5;&#x30A3;&#x30F3;&#x985E;&#x3068;&#x89AA;&#x548C;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3BA;&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x907A;&#x4F1D;&#x5B50;&#x3068;&#x3057;&#x3066;&#x306E;&#x5B9F;&#x4F53;&#x306F;Oprk1&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;KOR&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x3B4;&#x53D7;&#x5BB9;&#x4F53;</dt>
<dd>&#x4E3B;&#x306B;&#x810A;&#x9AC4;&#x306B;&#x4F5C;&#x7528;&#x3057;&#x3066;&#x93AE;&#x75DB;&#x4F5C;&#x7528;&#x306B;&#x95A2;&#x308F;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x4F5C;&#x7528;&#x3068;&#x3057;&#x3066;&#x306F;&#x63BB;&#x75D2;&#x611F;&#x304C;&#x3042;&#x308B;&#x3002;&#x5185;&#x56E0;&#x6027;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x306E;&#x30A8;&#x30F3;&#x30B1;&#x30D5;&#x30A1;&#x30EA;&#x30F3;&#x985E;&#x3068;&#x89AA;&#x548C;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3B4;&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x907A;&#x4F1D;&#x5B50;&#x3068;&#x3057;&#x3066;&#x306E;&#x5B9F;&#x4F53;&#x306F;Oprd1&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;DOR&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;</dd>
<dt>&#x3C3;&#x53D7;&#x5BB9;&#x4F53;</dt>
<dd>&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x30EC;&#x30BB;&#x30D7;&#x30BF;&#x30FC;&#x3067;&#x3042;&#x308B;&#x304C;&#x93AE;&#x75DB;&#x4F5C;&#x7528;&#x306F;&#x306A;&#x304F;&#x4ED6;&#x306E;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x30EC;&#x30BB;&#x30D7;&#x30BF;&#x30FC;&#x3068;&#x7570;&#x306A;&#x308B;&#x4F5C;&#x7528;&#x3092;&#x3082;&#x3064;&#x3002;&#x547C;&#x5438;&#x4FC3;&#x9032;&#x3001;&#x983B;&#x8108;&#x3001;&#x8840;&#x5727;&#x4E0A;&#x6607;&#x3001;&#x6563;&#x77B3;&#x3068;&#x3044;&#x3063;&#x305F;&#x4F5C;&#x7528;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>

<dl>
<dt>&#x30A2;&#x30B4;&#x30CB;&#x30B9;&#x30C8;</dt>
<dd>&#x30A2;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#x3068;&#x3057;&#x3066;&#x306F;&#x30B1;&#x30B7;&#x304B;&#x3089;&#x62BD;&#x51FA;&#x3055;&#x308C;&#x308B;&#x30E2;&#x30EB;&#x30D2;&#x30CD;&#x3001;&#x5408;&#x6210;&#x9EBB;&#x85AC;&#x306E;&#x30D5;&#x30A7;&#x30F3;&#x30BF;&#x30CB;&#x30EB;&#x3084;&#x30EC;&#x30DF;&#x30D5;&#x30A7;&#x30F3;&#x30BF;&#x30CB;&#x30EB;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x4ED6;&#x306B;&#x30DA;&#x30C1;&#x30B8;&#x30F3;&#xFF08;&#x30AA;&#x30D4;&#x30B9;&#x30BF;&#x30F3;&#xFF09;&#x3001;&#x30B3;&#x30C7;&#x30A4;&#x30F3;&#x304C;&#x6709;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x30D1;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30A2;&#x30B4;&#x30CB;&#x30B9;&#x30C8;</dt>
<dd>&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x30EC;&#x30BB;&#x30D7;&#x30BF;&#x30FC;&#x306E;&#x30D1;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30A2;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#xFF08;&#x90E8;&#x5206;&#x4F5C;&#x52D5;&#x85AC;&#xFF09;&#x3092;&#x5F31;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x3068;&#x3044;&#x3046;&#x3002;&#x5F31;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x306F;&#x93AE;&#x75DB;&#x52B9;&#x679C;&#x306B;&#x5929;&#x4E95;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5929;&#x4E95;&#x52B9;&#x679C;&#x3068;&#x306F;&#x6295;&#x4E0E;&#x91CF;&#x3092;&#x5897;&#x3084;&#x3057;&#x3066;&#x3082;&#x93AE;&#x75DB;&#x52B9;&#x679C;&#x306F;&#x3042;&#x308B;&#x4E00;&#x5B9A;&#x4EE5;&#x4E0A;&#x5897;&#x3048;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3002;&#x5206;&#x5B50;&#x7684;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x306F;&#x4E0D;&#x660E;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x526F;&#x4F5C;&#x7528;&#x306E;&#x307F;&#x304C;&#x5897;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D1;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30A2;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#x3068;&#x3057;&#x3066;&#x306F;&#x30DA;&#x30F3;&#x30BF;&#x30BE;&#x30B7;&#x30F3;&#xFF08;&#x30DA;&#x30F3;&#x30BF;&#x30B8;&#x30F3;&#x3001;&#x30BD;&#x30BB;&#x30B4;&#x30F3;&#xFF09;&#x3001;&#x30D6;&#x30D7;&#x30EC;&#x30CE;&#x30EB;&#x30D5;&#x30A3;&#x30F3;&#xFF08;&#x30EC;&#x30DA;&#x30BF;&#x30F3;&#xFF09;&#x3001;&#x30C8;&#x30E9;&#x30DE;&#x30C9;&#x30FC;&#x30EB;&#xFF08;&#x30C8;&#x30E9;&#x30DE;&#x30FC;&#x30EB;&#xFF09;&#x306A;&#x3069;&#x304C;&#x6709;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002;&#x53C8;&#x3001;&#x3BA;&#x9078;&#x629E;&#x7684;&#x30A2;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#x306B;&#x30CA;&#x30EB;&#x30D5;&#x30E9;&#x30D5;&#x30A3;&#x30F3;&#xFF08;&#x30EC;&#x30DF;&#x30C3;&#x30C1;&#xFF09;&#x3001;&#xFF08;&#x30BB;&#x30C0;&#x30DA;&#x30A4;&#x30F3;&#xFF09;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x30A2;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#x30A2;&#x30F3;&#x30BF;&#x30B4;&#x30CB;&#x30B9;&#x30C8;</dt>
<dd>&#x3BC;&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x306F;&#x30A2;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#x3068;&#x3057;&#x3066;&#x3BA;&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x306F;&#x30A2;&#x30F3;&#x30BF;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#x3068;&#x3057;&#x3066;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x305D;&#x306E;&#x9006;&#x306B;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308B;&#x3002;&#x30DA;&#x30F3;&#x30BF;&#x30BE;&#x30B7;&#x30F3;&#xFF08;&#x30DA;&#x30F3;&#x30BF;&#x30B8;&#x30F3;&#x3001;&#x30BD;&#x30BB;&#x30B4;&#x30F3;&#xFF09;&#x3001;&#x30D6;&#x30C8;&#x30EB;&#x30D5;&#x30A1;&#x30CE;&#x30FC;&#x30EB;&#xFF08;&#x30B9;&#x30BF;&#x30C9;&#x30FC;&#x30EB;&#xFF09;&#x306F;&#x3BC;&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x306F;&#x4F5C;&#x7528;&#x3092;&#x793A;&#x3055;&#x305A;&#x3001;&#x3BA;&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x4F5C;&#x7528;&#x3092;&#x793A;&#x3059;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061;&#x3BC;&#x30A2;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#x5B58;&#x5728;&#x4E0B;&#x3067;&#x306F;&#x3BC;&#x30A2;&#x30F3;&#x30BF;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#x3001;&#x3BA;&#x30A2;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#x3068;&#x8003;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x8FD1;&#x5E74;&#x306F;&#x30A2;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#x30A2;&#x30F3;&#x30BF;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#x3068;&#x3044;&#x3046;&#x6982;&#x5FF5;&#x3092;&#x4F5C;&#x308B;&#x3053;&#x3068;&#x81EA;&#x4F53;&#x306B;&#x7591;&#x554F;&#x306E;&#x58F0;&#x3082;&#x3042;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x30DA;&#x30F3;&#x30BF;&#x30BE;&#x30B7;&#x30F3;&#x3084;&#x30D6;&#x30C8;&#x30EB;&#x30D5;&#x30A1;&#x30CE;&#x30FC;&#x30EB;&#x306F;&#x3BC;&#x4F5C;&#x7528;&#x304C;&#x306A;&#x3044;&#x3053;&#x3068;&#x304B;&#x3089;&#x547C;&#x5438;&#x6291;&#x5236;&#x3084;&#x4FBF;&#x79D8;&#x3068;&#x3044;&#x3063;&#x305F;&#x4F5C;&#x7528;&#x3082;&#x5C11;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x3046;&#x3044;&#x3063;&#x305F;&#x7406;&#x7531;&#x304B;&#x3089;&#x30BD;&#x30BB;&#x30B4;&#x30F3;&#x306F;&#x75C5;&#x68DF;&#x3067;&#x93AE;&#x75DB;&#x85AC;&#x3068;&#x3057;&#x3066;&#x3088;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;</dd>
<dt>&#x30A2;&#x30F3;&#x30BF;&#x30B4;&#x30CB;&#x30B9;&#x30C8;</dt>
<dd>&#x62EE;&#x6297;&#x85AC;&#xFF08;&#x30A2;&#x30F3;&#x30BF;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#xFF09;&#x3068;&#x3057;&#x3066;&#x306F;&#x30CA;&#x30ED;&#x30AD;&#x30BD;&#x30F3;&#x304C;&#x6709;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002;&#x5168;&#x3066;&#x306E;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x62EE;&#x6297;&#x85AC;&#x3067;&#x3042;&#x308B;&#x304C;&#x3BC;&#x53D7;&#x5BB9;&#x4F53;&#x3068;&#x306E;&#x89AA;&#x548C;&#x6027;&#x304C;&#x6700;&#x3082;&#x9AD8;&#x3044;&#x3002;</dd>
</dl>















