<h1>&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;</h1>
<p><b>&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;</b>&#xFF08;&#x82F1;&#x8A9E;: &#x3001;&#x307E;&#x305F;&#x306F;&#x82F1;&#x8A9E;: , &#xFF09;&#x306F;&#x4E0D;&#x5065;&#x5EB7;&#x3060;&#x3068;&#x8003;&#x3048;&#x308B;&#x98DF;&#x54C1;&#x3092;&#x907F;&#x3051;&#x308B;&#x3053;&#x3068;&#x3067;&#x751F;&#x3058;&#x308B;&#x6975;&#x7AEF;&#x3082;&#x3057;&#x304F;&#x306F;&#x904E;&#x5EA6;&#x306A;&#x5148;&#x5165;&#x89B3;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x3084;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x63D0;&#x5531;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;(orthorexia)&#x306E;&#x8A9E;&#x6E90;&#x306F;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x8A9E;&#x306E;&#x3BF;&#x3C1;&#x3B8;&#x3BF;- (<i>ortho</i>&#x3001;&quot;&#x6B63;&#x3057;&#x3044;&quot;)&#x3068;&#x3CC;&#x3C1;&#x3B5;&#x3BE;&#x3B9;&#x3C2; (<i>orexis</i>, &quot;&#x98DF;&#x6B32;&quot;)&#x3067;&#x6587;&#x306B;&#x3059;&#x308B;&#x3068;&#x300C;&#x6B63;&#x3057;&#x3044;&#x98DF;&#x6B32;&#x300D;&#x3068;&#x306A;&#x308B;&#x304C;&#x3001;&#x300C;&#x6B63;&#x3057;&#x3044;&#x30C0;&#x30A4;&#x30A8;&#x30C3;&#x30C8;&#x300D;&#x3068;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x5B9F;&#x60C5;&#x3067;&#x3042;&#x308B;&#x3002;1997&#x5E74;&#x306B;&#x30B9;&#x30C6;&#x30A3;&#x30FC;&#x30D6;&#x30F3;&#x30FB;&#x30D6;&#x30E9;&#x30C3;&#x30C8;&#x30DE;&#x30F3;&#x535A;&#x58EB;&#x304C;&#x795E;&#x7D4C;&#x6027;&#x7121;&#x98DF;&#x6B32;&#x75C7;&#x3068;&#x3044;&#x3063;&#x305F;&#x4ED6;&#x306E;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x3068;&#x4E26;&#x884C;&#x3059;&#x308B;&#x5F62;&#x3067;&#x4F7F;&#x7528;&#x3057;&#x59CB;&#x3081;&#x305F;&#x3002;&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;&#x306F;&#x5E45;&#x5E83;&#x304F;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x306B;&#x306F;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x304C;&#x3001;&#x30D6;&#x30E9;&#x30C3;&#x30C8;&#x30DE;&#x30F3;&#x304C;&#x547D;&#x540D;&#x3057;&#x305F;&#x75C5;&#x540D;&#x3067;&#x3042;&#x308A;&#x3001;&#x307E;&#x308C;&#x306A;&#x75C7;&#x4F8B;&#x3067;&#x3042;&#x308B;&#x3082;&#x306E;&#x306E;&#x91CD;&#x5EA6;&#x306E;&#x6804;&#x990A;&#x5931;&#x8ABF;&#x3084;&#x6B7B;&#x306B;&#x7E4B;&#x304C;&#x308B;&#x307B;&#x3069;&#x306E;&#x6975;&#x7AEF;&#x306A;&#x75C5;&#x7684;&#x57F7;&#x7740;&#x306B;&#x306A;&#x308A;&#x5F97;&#x308B;&#x70B9;&#x3092;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x307E;&#x308C;&#x306A;&#x91CD;&#x75C7;&#x4F8B;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x5341;&#x5206;&#x306A;&#x6804;&#x990A;&#x304C;&#x6442;&#x308C;&#x306A;&#x3044;&#x30C0;&#x30A4;&#x30A8;&#x30C3;&#x30C8;&#x3092;&#x884C;&#x304A;&#x3046;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;&#x306B;&#x3088;&#x3063;&#x3066;&#x81EA;&#x5C0A;&#x5FC3;&#x3092;&#x640D;&#x306A;&#x3044;&#x3001;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x3067;&#x306F;&#x306A;&#x304F;&#x30B3;&#x30F3;&#x30B9;&#x30BF;&#x30F3;&#x30C8;&#x306B;&#x7BC0;&#x98DF;&#x3059;&#x308B;&#x30C0;&#x30A4;&#x30A8;&#x30C3;&#x30C8;&#x3084;&#x98DF;&#x3079;&#x3066;&#x306F;&#x3044;&#x3051;&#x306A;&#x3044;&#x98DF;&#x54C1;&#x3078;&#x306E;&#x6B32;&#x6C42;&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x3092;&#x8CAC;&#x3081;&#x3066;&#x3057;&#x307E;&#x3046; &#x3002;</p>
<p>2009&#x5E74;&#x3001;&#x4F1A;&#x9577;&#x517C;&#x306E;&#x30A6;&#x30EB;&#x30B9;&#x30E9;&#x30FB;&#x30D5;&#x30A3;&#x30EB;&#x30DD;&#x30C3;&#x30C8;&#x304C;&#x3001;&#x30AC;&#x30FC;&#x30C7;&#x30A3;&#x30A2;&#x30F3;&#x7D19;&#x3067;&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;&#x60A3;&#x8005;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8A18;&#x4E8B;&#x3092;&#x6295;&#x7A3F;&#x3001;&#x300C;&#x6442;&#x53D6;&#x3059;&#x308B;&#x98DF;&#x54C1;&#x306E;&#x54C1;&#x8CEA;&#x3060;&#x3051;&#x306B;&#x3057;&#x304B;&#x95A2;&#x5FC3;&#x3092;&#x793A;&#x3055;&#x305A;&#x3001;&#x98DF;&#x54C1;&#x3078;&#x306E;&#x500B;&#x4EBA;&#x7684;&#x306A;&#x7406;&#x89E3;&#x306B;&#x57FA;&#x3065;&#x304F;&#x98DF;&#x751F;&#x6D3B;&#x306E;&#x6539;&#x826F;&#x3084;&#x5236;&#x9650;&#x304C;&#x672C;&#x5F53;&#x306B;&#x7D14;&#x7C8B;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x5EF6;&#x3079;&#x305F;&#x3002;&#x4EBA;&#x304C;&#x98DF;&#x3079;&#x305F;&#x91CF;&#x3092;&#x91CD;&#x8996;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x795E;&#x7D4C;&#x6027;&#x7121;&#x98DF;&#x6B32;&#x75C7;&#x3084;&#x795E;&#x7D4C;&#x6027;&#x5927;&#x98DF;&#x75C7;&#x3068;&#x3044;&#x3063;&#x305F;&#x4ED6;&#x306E;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x3068;&#x7570;&#x306A;&#x3063;&#x3066;&#x304F;&#x308B;&#x3002;</p>




<p>&#x300C;orthorexia nervosa&#x300D;&#x306F;1997&#x5E74;&#x306B;&#x30B9;&#x30C6;&#x30A3;&#x30FC;&#x30D6;&#x30F3;&#x30FB;&#x30D6;&#x30E9;&#x30C3;&#x30C8;&#x30DE;&#x30F3;&#x304C;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x8A9E;&#x3067;&#x300C;&#x6B63;&#x3057;&#x3044;&#x300D;&#x3092;&#x6307;&#x3059;orthos&#x3068;&#x300C;&#x98DF;&#x6B32;&#x300D;&#x3092;&#x6307;&#x3059;orexis&#x306E;&#x9020;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x547D;&#x540D;&#x3057;&#x305F;&#x3002;&#x6587;&#x5B57;&#x901A;&#x308A;&#x306B;&#x3059;&#x308C;&#x3070;&#x300C;&#x6B63;&#x3057;&#x3044;&#x98DF;&#x6B32;&#x300D;&#x306A;&#x306E;&#x3060;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306F;&#x795E;&#x7D4C;&#x6027;&#x7121;&#x98DF;&#x6B32;&#x75C7;&#x306E;&#x72B6;&#x614B;&#x3092;&#x5B9A;&#x7FA9;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x300C;&#x98DF;&#x6B32;&#x4E0D;&#x632F;&#x300D;&#x3092;&#x610F;&#x5473;&#x3057;&#x3066;&#x3044;&#x308B;anorexia&#x3092;&#x5143;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D6;&#x30E9;&#x30C3;&#x30C8;&#x30DE;&#x30F3;&#x306F;&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;&#x306E;&#x3053;&#x3068;&#x3092;&#x500B;&#x4EBA;&#x7684;&#x306B;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x5065;&#x5EB7;&#x306A;&#x98DF;&#x4E8B;&#x304B;&#x3089;&#x751F;&#x3058;&#x308B;&#x4E0D;&#x5065;&#x5EB7;&#x306A;&#x3060;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x554F;&#x984C;&#x306F;&#x8102;&#x80AA;&#x3001;&#x9632;&#x8150;&#x5264;&#x3001;&#x4EBA;&#x5DE5;&#x6DFB;&#x52A0;&#x7269;&#x3001;&#x755C;&#x7523;&#x526F;&#x7523;&#x7269;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x4F53;&#x306B;&#x60AA;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x6210;&#x5206;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x3066;&#x4E0D;&#x5065;&#x5EB7;&#x306A;&#x7279;&#x5B9A;&#x306E;&#x98DF;&#x54C1;&#x3092;&#x907F;&#x3051;&#x308B;&#x59FF;&#x52E2;&#x304B;&#x3089;&#x751F;&#x3058;&#x3066;&#x3044;&#x308B;&#x3002;&#x3082;&#x3057;&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;&#x3092;&#x60A3;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x304C;&#x9069;&#x5207;&#x306A;&#x98DF;&#x4E8B;&#x3092;&#x3057;&#x306A;&#x3044;&#x5834;&#x5408;&#x3001;&#x6804;&#x990A;&#x5931;&#x8ABF;&#x72B6;&#x614B;&#x304C;&#x7D9A;&#x3044;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x30D6;&#x30E9;&#x30C3;&#x30C8;&#x30DE;&#x30F3;&#x306F;&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;&#x60A3;&#x8005;&#x306F;&#x98DF;&#x3079;&#x308B;&#x3079;&#x304D;&#x304B;&#x5426;&#x304B;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7279;&#x5B9A;&#x306E;&#x9078;&#x308A;&#x597D;&#x307F;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6DFB;&#x52A0;&#x7269;&#x304C;&#x5165;&#x3063;&#x305F;&#x88FD;&#x54C1;&#x306F;&#x5371;&#x967A;&#x3068;&#x8003;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x5DE5;&#x696D;&#x88FD;&#x54C1;&#x306F;&#x4EBA;&#x5DE5;&#x7684;&#x3068;&#x898B;&#x306A;&#x3057;&#x3066;&#x3044;&#x308B;&#x4E00;&#x65B9;&#x3067;&#x679C;&#x7269;&#x3084;&#x91CE;&#x83DC;&#x306F;&#x5065;&#x5EB7;&#x7684;&#x3068;&#x898B;&#x306A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x30D6;&#x30E9;&#x30C3;&#x30C8;&#x30DE;&#x30F3;&#x306F;&#x307E;&#x305F;&#x300C;&#x308B;&#x3044;&#x305D;&#x3046;&#x3068;&#x306F;&#x30ED;&#x30FC;&#x30D5;&#x30FC;&#x30C9;&#x306E;&#x3088;&#x3046;&#x306A;&#x7279;&#x5B9A;&#x306E;&#x5065;&#x5EB7;&#x306A;&#x98DF;&#x54C1;&#x3067;&#x306E;&#x30C0;&#x30A4;&#x30A8;&#x30C3;&#x30C8;&#x3092;&#x4FE1;&#x5949;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3067;&#x5171;&#x901A;&#x3057;&#x3066;&#x3044;&#x3066;&#x3001;&#x307E;&#x308C;&#x306B;&#x795E;&#x7D4C;&#x6027;&#x7121;&#x98DF;&#x6B32;&#x75C7;&#x3068;&#x3044;&#x3046;&#x6975;&#x7AEF;&#x306A;&#x4F8B;&#x306B;&#x9054;&#x3059;&#x308B;&#x3002;&#x300D;&#x3068;&#x3082;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x52A0;&#x3048;&#x3066;&#x3001;&#x62D2;&#x98DF;&#x6027;&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;&#x306F;&#x62D2;&#x98DF;&#x75C7;&#x4E26;&#x307F;&#x306B;&#x5371;&#x967A;&#x3060;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x300C;&#x5143;&#x306E;&#x52D5;&#x6A5F;&#x306F;&#x304B;&#x306A;&#x308A;&#x7570;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x62D2;&#x98DF;&#x75C7;&#x306F;&#x4F53;&#x91CD;&#x3092;&#x6E1B;&#x3089;&#x3057;&#x305F;&#x3044;&#x304C;&#x305F;&#x3081;&#x306B;&#x751F;&#x3058;&#x308B;&#x304C;&#x3001;&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;&#x306F;&#x75E9;&#x305B;&#x308B;&#x3053;&#x3068;&#x3092;&#x671B;&#x3093;&#x3067;&#x3044;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x7D14;&#x7C8B;&#x3067;&#x5065;&#x5EB7;&#x7684;&#x306B;&#x81EA;&#x7136;&#x306B;&#x306A;&#x308A;&#x305F;&#x3044;&#x3053;&#x3068;&#x3092;&#x671B;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x3059;&#x3089;&#x3053;&#x306E;&#x9055;&#x3044;&#x3092;&#x7406;&#x89E3;&#x3059;&#x308B;&#x306E;&#x304C;&#x96E3;&#x3057;&#x304F;&#x3001;&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;&#x304C;&#x533B;&#x5E2B;&#x306B;&#x3082;&#x7406;&#x89E3;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;&#x300D;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x300C;Macmillan English Dictionary&#x300D;&#x3067;&#x306F;&#x3001;&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;&#x306F;&#x82F1;&#x8A9E;&#x306E;&#x8A9E;&#x5F59;&#x76EE;&#x9332;&#x306B;&#x53CE;&#x9332;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x304C;&#x5B9A;&#x7FA9;&#x3057;&#x3066;&#x3044;&#x308B;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x4E0A;&#x3001;DSM-5&#x306B;&#x3082;&#x53CE;&#x9332;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3082;&#x306E;&#x306E;&#x3001;&#x62C5;&#x5F53;&#x60A3;&#x8005;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x75C7;&#x72B6;&#x3092;&#x6587;&#x66F8;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;&#x4E00;&#x90E8;&#x306E;&#x958B;&#x696D;&#x533B;&#x304C;&#x73FE;&#x5728;&#x3082;&#x8A3A;&#x65AD;&#x306E;&#x6642;&#x306B;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2007&#x5E74;1&#x6708;&#x6642;&#x70B9;&#x3067;&#x3001;&#x7533;&#x3057;&#x7ACB;&#x3066;&#x3089;&#x308C;&#x305F;&#x72B6;&#x614B;&#x3067;&#x516C;&#x958B;&#x3055;&#x308C;&#x305F;&#x67FB;&#x8AAD;&#x8AD6;&#x6587;&#x306F;2&#x4EF6;&#x306E;&#x307F;&#x3067;&#x3042;&#x308B;&#x3002;&#x8AD6;&#x6587;&#x3067;&#x306F;&#x3001;&#x30C9;&#x30CB;&#x30FC;&#x30CB;(Donini)&#x4ED6;&#x3067;&#x306F;&#x3001;&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;&#x3092;&#x300C;&#x5065;&#x5EB7;&#x7684;&#x306A;&#x98DF;&#x54C1;&#x3078;&#x306E;&#x72C2;&#x6C17;&#x7684;&#x306A;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x300D;&#x3068;&#x5B9A;&#x7FA9;&#x3057;&#x3066;&#x3044;&#x3066;&#x3001;&#x8907;&#x6570;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x63D0;&#x6848;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;&#x60A3;&#x8005;&#x306F;&#x4E00;&#x8CAB;&#x6027;&#x304C;&#x6709;&#x308B;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x898B;&#x305B;&#x308B;&#x4E8B;&#x304C;&#x591A;&#x304F;&#x3001;&#x5065;&#x5EB7;&#x7684;&#x306A;&#x98DF;&#x4E8B;&#x306E;&#x578B;&#x306B;&#x4F34;&#x3046;&#x5927;&#x3052;&#x3055;&#x306A;&#x61F8;&#x5FF5;&#x3092;&#x62B1;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x98DF;&#x6B32;&#x4E0D;&#x632F;&#x306E;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x308B;&#x304C;&#x3001;&#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x5F37;&#x8FEB;&#x75C7;&#x72B6;&#x306F;&#x98E2;&#x3048;&#x306E;&#x539F;&#x56E0;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x306F;&#x75BE;&#x60A3;&#x306E;&#x539F;&#x56E0;&#x306B;&#x306A;&#x308A;&#x5F97;&#x308B;&#x3002;&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8A3A;&#x65AD;&#x30A2;&#x30F3;&#x30B1;&#x30FC;&#x30C8;&#x306F;&#x4ED6;&#x306E;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306B;&#x95A2;&#x3059;&#x308B;&#x30A2;&#x30F3;&#x30B1;&#x30FC;&#x30C8;&#x3068;&#x540C;&#x69D8;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D6;&#x30E9;&#x30C3;&#x30C8;&#x30DE;&#x30F3;&#x306F;2&#x3064;&#x306E;&#x76F4;&#x63A5;&#x7684;&#x306A;&#x8CEA;&#x554F;&#x3067;&#x69CB;&#x6210;&#x3055;&#x308C;&#x305F;&#x521D;&#x671F;&#x30BB;&#x30EB;&#x30D5;&#x30C6;&#x30B9;&#x30C8;&#x3092;&#x8003;&#x6848;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x8CEA;&#x554F;&#x3068;&#x306F;&#x300C;&#x3042;&#x306A;&#x305F;&#x306F;&#x98DF;&#x3079;&#x305F;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x559C;&#x3073;&#x3088;&#x308A;&#x3082;&#x4F55;&#x3092;&#x98DF;&#x3079;&#x305F;&#x306E;&#x304B;&#x3092;&#x7279;&#x306B;&#x6C17;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#xFF1F;&#x8CB4;&#x65B9;&#x306E;&#x30C0;&#x30A4;&#x30A8;&#x30C3;&#x30C8;&#x306F;&#x793E;&#x4F1A;&#x7684;&#x306B;&#x81EA;&#x5206;&#x3092;&#x9694;&#x96E2;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x304B;&#xFF1F;&#x300D;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x30C7;&#x30D3;&#x30B9;&#x304C;WebMD (2000)&#x3068;&#x3044;&#x3046;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x3067;&#x66F8;&#x3044;&#x305F;&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;&#x3092;&#x60A3;&#x3063;&#x3066;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x60A3;&#x8005;&#x306B;&#x5411;&#x3051;&#x3066;&#x300C;&#x4E00;&#x65E5;3&#x6642;&#x9593;&#x4EE5;&#x4E0A;&#x5065;&#x5EB7;&#x7684;&#x306A;&#x98DF;&#x54C1;&#x306B;&#x3064;&#x3044;&#x3066;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#xFF1F;&#x300D;&#x300C;&#x98DF;&#x3079;&#x308B;&#x72B6;&#x614B;&#x306E;&#x6642;&#x306B;&#x5B8C;&#x5168;&#x306B;&#x5236;&#x5FA1;&#x3067;&#x304D;&#x3066;&#x3044;&#x308B;&#x304B;&#xFF1F;&#x300D;&#x300C;&#x660E;&#x65E5;&#x306E;&#x732E;&#x7ACB;&#x3092;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#xFF1F;&#x300D;&#x300C;&#x98DF;&#x4E8B;&#x306E;&#x8CEA;&#x304C;&#x5411;&#x4E0A;&#x3059;&#x308B;&#x5EA6;&#x306B;&#x751F;&#x6D3B;&#x306E;&#x8CEA;&#x304C;&#x4F4E;&#x4E0B;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x304B;&#xFF1F;&#x300D;&#x300C;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x306B;&#x53B3;&#x3057;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x304B;&#xFF1F;&#x300D;&#x300C;&#x81EA;&#x5C0A;&#x5FC3;&#x306F;&#x5065;&#x5EB7;&#x7684;&#x306A;&#x98DF;&#x4E8B;&#x3092;&#x3057;&#x305F;&#x3089;&#x62BC;&#x3057;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x308B;&#x306E;&#x304B;&#xFF1F;&#x300D;&#x300C;&#x81EA;&#x8EAB;&#x306E;&#x65B9;&#x6CD5;&#x3067;&#x98DF;&#x3079;&#x3066;&#x3044;&#x306A;&#x3044;&#x4ED6;&#x4EBA;&#x3092;&#x898B;&#x4E0B;&#x3057;&#x3066;&#x306A;&#x3044;&#x304B;&#xFF1F;&#x300D;&#x300C;&#x6B63;&#x3057;&#x3044;&#x98DF;&#x54C1;&#x3092;&#x98DF;&#x3079;&#x308B;&#x3053;&#x3068;&#x3092;&#x6C42;&#x3081;&#x308B;&#x305F;&#x3081;&#x306B;&#x4E00;&#x56DE;&#x697D;&#x3057;&#x3093;&#x3067;&#x98DF;&#x3079;&#x305F;&#x98DF;&#x54C1;&#x3092;&#x7121;&#x8996;&#x3059;&#x308B;&#x306E;&#x304B;&#xFF1F;&#x300D;&#x300C;&#x5BB6;&#x65CF;&#x3084;&#x53CB;&#x9054;&#x3092;&#x8DDD;&#x96E2;&#x3092;&#x7F6E;&#x304B;&#x306A;&#x3044;&#x3068;&#x30C0;&#x30A4;&#x30A8;&#x30C3;&#x30C8;&#x306F;&#x5BB6;&#x3067;&#x3059;&#x3089;&#x96E3;&#x3057;&#x3044;&#x304B;&#xFF1F;&#x300D;&#x300C;&#x30C0;&#x30A4;&#x30A8;&#x30C3;&#x30C8;&#x306B;&#x53CD;&#x3059;&#x308B;&#x98DF;&#x4E8B;&#x3092;&#x3057;&#x305F;&#x6642;&#x7F6A;&#x60AA;&#x611F;&#x3084;&#x81EA;&#x5DF1;&#x5ACC;&#x60AA;&#x611F;&#x3092;&#x611F;&#x3058;&#x308B;&#x304B;&#xFF1F;&#x300D;&#x3068;&#x3044;&#x3046;&#x8CEA;&#x554F;&#x3092;&#x63D0;&#x5531;&#x3057;&#x3066;&#x3044;&#x3066;&#x3001;&#x3082;&#x3057;2&#x3064;&#x4EE5;&#x4E0A;&#x5F53;&#x3066;&#x306F;&#x307E;&#x3063;&#x305F;&#x5834;&#x5408;&#x3001;&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;&#x306E;&#x5FB4;&#x5019;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<p>&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;&#x306F;&#x4F53;&#x306B;&#x60AA;&#x3044;&#x3068;&#x8003;&#x3048;&#x308B;&#x98DF;&#x54C1;&#x3092;&#x907F;&#x3051;&#x308B;&#x3053;&#x3068;&#x3067;&#x751F;&#x3058;&#x308B;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x3068;&#x3044;&#x3046;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x69D8;&#x3005;&#x306A;&#x7406;&#x7531;&#x3067;&#x7279;&#x5B9A;&#x306E;&#x30C0;&#x30A4;&#x30A8;&#x30C3;&#x30C8;&#x3092;&#x9078;&#x3076;&#x5065;&#x5EB7;&#x7684;&#x306A;&#x4EBA;&#x3068;&#x4F53;&#x306B;&#x60AA;&#x3044;&#x72B6;&#x614B;&#x3084;&#x30E9;&#x30A4;&#x30D5;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#x306B;&#x7E4B;&#x304C;&#x308B;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x7684;&#x306A;&#x884C;&#x52D5;&#x3092;&#x3068;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x4EBA;&#x3068;&#x533A;&#x5225;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x5065;&#x5EB7;&#x7684;&#x306A;&#x98DF;&#x4E8B;&#x304C;&#x6442;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x7D04;&#x675F;&#x3067;&#x304D;&#x308B;&#x5747;&#x8861;&#x306E;&#x624B;&#x304C;&#x304B;&#x308A;&#x306F;&#x4F55;&#x304B;&#x3092;&#x6C42;&#x3081;&#x308B;&#x3042;&#x307E;&#x308A;&#x3001;&#x98DF;&#x54C1;&#x9078;&#x3073;&#x3067;&#x6975;&#x7AEF;&#x306A;&#x5236;&#x9650;&#x3084;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x3092;&#x8AB2;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x306E;&#x304C;&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;&#x3068;&#x3055;&#x308C;&#x3001;&#x6BCE;&#x65E5;&#x306E;&#x884C;&#x52D5;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x81EA;&#x5206;&#x3092;&#x898B;&#x3064;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x4ED6;&#x4EBA;&#x306E;&#x98DF;&#x54C1;&#x3084;&#x5065;&#x5EB7;&#x89B3;&#x306B;&#x8010;&#x3048;&#x3089;&#x308C;&#x305A;&#x8DDD;&#x96E2;&#x3092;&#x304A;&#x3044;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x5065;&#x5EB7;&#x7684;&#x306A;&#x98DF;&#x54C1;&#x3078;&#x306E;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x306F;&#x5BB6;&#x65CF;&#x306E;&#x7FD2;&#x6163;&#x3001;&#x793E;&#x4F1A;&#x30C8;&#x30EC;&#x30F3;&#x30C9;&#x3001;&#x7D4C;&#x6E08;&#x554F;&#x984C;&#x3001;&#x6700;&#x8FD1;&#x306E;&#x75C5;&#x6C17;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x98DF;&#x54C1;&#x306E;&#x7A2E;&#x985E;&#x306B;&#x95A2;&#x3059;&#x308B;&#x5426;&#x5B9A;&#x7684;&#x306A;&#x60C5;&#x5831;&#x3092;&#x805E;&#x3044;&#x305F;&#x3060;&#x3051;&#x3067;&#x3082;&#x767A;&#x751F;&#x3057;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x6700;&#x7D42;&#x7684;&#x306B;&#x81EA;&#x8EAB;&#x306E;&#x98DF;&#x4E8B;&#x304B;&#x3089;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x98DF;&#x54C1;&#x3092;&#x6392;&#x9664;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x5973;&#x6027;&#x3088;&#x308A;&#x7537;&#x6027;&#x3001;&#x307E;&#x305F;&#x53D7;&#x3051;&#x305F;&#x6559;&#x80B2;&#x6C34;&#x6E96;&#x304C;&#x4F4E;&#x3044;&#x5834;&#x5408;&#x306B;&#x591A;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>

<p>&#x7CBE;&#x795E;&#x75C5;&#x3068;&#x3057;&#x3066;&#x306E;&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;&#x306E;&#x6982;&#x5FF5;&#x306F;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306E;&#x6CE8;&#x76EE;&#x3092;&#x304B;&#x306A;&#x308A;&#x96C6;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;&#x306B;&#x751F;&#x614B;&#x5B66;&#x7684;&#x306A;&#x539F;&#x56E0;&#x3092;&#x7279;&#x5B9A;&#x3067;&#x304D;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x306E;&#x8ABF;&#x67FB;&#x306F;&#x5168;&#x304F;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x304C;&#x3001;&#x30C9;&#x30CB;&#x30FC;&#x30CB;&#x4ED6;&#x3067;&#x306F;&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;&#x3092;&#x98DF;&#x54C1;&#x95A2;&#x9023;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x3057;&#x305F;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x5FB4;&#x5019;&#x3068;&#x3057;&#x3066;&#x3044;&#x3066;&#x3001;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3059;&#x3079;&#x304D;&#x3053;&#x3068;&#x304C;&#x305F;&#x304F;&#x3055;&#x3093;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;2013&#x5E74;&#x306E;&#x5927;&#x5B66;&#x751F;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;&#x306E;&#x91CD;&#x75C7;&#x5EA6;&#x306F;&#x81EA;&#x5DF1;&#x5831;&#x544A;&#x306B;&#x53CD;&#x6BD4;&#x4F8B;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x5B66;&#x751F;&#x306E;&#x65B9;&#x304C;&#x8A08;&#x753B;&#x3084;&#x610F;&#x601D;&#x6C7A;&#x5B9A;&#x3092;&#x542B;&#x3080;&#x8907;&#x5408;&#x7684;&#x306A;&#x4F5C;&#x696D;&#x3092;&#x884C;&#x3063;&#x305F;&#x3053;&#x3068;&#x306B;&#x306A;&#x308A;&#x3001;&#x5B66;&#x751F;&#x304C;&#x30AA;&#x30EB;&#x30C8;&#x30EC;&#x30AD;&#x30B7;&#x30A2;&#x306B;&#x306A;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x4F4E;&#x3044;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x826F;&#x3044;&#x7D50;&#x679C;&#x306B;&#x306A;&#x3063;&#x305F;&#x3053;&#x3068;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x3002;</p>

<ul>






</ul>












