<h1>&#x53CD;&#x6297;&#x6311;&#x6226;&#x6027;&#x969C;&#x5BB3;</h1>
<p><b>&#x53CD;&#x6297;&#x6311;&#x6226;&#x6027;&#x969C;&#x5BB3;</b>&#xFF08;&#x306F;&#x3093;&#x3053;&#x3046;&#x3061;&#x3087;&#x3046;&#x305B;&#x3093;&#x305B;&#x3044;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;: &#xFF09;&#x306F;&#x3001;DSM-5&#x304B;&#x3089;<b>&#x53CD;&#x6297;&#x6311;&#x767A;&#x75C7;</b>&#x306E;&#x8A9E;&#x3082;&#x4F75;&#x8A18;&#x3055;&#x308C;&#x3001;&#x6012;&#x308A;&#x306B;&#x3082;&#x3068;&#x3065;&#x3044;&#x305F;&#x4E0D;&#x670D;&#x5F93;&#x3001;&#x53CD;&#x6297;&#x3001;&#x6311;&#x6226;&#x7684;&#x884C;&#x52D5;&#x306E;&#x6301;&#x7D9A;&#x7684;&#x69D8;&#x5F0F;&#x3068;&#x8868;&#x73FE;&#x3055;&#x308C;&#x308B;&#x5150;&#x7AE5;&#x671F;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x884C;&#x52D5;&#x306F;&#x901A;&#x5E38;&#x306E;&#x5150;&#x7AE5;&#x306E;&#x884C;&#x52D5;&#x306E;&#x7BC4;&#x56F2;&#x3092;&#x8D8A;&#x3048;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x6A29;&#x5A01;&#x7684;&#x4EBA;&#x7269;&#x306B;&#x5411;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x8A3A;&#x65AD;&#x306B;&#x306F;&#x3001;6&#x304B;&#x6708;&#x4EE5;&#x4E0A;&#x306E;&#x6301;&#x7D9A;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3059;&#x308B;&#x3002;</p>
<p>&#x884C;&#x70BA;&#x969C;&#x5BB3;&#xFF08;CD&#xFF09;&#x3092;&#x793A;&#x3059;&#x5150;&#x7AE5;&#x306B;&#x306F;&#x3001;&#x53CD;&#x6297;&#x6311;&#x6226;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x306F;&#x4E0B;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;ODD&#x3068;CD&#x30B5;&#x30D6;&#x30BF;&#x30A4;&#x30D7;&#x3068;&#x306E;&#x4E3B;&#x8981;&#x306A;&#x9055;&#x3044;&#x306F;&#x3001;&#x53CD;&#x793E;&#x4F1A;&#x7684;&#x884C;&#x52D5;&#x306E;&#x7BC4;&#x56F2;&#x3068;&#x6DF1;&#x523B;&#x5EA6;&#x3067;&#x3042;&#x308B;&#x3002;ODD&#x306F;10&#x6B73;&#x4EE5;&#x4E0B;&#x306E;&#x5150;&#x7AE5;&#x9752;&#x5E74;&#x304C;&#x3088;&#x308A;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;CD&#x306E;&#x30B5;&#x30D6;&#x30BF;&#x30A4;&#x30D7;&#x3067;&#x306F;11&#x6B73;&#x4EE5;&#x4E0A;&#x304C;&#x3088;&#x308A;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306A;&#x3063;&#x3066;&#x304F;&#x308B;&#x3002;</p>




<h3><span class="mw-headline" id=".E4.B8.96.E7.95.8C.E4.BF.9D.E5.81.A5.E6.A9.9F.E9.96.A2">&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;</span></h3>
<p>&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306E;ICD-10&#x7CBE;&#x795E;&#x3068;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;F91&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x306E;&#x4E0B;&#x4F4D;&#x5206;&#x985E;&#x3067;&#x3042;&#x308B;F91.3&#x53CD;&#x6297;&#x6311;&#x6226;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x969C;&#x5BB3;&#x306F;&#x6311;&#x767A;&#x7684;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x653B;&#x6483;&#x7684;&#x306A;&#x884C;&#x52D5;&#x304C;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3053;&#x3068;&#x3067;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;&#x3064;&#x307E;&#x308A;&#x7A83;&#x76D7;&#x3068;&#x3044;&#x3063;&#x305F;&#x6CD5;&#x7684;&#x306A;&#x4FB5;&#x5BB3;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;&#x5C0F;&#x3055;&#x306A;&#x5B50;&#x4F9B;&#x306B;&#x9650;&#x3089;&#x308C;&#x3001;&#x660E;&#x3089;&#x304B;&#x306B;&#x540C;&#x5E74;&#x9F62;&#x306E;&#x5B50;&#x4F9B;&#x306E;&#x6B63;&#x5E38;&#x306A;&#x884C;&#x52D5;&#x7BC4;&#x56F2;&#x3092;&#x8D85;&#x3048;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x306E;&#x8EFD;&#x5EA6;&#x306A;&#x3082;&#x306E;&#x3068;&#x8003;&#x3048;&#x308B;&#x5C02;&#x9580;&#x5BB6;&#x304C;&#x591A;&#x3044;&#x3002;&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x306E;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3059;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x306F;&#x53CD;&#x5FA9;&#x3057;&#x6301;&#x7D9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308A;&#x3001;6&#x304B;&#x6708;&#x4EE5;&#x4E0A;&#x306E;&#x6301;&#x7D9A;&#x304C;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x8A3A;&#x65AD;&#x306F;&#x63A8;&#x5968;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x3064;&#x307E;&#x308A;&#x5358;&#x767A;&#x7684;&#x306A;&#x53CD;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306F;&#x8A3A;&#x65AD;&#x306E;&#x6839;&#x62E0;&#x3068;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A2.E3.83.A1.E3.83.AA.E3.82.AB.E7.B2.BE.E7.A5.9E.E5.8C.BB.E5.AD.A6.E4.BC.9A">&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;</span></h3>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306B;&#x3088;&#x308B;&#x300E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x8A3A;&#x65AD;&#x30FB;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x7B2C;4&#x7248;&#xFF08;DSM-IV&#xFF09;&#x306B;&#x304A;&#x3051;&#x308B;&#x8A3A;&#x65AD;&#x30B3;&#x30FC;&#x30C9;&#x306F;313.81&#x3067;&#x3042;&#x308B;&#x3002;</p>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>
<p>DSM-5&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x53CD;&#x6297;&#x6311;&#x767A;&#x75C7;&#x306E;&#x8A3A;&#x65AD;&#x540D;&#x3082;&#x4F75;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.91.91.E5.88.A5.E8.A8.BA.E6.96.AD">&#x9451;&#x5225;&#x8A3A;&#x65AD;</span></h3>
<p>&#x3053;&#x308C;&#x3089;&#x306F;&#x3001;&#x901A;&#x5E38;&#x306E;&#x767A;&#x9054;&#x4E0A;&#x306E;&#x30A2;&#x30A4;&#x30C7;&#x30F3;&#x30C6;&#x30A3;&#x30C6;&#x30A3;&#x78BA;&#x7ACB;&#x306E;&#x305F;&#x3081;&#x306E;&#x3001;&#x6210;&#x9577;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x53CD;&#x6297;&#x7684;&#x306A;&#x884C;&#x52D5;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x3002;&#x53CD;&#x6297;&#x6311;&#x6226;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x74B0;&#x5883;&#x304C;&#x5909;&#x308F;&#x3063;&#x3066;&#x3082;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306E;&#x6CE8;&#x91C8;&#x3068;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;B&#x306B;&#x3042;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x540C;&#x5E74;&#x9F62;&#x306E;&#x767A;&#x9054;&#x306B;&#x304A;&#x3044;&#x3066;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x6C34;&#x6E96;&#x3092;&#x8D85;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x983B;&#x7E41;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x793E;&#x4F1A;&#x7684;&#x3001;&#x5B66;&#x696D;&#x4E0A;&#x7B49;&#x306E;&#x9855;&#x8457;&#x306A;&#x969C;&#x5BB3;&#x304C;&#x751F;&#x3058;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x3064;&#x307E;&#x308A;&#x3001;&#x6301;&#x7D9A;&#x7684;&#x306A;&#x7D4C;&#x904E;&#x304C;&#x3042;&#x308A;&#x3001;&#x75C7;&#x72B6;&#x304C;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x306E;&#x307F;&#x3001;&#x8A3A;&#x65AD;&#x3057;&#x3066;&#x3082;&#x3088;&#x3044;&#x3002;</p>
<p>&#x5178;&#x578B;&#x7684;&#x306B;&#x306F;&#x3001;&#x653B;&#x6483;&#x884C;&#x52D5;&#x3001;&#x7269;&#x8CEA;&#x7684;&#x306A;&#x7834;&#x58CA;&#x306E;&#x5F62;&#x3092;&#x3068;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<p>&#x89AA;&#x5B50;&#x95A2;&#x4FC2;&#x306E;&#x554F;&#x984C;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x8A3A;&#x65AD;&#x30B3;&#x30FC;&#x30C9;&#x306F;V61.20&#x3067;&#x3042;&#x308B;&#x3002;&#x5468;&#x56F2;&#x304B;&#x3089;&#x306E;&#x904E;&#x5270;&#x306A;&#x671F;&#x5F85;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x53CD;&#x5FDC;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x9069;&#x5FDC;&#x969C;&#x5BB3;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x89AA;&#x306E;&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x3084;&#x904E;&#x5270;&#x306A;&#x8981;&#x6C42;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5F53;&#x7136;&#x306A;&#x53CD;&#x5FDC;&#x3067;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308B;&#x3002;&#x5B50;&#x4F9B;&#x304C;&#x89AA;&#x3068;&#x826F;&#x597D;&#x306A;&#x95A2;&#x4FC2;&#x306B;&#x306A;&#x3044;&#x5834;&#x5408;&#x3001;&#x4E0D;&#x6CE8;&#x610F;&#x306A;&#x53CD;&#x6297;&#x6311;&#x6226;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x306B;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x7279;&#x306B;&#x5C0F;&#x5150;&#x3084;&#x601D;&#x6625;&#x671F;&#x3067;&#x306F;&#x5BB6;&#x65CF;&#x3084;&#x74B0;&#x5883;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x53CD;&#x5FDC;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x521D;&#x671F;&#x306E;&#x8A3A;&#x65AD;&#x306F;&#x4E0D;&#x9069;&#x5207;&#x3068;&#x306A;&#x308A;&#x3084;&#x3059;&#x304F;&#x614E;&#x91CD;&#x306B;&#x8A3A;&#x65AD;&#x3059;&#x3079;&#x304D;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x8A3A;&#x65AD;&#x3057;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;</p>
<p>&#x307E;&#x305F;&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x30FB;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x885D;&#x52D5;&#x6027;&#x3084;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x6613;&#x523A;&#x6FC0;&#x6027;&#x306A;&#x3069;&#x3068;&#x9451;&#x5225;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x4F75;&#x767A;&#x3057;&#x3084;&#x3059;&#x3044;&#x75BE;&#x60A3;&#x306B;&#x306F;&#x3001;&#x6291;&#x3046;&#x3064;&#x3084;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x304C;&#x3042;&#x308B;</p>

<p>&#x6CBB;&#x7642;&#x6CD5;&#x306B;&#x306F;&#x3001;&#x3001;&#x500B;&#x4EBA;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3001;&#x5BB6;&#x65CF;&#x7642;&#x6CD5;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3001;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30B9;&#x30AD;&#x30EB;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x539F;&#x56E0;&#x306F;&#x73FE;&#x5728;&#x306E;&#x3068;&#x3053;&#x308D;&#x5206;&#x304B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>

<p>ODD&#x306E;&#x751F;&#x6DAF;&#x6709;&#x75C5;&#x7387;&#x306F;10.2%&#xFF08;&#x7537;&#x6027;11.2%&#x3001;&#x5973;&#x6027;9.2%&#xFF09;&#x3068;&#x63A8;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>














