<h1>&#x7279;&#x767A;&#x6027;&#x904E;&#x7720;&#x75C7;</h1><p><b>&#x7279;&#x767A;&#x6027;&#x904E;&#x7720;&#x75C7;</b>&#xFF08;&#x3068;&#x304F;&#x306F;&#x3064;&#x305B;&#x3044;&#x304B;&#x307F;&#x3093;&#x3057;&#x3087;&#x3046;&#xFF09;&#x3068;&#x306F;&#x3001;&#x6301;&#x7D9A;&#x6027;&#x3042;&#x308B;&#x3044;&#x306F;&#x53CD;&#x5FA9;&#x6027;&#x306E;&#x65E5;&#x4E2D;&#x306E;&#x904E;&#x5EA6;&#x306E;&#x7720;&#x6C17;&#x306E;&#x767A;&#x4F5C;&#x3092;&#x4E3B;&#x75C7;&#x72B6;&#x3068;&#x3059;&#x308B;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x3082;&#x305D;&#x3082;&#x7279;&#x767A;&#x6027;&#x3068;&#x306F;&#x3001;&#x539F;&#x56E0;&#x304C;&#x5224;&#x660E;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x6307;&#x3059;&#x8A00;&#x8449;&#x3067;&#x3042;&#x308A;&#x3001;&#x7279;&#x767A;&#x6027;&#x904E;&#x7720;&#x75C7;&#x306E;&#x539F;&#x56E0;&#x306F;&#x5224;&#x660E;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x3001;&#x7279;&#x767A;&#x6027;&#x904E;&#x7720;&#x75C7;&#x60A3;&#x8005;&#x3092;&#x652F;&#x63F4;&#x3059;&#x308B;&#x306B;&#x3066;&#x300C;&#x7279;&#x767A;&#x6027;&#x904E;&#x7720;&#x75C7;&#x306F;&#x5B66;&#x696D;&#x3084;&#x5C31;&#x52B4;&#x306E;&#x7D99;&#x7D9A;&#x3092;&#x56F0;&#x96E3;&#x306B;&#x9665;&#x3089;&#x305B;&#x308B;&#x91CD;&#x7BE4;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308A;&#x3001;&#x5F53;&#x75BE;&#x60A3;&#x306F;&#x96E3;&#x75C5;&#x6307;&#x5B9A;&#x3084;&#x533B;&#x7642;&#x8CBB;&#x52A9;&#x6210;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x4E3B;&#x5F35;&#x306E;&#x3082;&#x3068;&#x3001;&#x5168;&#x56FD;&#x304B;&#x3089;&#x7279;&#x767A;&#x6027;&#x904E;&#x7720;&#x75C7;&#x60A3;&#x8005;&#x304C;&#x96C6;&#x3044;&#x3001;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x3078;&#x306E;&#x8981;&#x8ACB;&#x3001;&#x7F72;&#x540D;&#x6D3B;&#x52D5;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4ED6;&#x306E;&#x904E;&#x7720;&#x75C7;&#x72B6;&#x3092;&#x6301;&#x3064;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x3068;&#x540C;&#x69D8;&#x3001;&#x4E00;&#x822C;&#x3078;&#x306E;&#x77E5;&#x540D;&#x5EA6;&#x304C;&#x4F4E;&#x3044;&#x3046;&#x3048;&#x3001;&#x5C02;&#x9580;&#x533B;&#x304C;&#x975E;&#x5E38;&#x306B;&#x5C11;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x7F79;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6B63;&#x3057;&#x3044;&#x8A3A;&#x65AD;&#x30FB;&#x6CBB;&#x7642;&#x304C;&#x53D7;&#x3051;&#x3089;&#x308C;&#x306A;&#x3044;&#x3053;&#x3068;&#x3084;&#x3001;&#x307E;&#x308F;&#x308A;&#x306E;&#x4EBA;&#x9593;&#x304B;&#x3089;&#x306E;&#x7406;&#x89E3;&#x304C;&#x5F97;&#x3089;&#x308C;&#x306B;&#x304F;&#x3044;&#x306A;&#x3069;&#x3001;&#x7F79;&#x60A3;&#x8005;&#x306B;&#x306F;&#x5927;&#x304D;&#x306A;&#x8CA0;&#x62C5;&#x304C;&#x304B;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x6BD4;&#x8F03;&#x7684;&#x7A00;&#x306A;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308A;&#x3001;&#x7F79;&#x60A3;&#x7387;&#x306F;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x306E;1/10&#x7A0B;&#x5EA6;&#x3068;&#x63A8;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x4ED6;&#x306E;&#x904E;&#x7720;&#x75C7;&#x72B6;&#x3092;&#x6301;&#x3064;&#x7761;&#x7720;&#x969C;&#x5BB3;&#xFF08;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x3084;&#x7761;&#x7720;&#x6642;&#x7121;&#x547C;&#x5438;&#x75C7;&#x5019;&#x7FA4;&#x306A;&#x3069;&#xFF09;&#x3068;&#x6BD4;&#x3079;&#x3066;&#x3082;&#x3001;&#x77E5;&#x540D;&#x5EA6;&#x306F;&#x4F4E;&#x3044;&#x3002;</p>
<p>ICSD-2&#x3067;&#x306F;&#x3001;&#x7279;&#x767A;&#x6027;&#x904E;&#x7720;&#x75C7;&#x3092;&#x3001;&#x9577;&#x6642;&#x9593;&#x7761;&#x7720;&#x3092;&#x4F34;&#x3046;&#x3082;&#x306E;&#x3068;&#x4F34;&#x308F;&#x306A;&#x3044;&#x3082;&#x306E;&#x306B;&#x7D30;&#x5206;&#x5316;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;ICSD-3&#x3067;&#x306F;2&#x3064;&#x306E;&#x81E8;&#x5E8A;&#x691C;&#x67FB;&#x6240;&#x898B;&#x306B;&#x306F;&#x5DEE;&#x304C;&#x898B;&#x3089;&#x308C;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x5358;&#x4E00;&#x306E;&#x7279;&#x767A;&#x6027;&#x904E;&#x7720;&#x75C7;&#x3068;&#x3057;&#x3066;&#x7D71;&#x5408;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002; &#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x7B2C;4&#x7248;&#xFF08;DSM-IV&#xFF09;&#x306B;&#x304A;&#x3051;&#x308B;<b>&#x539F;&#x767A;&#x6027;&#x904E;&#x7720;&#x75C7;</b>&#x306F;&#x3001;&#x300E;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x56FD;&#x969B;&#x5206;&#x985E;&#x300F;&#xFF08;ICSD&#xFF09;&#x306E;&#x7279;&#x767A;&#x6027;&#x904E;&#x7720;&#x75C7;&#x306B;&#x5BFE;&#x5FDC;&#x3059;&#x308B;&#x3002;</p>




<dl>
<dt>&#x7761;&#x7720;&#x767A;&#x4F5C;</dt>
<dd>&#x65E5;&#x4E2D;&#x306E;&#x3001;&#x8010;&#x3048;&#x96E3;&#x3044;&#x7720;&#x6C17;&#x306B;&#x8972;&#x308F;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x767A;&#x4F5C;&#x3002;</dd>
<dd>&#x6025;&#x6FC0;&#x306A;&#x7720;&#x6C17;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5F90;&#x3005;&#x306B;&#x5F37;&#x307E;&#x308B;&#x7720;&#x6C17;&#x3068;&#x3044;&#x3046;&#x7279;&#x5FB4;&#x304B;&#x3089;&#x3001;&#x8ECA;&#x306E;&#x904B;&#x8EE2;&#x7B49;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x7720;&#x6C17;&#x3092;&#x611F;&#x3058;&#x3066;&#x304B;&#x3089;&#x4F11;&#x606F;&#x3092;&#x53D6;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</dd>
<dd>&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x3088;&#x308A;&#x306F;&#x65E5;&#x4E2D;&#x306E;&#x7720;&#x6C17;&#x306F;&#x5F31;&#x3044;&#xFF08;&#x5165;&#x7720;&#x6F5C;&#x6642;&#x306E;&#x5E73;&#x5747;&#x5024;&#x306F;6.2&#x5206;&#xB1;3.0&#x5206;&#xFF09;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</dd>
<dt>&#x76EE;&#x899A;&#x3081;&#x304C;&#x60AA;&#x3044;</dt>
<dd>&#x671D;&#x306E;&#x76EE;&#x899A;&#x3081;&#x304C;&#x60AA;&#x304F;&#x3001;&#x982D;&#x304C;&#x91CD;&#x3044;&#x3001;&#x982D;&#x304C;&#x75DB;&#x3044;&#x3001;&#x305F;&#x3061;&#x304F;&#x3089;&#x307F;&#x3001;&#x3081;&#x307E;&#x3044;&#x304C;&#x3059;&#x308B;&#x306A;&#x3069;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x591A;&#x304F;&#x5831;&#x544A;&#x3055;&#x308C;&#x308B;&#x3002;&#x91CD;&#x5EA6;&#x306E;&#x5834;&#x5408;&#x3001;&#x898B;&#x5F53;&#x8B58;&#x969C;&#x5BB3;&#x306E;&#x5831;&#x544A;&#x3082;&#x3042;&#x308B;&#x3002;</dd>
<dd>&#x65E5;&#x4E2D;&#x306E;&#x7761;&#x7720;&#x767A;&#x4F5C;&#x5F8C;&#x3001;&#x3059;&#x3063;&#x304D;&#x308A;&#x3068;&#x3057;&#x306A;&#x3044;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;</dd>
</dl>

<p>&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x7CFB;&#x306B;&#x539F;&#x56E0;&#x304C;&#x3042;&#x308B;&#x3068;&#x63A8;&#x6E2C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x660E;&#x78BA;&#x306A;&#x539F;&#x56E0;&#x306F;&#x5224;&#x660E;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x9577;&#x6642;&#x9593;&#x7761;&#x7720;&#x3092;&#x4F34;&#x3046;&#x7279;&#x767A;&#x6027;&#x904E;&#x7720;&#x75C7;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x30D2;&#x30B9;&#x30BF;&#x30DF;&#x30F3;&#x795E;&#x7D4C;&#x7CFB;&#x306E;&#x4F1D;&#x9054;&#x304C;&#x4F4E;&#x4E0B;&#x3057;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x7814;&#x7A76;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x4EE5;&#x4E0B;&#x306F;&#x3001;ICSD&#x306B;&#x3088;&#x308B;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3002;</p>
<ul>
<li>&#x9577;&#x6642;&#x9593;&#x306B;&#x308F;&#x305F;&#x308B;&#x7761;&#x7720;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3001;&#x904E;&#x5EA6;&#x306E;&#x7720;&#x6C17;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x904E;&#x5EA6;&#x306B;&#x6DF1;&#x3044;&#x7761;&#x7720;&#x306E;&#x8A34;&#x3048;&#x3002;</li>
<li>&#x591C;&#x9593;&#x7761;&#x7720;&#x304C;&#x9577;&#x6642;&#x9593;&#x306B;&#x53CA;&#x3076;&#x3053;&#x3068;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x983B;&#x7E41;&#x306A;&#x65E5;&#x4E2D;&#x306E;&#x7761;&#x7720;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x5B58;&#x5728;&#x3002;</li>
<li>&#x767A;&#x75C7;&#x306F;&#x5F90;&#x3005;&#x3067;&#x3001;&#x591A;&#x304F;&#x306E;&#x5834;&#x5408;25&#x6B73;&#x672A;&#x6E80;&#x3067;&#x767A;&#x75C7;&#x3059;&#x308B;&#x3002;</li>
<li>&#x8A34;&#x3048;&#x306E;&#x6301;&#x7D9A;&#x304C;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;6&#x30AB;&#x6708;&#x4EE5;&#x4E0A;&#x3002;</li>
</ul>
<p>&#x4F46;&#x3057;&#x3001;&#x901A;&#x5E38;&#x306F;&#x300C;&#x4ED6;&#x306E;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x904E;&#x7720;&#x75C7;&#x72B6;&#x3092;&#x8AAC;&#x660E;&#x3067;&#x304D;&#x306A;&#x3044;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x8A2D;&#x3051;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;&#x4ED6;&#x306E;&#x904E;&#x7720;&#x969C;&#x5BB3;&#x3068;&#x533A;&#x5225;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x306E;&#x4E3B;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3001;&#x60C5;&#x52D5;&#x8131;&#x529B;&#x767A;&#x4F5C;&#x3092;&#x4F34;&#x308F;&#x306A;&#x3044;&#x3002;</li>
<li>&#x7761;&#x7720;&#x6642;&#x7121;&#x547C;&#x5438;&#x3084;&#x3080;&#x305A;&#x3080;&#x305A;&#x811A;&#x306A;&#x3069;&#x3001;&#x4ED6;&#x306E;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x3092;&#x793A;&#x3059;&#x3001;&#x76EE;&#x306B;&#x898B;&#x3048;&#x308B;&#x7279;&#x5FB4;&#x3092;&#x4F34;&#x308F;&#x306A;&#x3044;&#x3002;</li>
</ul>
<p>ICSD-2&#x3067;&#x306F;&#x3001;&#x7279;&#x767A;&#x6027;&#x904E;&#x7720;&#x75C7;&#x3092;&#x3001;&#x9577;&#x6642;&#x9593;&#x7761;&#x7720;&#x3092;&#x4F34;&#x3046;&#x3082;&#x306E;&#x3068;&#x4F34;&#x308F;&#x306A;&#x3044;&#x3082;&#x306E;&#x306B;&#x7D30;&#x5206;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x4E3B;&#x7761;&#x7720;&#x306E;&#x7761;&#x7720;&#x6642;&#x9593;&#x306E;&#x9577;&#x3055;(&#x9577;&#x6642;&#x9593;&#x7761;&#x7720;&#x3092;&#x4F34;&#x308F;&#x306A;&#x3044;&#x3082;&#x306E;&#x306F;6&#xFF5E;10&#x6642;&#x9593;&#x3001;&#x9577;&#x6642;&#x9593;&#x7761;&#x7720;&#x3092;&#x4F34;&#x3046;&#x3082;&#x306E;&#x306F;10&#x6642;&#x9593;&#x4EE5;&#x4E0A;)&#x3084;&#x65E5;&#x4E2D;&#x306E;&#x7761;&#x7720;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x9577;&#x3055;&#x304C;&#x4ED8;&#x3051;&#x52A0;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<ul>
<li>&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x3057;&#x305F;&#x5831;&#x544A;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x3044;&#x3002;</li>
<li>&#x901A;&#x5E38;&#x306E;&#x7CBE;&#x795E;&#x8CE6;&#x6D3B;&#x5264;&#x3067;&#x306F;&#x52B9;&#x679C;&#x304C;&#x307F;&#x3089;&#x308C;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</li>
<li>&#x30E2;&#x30C0;&#x30D5;&#x30A3;&#x30CB;&#x30EB;&#x3084;&#x30E1;&#x30BF;&#x30F3;&#x30D5;&#x30A7;&#x30BF;&#x30DF;&#x30F3;&#x304C;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3068;&#x306E;&#x5831;&#x544A;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x52B9;&#x679C;&#x306B;&#x3064;&#x3044;&#x3066;&#x660E;&#x78BA;&#x306A;&#x3068;&#x3053;&#x308D;&#x306F;&#x5224;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</li>
</ul>

<ul>
<li>25&#x6B73;&#x4EE5;&#x524D;&#x306E;&#x767A;&#x75C7;&#x304C;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3001;ICSD-2&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x3082;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x5C0F;&#x5150;&#x3067;&#x306E;&#x767A;&#x75C7;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</li>
<li>&#x7F79;&#x60A3;&#x7387;&#x306F;&#x4E0D;&#x660E;&#x3060;&#x304C;&#x3001;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#xFF08;&#x7D04;500&#xFF5E;600&#x4EBA;&#x306B;1&#x4EBA;&#xFF09;&#x306E;10&#x5206;&#x306E;1&#x7A0B;&#x5EA6;&#x3068;&#x898B;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>

<li>&#x7247;&#x982D;&#x75DB;&#x3001;&#x8D77;&#x7ACB;&#x6027;&#x4F4E;&#x8840;&#x5727;&#x3001;&#x624B;&#x8DB3;&#x306E;&#x51B7;&#x3048;&#x306A;&#x3069;&#x306E;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x7CFB;&#x306E;&#x6A5F;&#x80FD;&#x4E0D;&#x5168;&#x3092;&#x4F34;&#x3046;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</li>
</ul>

<ol class="references">




</ol>

<ul>





</ul>

<ul>


</ul>






<p><i>Source - Wikipedia</i></p>