<h1>&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;</h1>
<p><b>&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;</b>&#xFF08;&#x3057;&#x3093;&#x3066;&#x304D;&#x304C;&#x3044;&#x3057;&#x3087;&#x3046;&#x3054;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;Post Traumatic Stress Disorder&#x3001;<b>PTSD</b>&#xFF09;&#x306F;&#x3001;&#x547D;&#x306E;&#x5B89;&#x5168;&#x304C;&#x8105;&#x304B;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306A;&#x51FA;&#x6765;&#x4E8B;&#xFF08;&#x6226;&#x4E89;&#x3001;&#x5929;&#x707D;&#x3001;&#x4E8B;&#x6545;&#x3001;&#x72AF;&#x7F6A;&#x3001;&#x8650;&#x5F85;&#x306A;&#x3069;&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F37;&#x3044;&#x7CBE;&#x795E;&#x7684;&#x885D;&#x6483;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3001;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x3001;&#x751F;&#x6D3B;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x3066;&#x3044;&#x308B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x75C7;&#x72B6;&#x304C;&#x307E;&#x3060;1&#x304B;&#x6708;&#x3092;&#x7D4C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3082;&#x306E;&#x306F;&#x6025;&#x6027;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5FC3;&#x7684;&#x5916;&#x50B7;&#xFF08;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#xFF09;&#x306B;&#x306F;&#x4E8B;&#x6545;&#x30FB;&#x707D;&#x5BB3;&#x6642;&#x306E;&#x6025;&#x6027;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x3068;&#x3001;&#x5150;&#x7AE5;&#x8650;&#x5F85;&#x306A;&#x3069;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x52A0;&#x5BB3;&#x3055;&#x308C;&#x308B;&#x6162;&#x6027;&#x306E;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6CBB;&#x7642;&#x3067;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3084;EMDR&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x7BA1;&#x7406;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x6210;&#x4EBA;&#x306E;PTSD&#x306B;&#x304A;&#x3051;&#x308B;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;SSRI&#x7CFB;&#x306E;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x4E2D;&#x7B49;&#x5EA6;&#x4EE5;&#x4E0A;&#x306E;&#x3046;&#x3064;&#x75C5;&#x304C;&#x4F75;&#x5B58;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;&#x3001;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x304C;&#x6210;&#x679C;&#x3092;&#x4E0A;&#x3052;&#x306A;&#x3044;&#x3042;&#x308B;&#x3044;&#x306F;&#x5229;&#x7528;&#x3067;&#x304D;&#x306A;&#x3044;&#x5834;&#x5408;&#x306E;&#x9078;&#x629E;&#x80A2;&#x3067;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x304A;&#x3088;&#x3073;&#x56FD;&#x969B;&#x7684;&#x306A;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x85AC;&#x5264;&#x306E;&#x52B9;&#x679C;&#x306F;&#x7591;&#x554F;&#x8996;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<p>&#x4EE5;&#x4E0B;&#x306E;3&#x3064;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x3001;PTSD&#x3068;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x57FA;&#x672C;&#x7684;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x3001;&#x5F37;&#x3044;&#x6050;&#x6016;&#x3001;&#x7121;&#x529B;&#x611F;&#x307E;&#x305F;&#x306F;&#x6226;&#x6144;&#x3092;&#x4F34;&#x3046;&#x51FA;&#x6765;&#x4E8B;&#x306E;&#x5F8C;&#x3001;1&#x30F6;&#x6708;&#x4EE5;&#x4E0A;&#x6301;&#x7D9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3067;&#x3042;&#x308B;&#x3002;1&#x30F6;&#x6708;&#x672A;&#x6E80;&#x306E;&#x5834;&#x5408;&#x306B;&#x306F;&#x6025;&#x6027;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3; (ASD) &#x3067;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x7CBE;&#x795E;&#x7684;&#x4E0D;&#x5B89;&#x5B9A;&#x306B;&#x3088;&#x308B;&#x4E0D;&#x5B89;&#x3001;&#x4E0D;&#x7720;&#x306A;&#x3069;&#x306E;&#x3002;</li>
<li>&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x306E;&#x539F;&#x56E0;&#x306B;&#x306A;&#x3063;&#x305F;&#x969C;&#x5BB3;&#x3001;&#x95A2;&#x9023;&#x3059;&#x308B;&#x4E8B;&#x7269;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306E;&#x56DE;&#x907F;&#x50BE;&#x5411;&#x3002;</li>
<li>&#x4E8B;&#x6545;&#x30FB;&#x4E8B;&#x4EF6;&#x30FB;&#x72AF;&#x7F6A;&#x306E;&#x76EE;&#x6483;&#x4F53;&#x9A13;&#x7B49;&#x306E;&#x4E00;&#x90E8;&#x3084;&#x3001;&#x5168;&#x4F53;&#x306B;&#x95A2;&#x308F;&#x308B;&#x8FFD;&#x4F53;&#x9A13;&#xFF08;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;&#xFF09;</li>
</ul>
<p>&#x60A3;&#x8005;&#x304C;&#x5F37;&#x3044;&#x885D;&#x6483;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3068;&#x3001;&#x7CBE;&#x795E;&#x6A5F;&#x80FD;&#x306F;&#x30B7;&#x30E7;&#x30C3;&#x30AF;&#x72B6;&#x614B;&#x306B;&#x9665;&#x308A;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x3092;&#x8D77;&#x3053;&#x3059;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x305D;&#x306E;&#x6A5F;&#x80FD;&#x306E;&#x4E00;&#x90E8;&#x3092;&#x9EBB;&#x75FA;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3067;&#x4E00;&#x6642;&#x7684;&#x306B;&#x73FE;&#x72B6;&#x306B;&#x9069;&#x5FDC;&#x3055;&#x305B;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x4E8B;&#x4EF6;&#x524D;&#x5F8C;&#x306E;&#x8A18;&#x61B6;&#x306E;&#x60F3;&#x8D77;&#x306E;&#x56DE;&#x907F;&#x30FB;&#x5FD8;&#x5374;&#x3059;&#x308B;&#x50BE;&#x5411;&#x3001;&#x5E78;&#x798F;&#x611F;&#x306E;&#x55AA;&#x5931;&#x3001;&#x3001;&#x7269;&#x4E8B;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8208;&#x5473;&#x30FB;&#x95A2;&#x5FC3;&#x306E;&#x6E1B;&#x9000;&#x3001;&#x5EFA;&#x8A2D;&#x7684;&#x306A;&#x672A;&#x6765;&#x50CF;&#x306E;&#x55AA;&#x5931;&#x3001;&#x3001;&#x306A;&#x3069;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x7279;&#x306B;&#x88AB;&#x8650;&#x5F85;&#x5150;&#x306B;&#x306F;&#x611F;&#x60C5;&#x306E;&#x9EBB;&#x75FA;&#x306A;&#x3069;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x591A;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x306E;&#x4E00;&#x90E8;&#x304C;&#x9EBB;&#x75FA;&#x3057;&#x305F;&#x307E;&#x307E;&#x3067;&#x3044;&#x308B;&#x3068;&#x3001;&#x7CBE;&#x795E;&#x7D71;&#x5408;&#x6027;&#x306E;&#x554F;&#x984C;&#x304B;&#x3089;&#x8EAB;&#x4F53;&#x7684;&#x3001;&#x5FC3;&#x7406;&#x7684;&#x306B;&#x7570;&#x5E38;&#x4FE1;&#x53F7;&#x304C;&#x767A;&#x305B;&#x3089;&#x308C;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x4E0D;&#x5B89;&#x3084;&#x982D;&#x75DB;&#x30FB;&#x4E0D;&#x7720;&#x30FB;&#x60AA;&#x5922;&#x306A;&#x3069;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x3068;&#x304F;&#x306B;&#x5B50;&#x4F9B;&#x306E;&#x5834;&#x5408;&#x306F;&#x5BA2;&#x89B3;&#x7684;&#x306A;&#x77E5;&#x8B58;&#x304C;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x6620;&#x50CF;&#x3084;&#x611F;&#x899A;&#x304C;&#x53D6;&#x308A;&#x8FBC;&#x307E;&#x308C;&#x3001;&#x306F;&#x3063;&#x304D;&#x308A;&#x539F;&#x56E0;&#x306E;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x8179;&#x75DB;&#x3001;&#x982D;&#x75DB;&#x3001;&#x5410;&#x304D;&#x6C17;&#x3001;&#x60AA;&#x5922;&#x304C;&#x7E70;&#x308A;&#x8FD4;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<p>&#x8A3A;&#x65AD;&#x306E;&#x524D;&#x63D0;&#x3068;&#x3057;&#x3066;&#x3001;&#x707D;&#x5BB3;&#x3001;&#x6226;&#x95D8;&#x4F53;&#x9A13;&#x3001;&#x72AF;&#x7F6A;&#x88AB;&#x5BB3;&#x306A;&#x3069;&#x5F37;&#x3044;&#x6050;&#x6016;&#x611F;&#x3092;&#x4F34;&#x3046;&#x4F53;&#x9A13;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002; &#x4E3B;&#x306B;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x75C7;&#x72B6;&#x306E;&#x6709;&#x7121;&#x306B;&#x3088;&#x308A;&#x3001;&#x8A3A;&#x65AD;&#x304C;&#x306A;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<dl>
<dt>&#x6050;&#x6016;&#x30FB;&#x7121;&#x529B;&#x611F;</dt>
<dd>&#x81EA;&#x5206;&#x3084;&#x4ED6;&#x4EBA;&#x306E;&#x8EAB;&#x4F53;&#x306E;&#x4FDD;&#x5168;&#x306B;&#x8FEB;&#x308B;&#x5371;&#x967A;&#x3084;&#x4E8B;&#x4EF6;&#x305D;&#x306E;&#x4EBA;&#x304C;&#x4F53;&#x9A13;&#x3001;&#x76EE;&#x6483;&#x3092;&#x3057;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x53CD;&#x5FDC;&#x304C;&#x5F37;&#x3044;&#x6050;&#x6016;&#x3001;&#x7121;&#x529B;&#x611F;&#x307E;&#x305F;&#x306F;&#x6226;&#x6144;&#x306B;&#x95A2;&#x308F;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x95A2;&#x9023;&#x306E;&#x523A;&#x6FC0;&#x306E;&#x56DE;&#x907F;&#x3084;&#x9EBB;&#x75FA;</dt>
<dd>&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x4F53;&#x9A13;&#x306E;&#x60F3;&#x8D77;&#x4E0D;&#x80FD;&#x3084;&#x3001;&#x611F;&#x60C5;&#x306E;&#x840E;&#x7E2E;&#x3001;&#x5E0C;&#x671B;&#x3084;&#x95A2;&#x5FC3;&#x304C;&#x306A;&#x304F;&#x306A;&#x308B;&#x3001;&#x5916;&#x50B7;&#x306B;&#x95A2;&#x308F;&#x308B;&#x4EBA;&#x7269;&#x7279;&#x5FB4;&#x3092;&#x907F;&#x3051;&#x308B;&#x7B49;&#x306B;&#x95A2;&#x308F;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x53CD;&#x5FA9;&#x7684;&#x304B;&#x3064;&#x4FB5;&#x5165;&#x7684;&#x3001;&#x82E6;&#x75DB;&#x3067;&#x3042;&#x308B;&#x60F3;&#x8D77;</dt>
<dd>&#x60AA;&#x5922;&#xFF08;&#x5B50;&#x4F9B;&#x306E;&#x5834;&#x5408;&#x306F;&#x3063;&#x304D;&#x308A;&#x3057;&#x306A;&#x3044;&#x6DF7;&#x4E71;&#x304C;&#x591A;&#x3044;&#xFF09;&#x3084;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;&#x3001;&#x5916;&#x50B7;&#x3092;&#x8C61;&#x5FB4;&#x3059;&#x308B;&#x304D;&#x3063;&#x304B;&#x3051;&#x306B;&#x3088;&#x308B;&#x5F37;&#x3044;&#x82E6;&#x75DB;&#x306B;&#x95A2;&#x308F;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x904E;&#x5EA6;&#x306E;&#x899A;&#x9192;</dt>
<dd>&#x5916;&#x50B7;&#x4F53;&#x9A13;&#x4EE5;&#x524D;&#x306B;&#x306A;&#x304B;&#x3063;&#x305F;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x3001;&#x6012;&#x308A;&#x306E;&#x7206;&#x767A;&#x3084;&#x6DF7;&#x4E71;&#x3001;&#x96C6;&#x4E2D;&#x56F0;&#x96E3;&#x3001;&#x904E;&#x5EA6;&#x306E;&#x8B66;&#x6212;&#x5FC3;&#x3084;&#x9A5A;&#x6115;&#x53CD;&#x5FDC;&#x306B;&#x95A2;&#x308F;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x75C7;&#x72B6;&#x304C;1&#x304B;&#x6708;&#x4EE5;&#x4E0A;&#x6301;&#x7D9A;&#x3057;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#x3092;&#x6307;&#x3059;&#x3002;&#x75C7;&#x72B6;&#x304C;3&#x304B;&#x6708;&#x672A;&#x6E80;&#x3067;&#x3042;&#x308C;&#x3070;&#x6025;&#x6027;&#x3001;3&#x304B;&#x6708;&#x4EE5;&#x4E0A;&#x3067;&#x3042;&#x308C;&#x3070;&#x6162;&#x6027;&#x3068;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x3002;&#x5927;&#x534A;&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x306F;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x56E0;&#x5B50;&#x306B;&#x306A;&#x308B;&#x91CD;&#x5927;&#x306A;&#x30B7;&#x30E7;&#x30C3;&#x30AF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x304B;&#x3089;6&#x304B;&#x6708;&#x4EE5;&#x5185;&#x306B;&#x767A;&#x75C7;&#x3059;&#x308B;&#x304C;&#x3001;6&#x304B;&#x6708;&#x4EE5;&#x4E0A;&#x9045;&#x308C;&#x3066;&#x767A;&#x75C7;&#x3059;&#x308B;&#x300C;&#x9045;&#x5EF6;&#x578B;&#x300D;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A8.98.E6.86.B6">&#x8A18;&#x61B6;</span></h3>
<p>&#x73FE;&#x5728;&#x304B;&#x3089;&#x904E;&#x53BB;&#x306B;&#x3055;&#x304B;&#x306E;&#x307C;&#x308B;&#x300C;&#x51FA;&#x6765;&#x4E8B;&#x300D;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8A18;&#x61B6;&#x304C;&#x3001;&#x8A3A;&#x65AD;&#x306B;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;</p>
<ol>
<li>&#x91CD;&#x5927;&#x306A;&#x300C;&#x51FA;&#x6765;&#x4E8B;&#x300D;&#x304C;&#x8A18;&#x61B6;&#x3055;&#x308C;&#x308B;</li>
<li>&#x305D;&#x308C;&#x307B;&#x3069;&#x91CD;&#x5927;&#x3067;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x4E8B;&#x5F8C;&#x7684;&#x306B;&#x8A18;&#x61B6;&#x304C;&#x518D;&#x69CB;&#x6210;&#x3055;&#x308C;&#x308B;&#x3000;</li>
<li>&#x3082;&#x3068;&#x3082;&#x3068;&#x306A;&#x304B;&#x3063;&#x305F;&#x300C;&#x51FA;&#x6765;&#x4E8B;&#x300D;&#x304C;&#x3001;&#x3042;&#x305F;&#x304B;&#x3082;&#x3042;&#x3063;&#x305F;&#x304B;&#x306E;&#x3088;&#x3046;&#x306B;&#x51FA;&#x6765;&#x4E8B;&#x306E;&#x8A18;&#x61B6;&#x3068;&#x306A;&#x308B;&#x3000;</li>
</ol>
<p>&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;3&#x3064;&#x306E;&#x5206;&#x985E;&#x304C;&#x3067;&#x304D;&#x308B;&#x70B9;&#x306B;&#x7559;&#x610F;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308D;&#x3046;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;PTSD&#x3092;&#x767A;&#x75C7;&#x3057;&#x305F;&#x4EBA;&#x306E;&#x534A;&#x6570;&#x4EE5;&#x4E0A;&#x304C;&#x3046;&#x3064;&#x75C5;&#x3001;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x3092;&#x5408;&#x4F75;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>PTSD&#x3092;&#x6301;&#x3064;&#x4EBA;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3084;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x75C7;&#x3068;&#x3044;&#x3063;&#x305F;&#x55DC;&#x7656;&#x884C;&#x52D5;&#x3092;&#x62B1;&#x3048;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x72B6;&#x614B;&#x306F;&#x7570;&#x5E38;&#x4E8B;&#x614B;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5FC3;&#x7406;&#x7684;&#x5916;&#x50B7;&#x306E;&#x53CD;&#x5FDC;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x7121;&#x81EA;&#x899A;&#x306A;&#x307E;&#x307E;&#x65BD;&#x3057;&#x3066;&#x3044;&#x305F;&#x81EA;&#x5DF1;&#x6CBB;&#x7642;&#x7684;&#x306A;&#x8A66;&#x307F;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x55DC;&#x7656;&#x884C;&#x52D5;&#x3092;&#x653E;&#x7F6E;&#x3059;&#x308B;&#x308F;&#x3051;&#x306B;&#x306F;&#x3044;&#x304B;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x6CBB;&#x7642;&#x306F;&#x305F;&#x3044;&#x304C;&#x3044;&#x3001;&#x307E;&#x305A;&#x305D;&#x306E;&#x55DC;&#x7656;&#x884C;&#x52D5;&#x3092;&#x6B62;&#x3081;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x59CB;&#x307E;&#x308B;&#x3002;</p>

<p>PTSD&#x306B;&#x95A2;&#x3059;&#x308B;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x306F;&#x96C6;&#x7D04;&#x3055;&#x308C;&#x3064;&#x3064;&#x3042;&#x308A;&#x3001;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3084;EMDR&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x7BA1;&#x7406;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x6210;&#x4EBA;&#x306E;PTSD&#x306B;&#x304A;&#x3051;&#x308B;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;SSRI&#x7CFB;&#x306E;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x4E2D;&#x7B49;&#x5EA6;&#x4EE5;&#x4E0A;&#x306E;&#x3046;&#x3064;&#x75C5;&#x304C;&#x4F75;&#x5B58;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;&#x3001;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x304C;&#x6210;&#x679C;&#x3092;&#x4E0A;&#x3052;&#x306A;&#x3044;&#x3042;&#x308B;&#x3044;&#x306F;&#x5229;&#x7528;&#x3067;&#x304D;&#x306A;&#x3044;&#x5834;&#x5408;&#x306E;&#x9078;&#x629E;&#x80A2;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>SSRI&#x306E;&#x7A2E;&#x985E;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x30D1;&#x30ED;&#x30AD;&#x30BB;&#x30C1;&#x30F3; (&#x30D1;&#x30AD;&#x30B7;&#x30EB;)&#x3068;&#x30BB;&#x30EB;&#x30C8;&#x30E9;&#x30EA;&#x30F3;(&#x30B8;&#x30A7;&#x30A4;&#x30BE;&#x30ED;&#x30D5;&#x30C8;)&#x3001;&#x30D5;&#x30EB;&#x30AA;&#x30AD;&#x30BB;&#x30C1;&#x30F3;(&#x30D7;&#x30ED;&#x30B6;&#x30C3;&#x30AF;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x672A;&#x627F;&#x8A8D;)&#x306A;&#x3069;&#x304C;&#x9078;&#x629E;&#x80A2;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x304A;&#x305D;&#x3089;&#x304F;&#x52B9;&#x679C;&#x304C;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306F;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x30D9;&#x30F3;&#x30E9;&#x30D5;&#x30A1;&#x30AD;&#x30B7;&#x30F3;&#xFF08;&#x30A4;&#x30D5;&#x30A7;&#x30AF;&#x30B5;&#x30FC;&#xFF09;&#x3067;&#x3042;&#x308A;&#x3001;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x30C7;&#x30D6;&#x30EA;&#x30FC;&#x30D5;&#x30A3;&#x30F3;&#x30B0;&#x3068;&#x6307;&#x793A;&#x7684;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30EA;&#x30F3;&#x30B0;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E7.90.86.E7.99.82.E6.B3.95">&#x5FC3;&#x7406;&#x7642;&#x6CD5;</span></h3>
<p>&#x306F;&#x3001;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x306B;&#x7126;&#x70B9;&#x3092;&#x5F53;&#x3066;&#x305F;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308A;&#x3001;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x3068;&#x306E;&#x4F1A;&#x8A71;&#x3092;&#x901A;&#x3058;&#x3066;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x306B;&#x6163;&#x308C;&#x3066;&#x3044;&#x304F;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x56FD;&#x969B;&#x7684;&#x306B;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x4E00;&#x65B9;&#x3067;&#x6709;&#x52B9;&#x6027;&#x306B;&#x9650;&#x754C;&#x304C;&#x3042;&#x308B;&#x3002;&#x6280;&#x6CD5;&#x306B;&#x7CBE;&#x901A;&#x3057;&#x3066;&#x3044;&#x306A;&#x3051;&#x308C;&#x3070;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x75C7;&#x72B6;&#x3092;&#x5F37;&#x3081;&#x308B;&#x305F;&#x3081;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>EMDR&#xFF08;&#x773C;&#x7403;&#x904B;&#x52D5;&#x306B;&#x3088;&#x308B;&#x8131;&#x611F;&#x4F5C;&#x304A;&#x3088;&#x3073;&#x518D;&#x51E6;&#x7406;&#x6CD5;&#xFF09;&#x306F;&#x3001;&#x7761;&#x7720;&#x306B;&#x304A;&#x3051;&#x308B;&#x773C;&#x7403;&#x304C;&#x52D5;&#x304F;&#x30EC;&#x30E0;&#x7761;&#x7720;&#x306E;&#x969B;&#x306B;&#x3001;&#x8A18;&#x61B6;&#x304C;&#x6D88;&#x53BB;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306B;&#x7740;&#x76EE;&#x3057;&#x305F;&#x6280;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x8A8D;&#x77E5;&#x306E;&#x30AF;&#x30BB;&#x3092;&#x4FEE;&#x6B63;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x305F;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x8AAD;&#x66F8;&#x3092;&#x901A;&#x3058;&#x3066;&#x3001;&#x8A8D;&#x77E5;&#x306E;&#x30AF;&#x30BB;&#x3092;&#x4FEE;&#x6B63;&#x3059;&#x308B;&#x624B;&#x9806;&#x3092;&#x81EA;&#x52A9;&#x7684;&#x306B;&#x884C;&#x3046;&#x305F;&#x3081;&#x306E;&#x66F8;&#x7C4D;&#x3082;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306E;&#x307B;&#x3046;&#x304C;&#x52B9;&#x679C;&#x7684;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x7BA1;&#x7406;&#x6CD5;&#x306F;&#x5E83;&#x304F;&#x5229;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x306E;&#x3067;&#x304D;&#x308B;&#x9078;&#x629E;&#x80A2;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.80.A5.E6.80.A7.E3.82.B9.E3.83.88.E3.83.AC.E3.82.B9.E6.9C.9F.E3.81.AE.E3.83.87.E3.83.96.E3.83.AA.E3.83.BC.E3.83.95.E3.82.A3.E3.83.B3.E3.82.B0">&#x6025;&#x6027;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x671F;&#x306E;&#x30C7;&#x30D6;&#x30EA;&#x30FC;&#x30D5;&#x30A3;&#x30F3;&#x30B0;</span></h4>

<p>PTSD&#x306E;&#x4E88;&#x9632;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x5FC3;&#x7406;&#x7684;&#x30C7;&#x30D6;&#x30EA;&#x30FC;&#x30D5;&#x30A3;&#x30F3;&#x30B0;&#xFF08;&#x7DCA;&#x6025;&#x4E8B;&#x614B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x30DE;&#x30CD;&#x30B8;&#x30E1;&#x30F3;&#x30C8;&#xFF09;&#x304C;&#x4E00;&#x6642;&#x671F;&#x63D0;&#x5531;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x707D;&#x5BB3;&#x306A;&#x3069;&#x306E;2&#xFF5E;3&#x65E5;&#x5F8C;&#x304B;&#x3089;1&#x9031;&#x9593;&#x307E;&#x3067;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308A;&#x3001;2&#xFF5E;3&#x6642;&#x9593;&#x304B;&#x3051;&#x3066;&#x51FA;&#x6765;&#x4E8B;&#x3092;&#x518D;&#x69CB;&#x6210;&#x3057;&#x305F;&#x308A;&#x3001;&#x611F;&#x60C5;&#x306E;&#x767A;&#x6563;&#x3001;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x53CD;&#x5FDC;&#x306E;&#x5FC3;&#x7406;&#x6559;&#x80B2;&#x306A;&#x3069;&#x304C;&#x306A;&#x3055;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x3001;&#x65E5;&#x672C;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x5B66;&#x4F1A;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;1990&#x5E74;&#x4EE3;&#x5F8C;&#x534A;&#x304B;&#x3089;&#x30C7;&#x30D6;&#x30EA;&#x30FC;&#x30D5;&#x30A3;&#x30F3;&#x30B0;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306E;&#x7591;&#x554F;&#x8996;&#x3059;&#x308B;&#x5831;&#x544A;&#x304C;&#x76F8;&#x6B21;&#x304E;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x82E6;&#x75DB;&#x306E;&#x7DE9;&#x548C;&#x3084;PTSD&#x306E;&#x4E88;&#x9632;&#x3068;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x5F37;&#x5236;&#x7684;&#x306A;&#x30C7;&#x30D6;&#x30EA;&#x30FC;&#x30D5;&#x30A3;&#x30F3;&#x30B0;&#x306F;&#x3084;&#x3081;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; 2003&#x5E74;&#x306E;&#x65E5;&#x672C;&#x306E;&#x539A;&#x751F;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x306B;&#x3088;&#x308B;&#x300E;&#x707D;&#x5BB3;&#x6642;&#x5730;&#x57DF;&#x7CBE;&#x795E;&#x4FDD;&#x5065;&#x533B;&#x7642;&#x6D3B;&#x52D5;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x300F;&#x3067;&#x3082;&#x3001;&#x707D;&#x5BB3;&#x76F4;&#x5F8C;&#x306B;&#x4F53;&#x9A13;&#x3092;&#x805E;&#x304D;&#x51FA;&#x3059;&#x3088;&#x3046;&#x306A;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30EA;&#x30F3;&#x30B0;&#x306F;&#x53E4;&#x3044;&#x8003;&#x3048;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x3044;&#x3066;&#x6709;&#x5BB3;&#x3067;&#x3042;&#x308A;&#x3001;&#x56FD;&#x969B;&#x5B66;&#x4F1A;&#x3084;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;PTSD&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x3082;&#x975E;&#x63A8;&#x5968;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x300C;&#x884C;&#x3063;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x300D;&#x3068;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E7.99.82.E6.B3.95">&#x85AC;&#x7269;&#x7642;&#x6CD5;</span></h3>
<p>&#x65E5;&#x672C;&#x306E;PTSD&#x306B;&#x95A2;&#x3059;&#x308B;2006&#x5E74;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;SSRI&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x85AC;&#x5264;&#x306F;&#x63A8;&#x5968;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;2008&#x5E74;&#x306E;&#x56FD;&#x969B;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x5B66;&#x4F1A;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x3082;&#x3001;&#x6210;&#x4EBA;&#x3001;&#x5150;&#x7AE5;&#x5171;&#x306B;&#x540C;&#x69D8;&#x306B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x85AC;&#x7269;&#x304C;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x6839;&#x62E0;&#x306F;&#x4E4F;&#x3057;&#x3044;&#x3002;</p>
<p>2013&#x5E74;&#x306E;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306B;&#x3088;&#x308B;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x3068;&#x304A;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;PTSD&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;SSRI&#x306E;&#x6295;&#x4E0E;&#x306F;&#x3001;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x306B;&#x7126;&#x70B9;&#x3092;&#x5F53;&#x3066;&#x305F;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3084;EMDR&#x304C;&#x5931;&#x6557;&#x3057;&#x305F;&#x6642;&#x3084;&#x3001;&#x305D;&#x3046;&#x3057;&#x305F;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x3092;&#x5229;&#x7528;&#x3067;&#x304D;&#x306A;&#x3044;&#x5834;&#x5408;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x3001;&#x4E2D;&#x7B49;&#x5EA6;&#x4EE5;&#x4E0A;&#x306E;&#x3046;&#x3064;&#x75C5;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x306B;&#x8003;&#x616E;&#x3055;&#x308C;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308A;&#x3001;&#x6700;&#x521D;&#x306E;&#x9078;&#x629E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5150;&#x7AE5;&#x3084;&#x9752;&#x5E74;&#x306E;PTSD&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306F;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x6210;&#x4EBA;&#x304A;&#x3088;&#x3073;&#x5150;&#x7AE5;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x3001;&#x6025;&#x6027;&#x5916;&#x50B7;&#x6027;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304A;&#x3088;&#x3073;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306F;&#x6295;&#x4E0E;&#x3057;&#x3066;&#x306F;&#x3044;&#x3051;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6210;&#x4EBA;&#x304A;&#x3088;&#x3073;&#x5150;&#x7AE5;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306E;&#x5F37;&#x3044;&#x51FA;&#x6765;&#x4E8B;&#x306E;&#x3042;&#x3063;&#x305F;&#x6700;&#x521D;&#x306E;1&#x30F6;&#x6708;&#x306B;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x6295;&#x4E0E;&#x3055;&#x308C;&#x308B;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>2012&#x5E74;&#x306E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x5354;&#x4F1A;&#x306E;&#x5E74;&#x6B21;&#x4F1A;&#x8B70;&#x3067;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x3001;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#xFF08;PTSD&#xFF09;&#x306B;&#x5BFE;&#x3057;&#x8996;&#x5E8A;&#x4E0B;&#x90E8;-&#x4E0B;&#x5782;&#x4F53;-&#x526F;&#x814E;&#x7CFB;&#xFF08;HPA&#xFF09;&#x8EF8;&#x3092;&#x6291;&#x5236;&#x3059;&#x308B;&#x305F;&#x3081;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x75C7;&#x72B6;&#x3092;&#x5897;&#x5927;&#x3055;&#x305B;&#x3001;&#x307E;&#x305F;&#x3001;&#x6050;&#x6016;&#x53CD;&#x5FDC;&#x306F;GABA&#x4F5C;&#x52D5;&#x6027;&#x306E;&#x6241;&#x6843;&#x4F53;&#x6A5F;&#x80FD;&#x3092;&#x4ECB;&#x3057;&#x3066;&#x6D88;&#x5931;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x5B66;&#x7FD2;&#x3084;&#x8A18;&#x61B6;&#x3092;&#x7121;&#x52B9;&#x306B;&#x3059;&#x308B;&#x305F;&#x3081;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306E;&#x7D50;&#x679C;&#x3092;&#x5426;&#x5B9A;&#x7684;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x305F;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306B;&#x304A;&#x3051;&#x308B;&#x6226;&#x4E89;&#x5E30;&#x9084;&#x5175;&#x306B;&#x304A;&#x3051;&#x308B;PTSD&#x3067;&#x3001;&#x975E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x304C;&#x63A8;&#x5968;&#x3067;&#x304D;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x5F37;&#x8ABF;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8C.BB.E7.99.82.E5.A4.A7.E9.BA.BB">&#x533B;&#x7642;&#x5927;&#x9EBB;</span></h3>
<p>&#x5927;&#x9EBB;&#x306F;&#x3001;PTSD&#x306B;&#x3088;&#x308B;&#x4E0D;&#x5B89;&#x3084;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x5F31;&#x3081;&#x3001;PTSD&#x306E;&#x75C7;&#x72B6;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A3C;&#x62E0;&#x306F;&#x84C4;&#x7A4D;&#x3055;&#x308C;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;&#x5408;&#x6210;&#x30AB;&#x30F3;&#x30CA;&#x30D3;&#x30CE;&#x30A4;&#x30C9;&#x306E;&#x30CA;&#x30D3;&#x30ED;&#x30F3;&#x3092;&#x7528;&#x3044;&#x305F;&#x5C0F;&#x898F;&#x6A21;&#x306A;&#x8A66;&#x9A13;&#x3067;&#x306F;&#x3001;&#x60AA;&#x5922;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x7528;&#x3044;&#x3001;47&#x4EBA;&#x4E2D;34&#x4EBA;&#xFF08;72%&#xFF09;&#x304C;&#x60AA;&#x5922;&#x306E;&#x983B;&#x5EA6;&#x3084;&#x5F37;&#x3055;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x3001;28&#x4EBA;&#xFF08;59%&#xFF09;&#x3067;&#x60AA;&#x5922;&#x304C;&#x5B8C;&#x5168;&#x306B;&#x4F11;&#x6B62;&#x3057;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.80.B2.E8.A1.8C.E4.B8.AD.E3.81.AE.E6.B2.BB.E9.A8.93">&#x9032;&#x884C;&#x4E2D;&#x306E;&#x6CBB;&#x9A13;</span></h3>

<p>MDMA&#x3092;&#x8FFD;&#x52A0;&#x3057;&#x305F;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x304C;&#x6CBB;&#x7642;&#x7D50;&#x679C;&#x3092;&#x3088;&#x304F;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x6CBB;&#x9A13;&#x304C;&#x5F97;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x7C73;&#x56FD;&#x98DF;&#x54C1;&#x533B;&#x85AC;&#x54C1;&#x5C40;(FDA)&#x306F;&#x3001;MDMA&#x306E;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#xFF08;&#x7B2C;III&#x76F8;&#xFF09;&#x3092;&#x627F;&#x8A8D;&#x3057;&#x305F;&#x3002;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x3082;&#x6A19;&#x6E96;&#x7684;&#x306A;&#x56FD;&#x6C11;&#x4FDD;&#x5065;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x306E;&#x8A3A;&#x7642;&#x6240;&#x306B;&#x3066;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x6CBB;&#x7642;&#x3092;&#x63D0;&#x4F9B;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x3068;&#x7814;&#x7A76;&#x304C;&#x9032;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x8A66;&#x9A13;&#x306F;&#x30C6;&#x30EC;&#x30D3;&#x3067;&#x653E;&#x6620;&#x3082;&#x3055;&#x308C;&#x305F;&#x3002;&#x30AB;&#x30CA;&#x30C0;&#x3001;&#x30A4;&#x30B9;&#x30E9;&#x30A8;&#x30EB;&#x3067;&#x3082;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>PTSD&#x306E;&#x7814;&#x7A76;&#x306B;&#x306F;&#x3001;&#x5927;&#x304D;&#x304F;&#x5206;&#x3051;&#x3066;&#x4E09;&#x3064;&#x306E;&#x6D41;&#x308C;&#x304C;&#x3042;&#x308B;&#x3002;&#x300C;&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x7814;&#x7A76;&#x300D;&#x300C;&#x6226;&#x95D8;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x53CD;&#x5FDC;&#x300D;&#x300C;&#x6027;&#x7684;&#x30FB;&#x5BB6;&#x5EAD;&#x5185;&#x66B4;&#x529B;&#x300D;&#x306E;&#x4E09;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.92.E3.82.B9.E3.83.86.E3.83.AA.E3.83.BC.E7.A0.94.E7.A9.B6">&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x7814;&#x7A76;</span></h3>
<h4><span class="mw-headline" id=".E3.82.B7.E3.83.A3.E3.83.AB.E3.82.B3.E3.83.BC.E3.81.AB.E3.82.88.E3.82.8B.E7.A0.94.E7.A9.B6">&#x30B7;&#x30E3;&#x30EB;&#x30B3;&#x30FC;&#x306B;&#x3088;&#x308B;&#x7814;&#x7A76;</span></h4>
<p>&#x7B2C;&#x4E00;&#x306E;&#x6D41;&#x308C;&#x306F;&#x3001;19&#x4E16;&#x7D00;&#x5F8C;&#x534A;&#x304B;&#x3089;&#x59CB;&#x307E;&#x3063;&#x305F;&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x7814;&#x7A76;&#x3001;&#x5973;&#x6027;&#x306E;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x306E;&#x539F;&#x578B;&#x3067;&#x3042;&#x308B;&#x3002;19&#x4E16;&#x7D00;&#x5F8C;&#x534A;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x795E;&#x7D4C;&#x5B66;&#x8005;&#x30B8;&#x30E3;&#x30F3;&#xFF1D;&#x30DE;&#x30EB;&#x30BF;&#x30F3;&#x30FB;&#x30B7;&#x30E3;&#x30EB;&#x30B3;&#x30FC;&#x306B;&#x3088;&#x3063;&#x3066;&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x7814;&#x7A76;&#x304C;&#x3055;&#x308C;&#x308B;&#x3002;&#x30B7;&#x30E3;&#x30EB;&#x30B3;&#x30FC;&#x306F;&#x60A3;&#x8005;&#x306E;&#x904B;&#x52D5;&#x9EBB;&#x75FA;&#x3001;&#x611F;&#x899A;&#x9EBB;&#x75FA;&#x3001;&#x75D9;&#x6523;&#x3001;&#x5065;&#x5FD8;&#x306B;&#x6CE8;&#x76EE;&#x3057;&#x305F;&#x3002;&#x30B7;&#x30E3;&#x30EB;&#x30B3;&#x30FC;&#x306F;&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x3092;&#x5927;&#x795E;&#x7D4C;&#x75C7;&#x3068;&#x547C;&#x3073;&#x3001;&#x60A3;&#x8005;&#x3092;&#x89E3;&#x8AAC;&#x306E;&#x305F;&#x3081;&#x306B;&#x81E8;&#x5E8A;&#x8B1B;&#x7FA9;&#x3067;&#x5927;&#x8846;&#x306E;&#x524D;&#x306B;&#x5C55;&#x793A;&#x3057;&#x305F;&#x3002;&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x60A3;&#x8005;&#x306F;&#x3001;&#x7D76;&#x3048;&#x9593;&#x306A;&#x3044;&#x66B4;&#x529B;&#x3084;&#x30EC;&#x30A4;&#x30D7;&#x3092;&#x9003;&#x308C;&#x3066;&#x304D;&#x305F;&#x82E5;&#x3044;&#x5973;&#x6027;&#x305F;&#x3061;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x30B7;&#x30E3;&#x30EB;&#x30B3;&#x30FC;&#x4EE5;&#x524D;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x60A3;&#x8005;&#x305F;&#x3061;&#x306E;&#x8A34;&#x3048;&#x306F;&#x7591;&#x308F;&#x308C;&#x3001;&#x8A50;&#x75C5;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x3053;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3088;&#x3063;&#x3066;&#x60A3;&#x8005;&#x305F;&#x3061;&#x306E;&#x8A34;&#x3048;&#x308B;&#x3053;&#x3068;&#x306F;&#x771F;&#x6B63;&#x3067;&#x3042;&#x308A;&#x3001;&#x5BA2;&#x89B3;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x306E;&#x8A3C;&#x660E;&#x304C;&#x306A;&#x3055;&#x308C;&#x3001;&#x65B0;&#x305F;&#x306A;&#x7814;&#x7A76;&#x5206;&#x91CE;&#x3068;&#x3057;&#x3066;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30B7;&#x30E3;&#x30EB;&#x30B3;&#x30FC;&#x306F;&#x6B7B;&#x5F8C;&#x3001;&#x300C;&#x8FEB;&#x5BB3;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x4EBA;&#x305F;&#x3061;&#x3092;&#x89E3;&#x653E;&#x3057;&#x305F;&#x30D1;&#x30C8;&#x30ED;&#x30F3;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.95.E3.83.AD.E3.82.A4.E3.83.88.E3.83.BB.E3.82.B8.E3.83.A3.E3.83.8D.E3.83.BB.E3.83.96.E3.83.AD.E3.82.A4.E3.82.A2.E3.83.BC.E3.81.AB.E3.82.88.E3.82.8B.E7.A0.94.E7.A9.B6">&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x30FB;&#x30B8;&#x30E3;&#x30CD;&#x30FB;&#x30D6;&#x30ED;&#x30A4;&#x30A2;&#x30FC;&#x306B;&#x3088;&#x308B;&#x7814;&#x7A76;</span></h4>
<p>&#x75C7;&#x72B6;&#x306B;&#x7740;&#x76EE;&#x3057;&#x305F;&#x30B7;&#x30E3;&#x30EB;&#x30B3;&#x30FC;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x5F8C;&#x306B;&#x3053;&#x306E;&#x5206;&#x91CE;&#x306E;&#x7814;&#x7A76;&#x8005;&#x306F;&#x539F;&#x56E0;&#x306B;&#x7740;&#x76EE;&#x3057;&#x305F;&#x3002;&#x4E2D;&#x3067;&#x3082;&#x30D4;&#x30A8;&#x30FC;&#x30EB;&#x30FB;&#x30B8;&#x30E3;&#x30CD;&#x3068;&#x30B8;&#x30FC;&#x30AF;&#x30E0;&#x30F3;&#x30C8;&#x30FB;&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x306E;&#x30E9;&#x30A4;&#x30D0;&#x30EB;&#x610F;&#x8B58;&#x306F;&#x5F37;&#x304F;&#x3001;&#x5F7C;&#x7B49;&#x306F;&#x60A3;&#x8005;&#x3068;&#x306E;&#x300C;&#x5BFE;&#x8A71;&#x300D;&#x306B;&#x3088;&#x3063;&#x3066;&#x65B0;&#x3057;&#x3044;&#x767A;&#x898B;&#x8005;&#x306B;&#x306A;&#x308D;&#x3046;&#x3068;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x300C;&#x5BFE;&#x8A71;&#x300D;&#x3068;&#x3044;&#x3046;&#x7814;&#x7A76;&#x6CD5;&#x306F;&#x5927;&#x304D;&#x306A;&#x6210;&#x679C;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x8FD1;&#x3044;&#x7D50;&#x8AD6;&#x306B;&#x8FBF;&#x308A;&#x7740;&#x3044;&#x305F;&#x3002;&#x5916;&#x50B7;&#x7684;&#x306A;&#x51FA;&#x6765;&#x4E8B;&#x306B;&#x95A2;&#x3059;&#x308B;&#x3001;&#x8010;&#x3048;&#x96E3;&#x3044;&#x60C5;&#x52D5;&#x53CD;&#x5FDC;&#x304C;&#x4E00;&#x7A2E;&#x306E;&#x5909;&#x6210;&#x610F;&#x8B58;&#x3092;&#x3072;&#x304D;&#x304A;&#x3053;&#x3057;&#x3001;&#x3053;&#x306E;&#x5909;&#x6210;&#x610F;&#x8B58;&#x304C;&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x75C7;&#x72B6;&#x3092;&#x751F;&#x3093;&#x3067;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x7D50;&#x8AD6;&#x3067;&#x3042;&#x308B;&#x3002;&#x30B8;&#x30E3;&#x30CD;&#x306F;&#x3053;&#x308C;&#x3092;&#x300C;&#x89E3;&#x96E2;&#x300D;&#x3068;&#x547C;&#x3073;&#x3001;&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x3068;&#x5171;&#x540C;&#x7814;&#x7A76;&#x8005;&#x306E;&#x30E8;&#x30FC;&#x30BC;&#x30D5;&#x30FB;&#x30D6;&#x30ED;&#x30A4;&#x30A2;&#x30FC;&#x306F;&#x300C;&#x4E8C;&#x91CD;&#x610F;&#x8B58;&#x300D;&#x3068;&#x547C;&#x3093;&#x3060;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.8A.E3.83.A9.E3.83.86.E3.82.A3.E3.83.96.E3.82.BB.E3.83.A9.E3.83.94.E3.83.BC.E3.81.AE.E7.99.BA.E7.94.9F">&#x30CA;&#x30E9;&#x30C6;&#x30A3;&#x30D6;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x306E;&#x767A;&#x751F;</span></h4>
<p>&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x306B;&#x304A;&#x3051;&#x308B;&#x8EAB;&#x4F53;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x5F37;&#x70C8;&#x306A;&#x5FC3;&#x7406;&#x7684;&#x6DF7;&#x4E71;&#x3092;&#x3072;&#x304D;&#x304A;&#x3053;&#x3059;&#x4E8B;&#x4EF6;&#x304C;&#x3001;&#x4E0D;&#x81EA;&#x7136;&#x306A;&#x5F62;&#x3067;&#x8A18;&#x61B6;&#x304B;&#x3089;&#x8FFD;&#x653E;&#xFF08;&#x6291;&#x5727;&#xFF09;&#x3055;&#x308C;&#x305F;&#x305F;&#x3081;&#x306B;&#x5F62;&#x3092;&#x5909;&#x3048;&#x3066;&#x73FE;&#x308C;&#x305F;&#x3082;&#x306E;&#x3060;&#x3068;&#x5206;&#x304B;&#x3063;&#x305F;&#x3002;1890&#x5E74;&#x4EE3;&#x534A;&#x3070;&#x307E;&#x3067;&#x306B;&#x306F;&#x3001;&#x5916;&#x50B7;&#x8A18;&#x61B6;&#x3068;&#x305D;&#x308C;&#x306B;&#x4F34;&#x3046;&#x5F37;&#x70C8;&#x306A;&#x611F;&#x60C5;&#x3092;&#x53D6;&#x308A;&#x623B;&#x3055;&#x305B;&#x3001;<b>&#x8A00;&#x8A9E;&#x5316;</b>&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x75C7;&#x72B6;&#x304C;&#x8EFD;&#x5FEB;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x767A;&#x898B;&#x3082;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x306B;&#x3088;&#x3063;&#x3066;<b>&#x9664;&#x53CD;&#x5FDC;</b>&#xFF08;Abreaktion&#xFF09;&#x307E;&#x305F;&#x306F;<b>&#x304A;&#x8A71;&#x3057;&#x7642;&#x6CD5;</b>&#x3001;&#x30D6;&#x30ED;&#x30A4;&#x30A2;&#x30FC;&#x306B;&#x3088;&#x3063;&#x3066;<b>&#x30AB;&#x30BF;&#x30EB;&#x30B7;&#x30B9;&#x7642;&#x6CD5;</b>&#x3068;&#x547C;&#x3070;&#x308C;&#x305F;&#x304C;&#x3001;&#x3053;&#x308C;&#x304C;&#x73FE;&#x5728;&#x306E;&#x30CA;&#x30E9;&#x30C6;&#x30A3;&#x30D6;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#xFF08;Narrative therapy&#xFF09;&#x306E;&#x539F;&#x578B;&#x3067;&#x3042;&#x308A;&#x3001;&#x306A;&#x304A;&#x304B;&#x3064;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x7642;&#x6CD5;&#x306E;&#x57FA;&#x790E;&#x3068;&#x3082;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.8C.81.E7.B6.9A.E3.82.A8.E3.82.AF.E3.82.B9.E3.83.9D.E3.83.BC.E3.82.B8.E3.83.A3.E3.83.BC.E7.99.82.E6.B3.95">&#x6301;&#x7D9A;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30B8;&#x30E3;&#x30FC;&#x7642;&#x6CD5;</span></h3>
<p>&#x73FE;&#x4EE3;&#x306B;&#x304A;&#x3044;&#x3066;&#x6709;&#x52B9;&#x6027;&#x304C;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306F;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x3002;&#x5B89;&#x5168;&#x306A;&#x74B0;&#x5883;&#x3067;&#x3001;&#x4F53;&#x9A13;&#x3092;&#x8A8D;&#x8B58;&#x3057;&#x306A;&#x304A;&#x3059;&#x624B;&#x9806;&#x3092;&#x8E0F;&#x307F;&#x3001;&#x719F;&#x7DF4;&#x3055;&#x308C;&#x305F;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30E9;&#x30FC;&#x306B;&#x3088;&#x3089;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x53CD;&#x5FDC;&#x304C;&#x5F37;&#x3081;&#x3066;&#x3057;&#x307E;&#x3046;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.88.A6.E9.97.98.E3.82.B9.E3.83.88.E3.83.AC.E3.82.B9.E5.8F.8D.E5.BF.9C">&#x6226;&#x95D8;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x53CD;&#x5FDC;</span></h3>
<p>&#x7B2C;&#x4E8C;&#x306E;&#x6D41;&#x308C;&#x306F;&#x3001;&#x7832;&#x5F3E;&#x795E;&#x7D4C;&#x75C7;&#xFF08;&#x30B7;&#x30A7;&#x30EB;&#x30B7;&#x30E7;&#x30C3;&#x30AF;&#x3068;&#x3082;&#x3044;&#x3046;&#xFF09;&#x3001;&#x6226;&#x95D8;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x53CD;&#x5FDC;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x7814;&#x7A76;&#x306F;&#x3001;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6226;&#x306B;&#x304A;&#x3051;&#x308B;&#x5879;&#x58D5;&#x6226;&#x306E;&#x7D4C;&#x9A13;&#x3092;&#x8E0F;&#x307E;&#x3048;&#x3001;&#x6226;&#x5F8C;&#x7C73;&#x56FD;&#x3068;&#x82F1;&#x56FD;&#x304B;&#x3089;&#x59CB;&#x307E;&#x3063;&#x305F;&#x3002;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x6226;&#x4E89;&#x5F8C;&#x306B;&#x306F;&#x3001;&#x305D;&#x306E;&#x6226;&#x4E89;&#x81EA;&#x4F53;&#x3078;&#x306E;&#x61D0;&#x7591;&#x304B;&#x3089;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x75C7;&#x72B6;&#x304C;&#x8D77;&#x304D;&#x305F;&#x3002;&#x6226;&#x95D8;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x53CD;&#x5FDC;&#x306F;&#x3001;&#x6226;&#x4E89;&#x306B;&#x304A;&#x3044;&#x3066;&#x7CBE;&#x795E;&#x7684;&#x306B;&#x5D29;&#x58CA;&#x3059;&#x308B;&#x5175;&#x58EB;&#x304C;&#x9A5A;&#x304F;&#x3079;&#x304D;&#x591A;&#x6570;&#x306B;&#x4E0A;&#x3063;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x8A8D;&#x77E5;&#x3055;&#x308C;&#x306F;&#x3058;&#x3081;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x6226;&#x4E89;&#x304B;&#x3089;&#x5E30;&#x9084;&#x3057;&#x305F;&#x5175;&#x58EB;&#x306E;PTSD&#x306E;&#x591A;&#x3055;&#x306B;&#x3001;&#x8ECD;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306A;&#x3069;&#x3082;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x53CB;&#x4EBA;&#x305F;&#x3061;&#x306E;&#x624B;&#x8DB3;&#x304C;&#x4E00;&#x77AC;&#x306B;&#x3057;&#x3066;&#x5439;&#x304D;&#x5343;&#x5207;&#x308C;&#x308B;&#x306E;&#x3092;&#x898B;&#x3001;&#x6355;&#x865C;&#x306B;&#x306A;&#x308A;&#x9589;&#x3058;&#x8FBC;&#x3081;&#x3089;&#x308C;&#x308B;&#x306A;&#x3069;&#x3057;&#x3066;&#x5B64;&#x7ACB;&#x7121;&#x63F4;&#x72B6;&#x614B;&#x306B;&#x304A;&#x304B;&#x308C;&#x305F;&#x308A;&#x3001;&#x4E00;&#x77AC;&#x306B;&#x3057;&#x3066;&#x5439;&#x304D;&#x98DB;&#x3070;&#x3055;&#x308C;&#x6BBA;&#x3055;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x6050;&#x6016;&#x304B;&#x3089;&#x6C17;&#x3092;&#x7DE9;&#x3081;&#x308B;&#x6687;&#x3082;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x72B6;&#x6CC1;&#x304C;&#x3001;&#x9A5A;&#x304F;&#x3079;&#x304D;&#x73FE;&#x8C61;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3057;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x5175;&#x58EB;&#x305F;&#x3061;&#x306F;&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x60A3;&#x8005;&#x3068;&#x540C;&#x3058;&#x884C;&#x52D5;&#x3092;&#x3057;&#x59CB;&#x3081;&#x305F;&#x3002;&#x8EAB;&#x4F53;&#x7684;&#x306B;&#x306F;&#x91D1;&#x7E1B;&#x308A;&#x3067;&#x52D5;&#x3051;&#x306A;&#x304F;&#x306A;&#x308B;&#x3001;&#x9707;&#x3048;&#x304C;&#x6B62;&#x307E;&#x3089;&#x306A;&#x3044;&#x7B49;&#x304C;&#x73FE;&#x308C;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x306B;&#x306F;&#x91D1;&#x5207;&#x308A;&#x58F0;&#x3067;&#x3059;&#x3059;&#x308A;&#x6CE3;&#x304F;&#x8005;&#x3084;&#x3001;&#x9006;&#x306B;&#x611F;&#x60C5;&#x304C;&#x9EBB;&#x75FA;&#x3057;&#x3001;&#x7121;&#x8A00;&#x3001;&#x7121;&#x53CD;&#x5FDC;&#x306B;&#x306A;&#x308B;&#x7B49;&#x304C;&#x73FE;&#x308C;&#x305F;&#x308A;&#x3001;&#x5065;&#x5FD8;&#x304C;&#x6FC0;&#x3057;&#x304F;&#x306A;&#x308B;&#x8005;&#x3082;&#x3044;&#x305F;&#x3002;</p>
<p>&#x8ECD;&#x306E;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x7ACB;&#x5834;&#x306E;&#x3082;&#x306E;&#x306F;&#x3001;&#x3053;&#x306E;&#x73FE;&#x8C61;&#x3092;&#x81C6;&#x75C5;&#x8005;&#x3067;&#x3042;&#x308B;&#x304B;&#x3089;&#x3060;&#x3068;&#x7D50;&#x8AD6;&#x3057;&#x3001;&#x51E6;&#x7F70;&#x3068;&#x8105;&#x8FEB;&#x306B;&#x3088;&#x308B;&#x96FB;&#x6C17;&#x30B7;&#x30E7;&#x30C3;&#x30AF;&#x6CBB;&#x7642;&#x3092;&#x63D0;&#x5531;&#x3057;&#x305F;&#x3002;&#x9032;&#x6B69;&#x7684;&#x306A;&#x3082;&#x306E;&#x306F;&#x3001;&#x3053;&#x308C;&#x3092;&#x58EB;&#x6C17;&#x306E;&#x9AD8;&#x3044;&#x5175;&#x58EB;&#x306B;&#x3082;&#x8D77;&#x3053;&#x308A;&#x3046;&#x308B;&#x308C;&#x3063;&#x304D;&#x3068;&#x3057;&#x305F;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3068;&#x4EBA;&#x9053;&#x7684;&#x6CBB;&#x7642;&#x3092;&#x9032;&#x3081;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x306E;&#x8ABF;&#x67FB;&#x306E;&#x904E;&#x7A0B;&#x3067;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x4E00;&#x90E8;&#x306E;&#x72B6;&#x614B;&#x306B;&#x5BFE;&#x3057;&#x3066;ASD&#x3084;PTSD&#x3068;&#x3044;&#x3046;&#x540D;&#x79F0;&#x304C;&#x3064;&#x3051;&#x3089;&#x308C;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x8FD1;&#x5E74;&#x8A8D;&#x77E5;&#x3055;&#x308C;&#x59CB;&#x3081;&#x305F;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x7121;&#x4EBA;&#x822A;&#x7A7A;&#x6A5F;&#x306E;&#x64CD;&#x7E26;&#x8005;&#x306B;PTSD&#x3092;&#x767A;&#x75C7;&#x3059;&#x308B;&#x7387;&#x304C;&#x9AD8;&#x3044;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;&#x7121;&#x4EBA;&#x6A5F;&#x306F;&#x6A5F;&#x4F53;&#x305D;&#x306E;&#x3082;&#x306E;&#x306B;&#x4EBA;&#x9593;&#x304C;&#x642D;&#x4E57;&#x3057;&#x306A;&#x3044;&#x305F;&#x3081;&#x6483;&#x589C;&#x3055;&#x308C;&#x305F;&#x308A;&#x4E8B;&#x6545;&#x3092;&#x304A;&#x3053;&#x3057;&#x3066;&#x3082;&#x64CD;&#x7E26;&#x54E1;&#x306B;&#x5371;&#x967A;&#x306F;&#x306A;&#x304F;&#x3001;&#x307E;&#x305F;&#x885B;&#x661F;&#x7D4C;&#x7531;&#x3067;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x304B;&#x3089;&#x9060;&#x9694;&#x64CD;&#x4F5C;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x64CD;&#x7E26;&#x54E1;&#x306F;&#x9577;&#x3044;&#x671F;&#x9593;&#x6226;&#x5730;&#x306B;&#x6D3E;&#x9063;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x306A;&#x304F;&#x3001;&#x4EFB;&#x52D9;&#x3092;&#x7D42;&#x3048;&#x308C;&#x3070;&#x305D;&#x306E;&#x307E;&#x307E;&#x81EA;&#x5B85;&#x306B;&#x5E30;&#x308B;&#x3053;&#x3068;&#x3082;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x7121;&#x4EBA;&#x6A5F;&#x306E;&#x904B;&#x7528;&#x306F;&#x64CD;&#x7E26;&#x8005;&#x304C;&#x4EBA;&#x9593;&#x3092;&#x6BBA;&#x50B7;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x5B9F;&#x611F;&#x3092;&#x6301;&#x3061;&#x306B;&#x304F;&#x3044;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x300C;&#x3044;&#x3064;&#x30DF;&#x30B5;&#x30A4;&#x30EB;&#x3092;&#x767A;&#x5C04;&#x3057;&#x3066;&#x3082;&#x304A;&#x304B;&#x3057;&#x304F;&#x306A;&#x3044;&#x72B6;&#x6CC1;&#x304B;&#x3089;&#x3001;&#x6B21;&#x306B;&#x306F;&#x5B50;&#x3069;&#x3082;&#x306E;&#x30B5;&#x30C3;&#x30AB;&#x30FC;&#x306E;&#x8A66;&#x5408;&#x306B;&#x884C;&#x304F;&#x300D;&#x3068;&#x3044;&#x3046;&#x5E73;&#x548C;&#x306A;&#x65E5;&#x5E38;&#x3068;&#x6226;&#x5834;&#x3092;&#x884C;&#x304D;&#x6765;&#x3059;&#x308B;&#x3001;&#x5F93;&#x6765;&#x306E;&#x8ECD;&#x4E8B;&#x4F5C;&#x6226;&#x3067;&#x306F;&#x6709;&#x308A;&#x5F97;&#x306A;&#x3044;&#x751F;&#x6D3B;&#x3092;&#x9001;&#x308B;&#x3053;&#x3068;&#x3084;&#x3001;&#x6575;&#x3092;&#x6BBA;&#x50B7;&#x3059;&#x308B;&#x77AC;&#x9593;&#x3092;&#x30AB;&#x30E9;&#x30FC;TV&#x30AB;&#x30E1;&#x30E9;&#x3084;&#x8D64;&#x5916;&#x7DDA;&#x30AB;&#x30E1;&#x30E9;&#x3067;&#x9BAE;&#x660E;&#x306B;&#x898B;&#x308B;&#x3053;&#x3068;&#x304C;&#x7121;&#x4EBA;&#x6A5F;&#x306E;&#x64CD;&#x7E26;&#x54E1;&#x306B;&#x5927;&#x304D;&#x306A;&#x7CBE;&#x795E;&#x7684;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x4E0E;&#x3048;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x3082;&#x3042;&#x308B;&#x3002;&#x56FD;&#x969B;&#x653F;&#x6CBB;&#x5B66;&#x8005;&#x306E;P&#x30FB;W&#x30FB;&#x30B7;&#x30F3;&#x30AC;&#x30FC;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x7121;&#x4EBA;&#x6A5F;&#x306E;&#x30D1;&#x30A4;&#x30ED;&#x30C3;&#x30C8;&#x306F;&#x5B9F;&#x969B;&#x306B;&#x30A4;&#x30E9;&#x30AF;&#x306B;&#x5C55;&#x958B;&#x3057;&#x3066;&#x3044;&#x308B;&#x5175;&#x58EB;&#x3088;&#x308A;&#x3082;&#x9AD8;&#x3044;&#x5272;&#x5408;&#x3067;PTSD&#x3092;&#x767A;&#x75C7;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.80.A7.E7.9A.84.E3.83.BB.E5.AE.B6.E5.BA.AD.E5.86.85.E6.9A.B4.E5.8A.9B">&#x6027;&#x7684;&#x30FB;&#x5BB6;&#x5EAD;&#x5185;&#x66B4;&#x529B;</span></h3>
<p>&#x7B2C;&#x4E09;&#x306E;&#x6D41;&#x308C;&#x306F;&#x3001;&#x3054;&#x304F;&#x6700;&#x8FD1;&#x8A8D;&#x77E5;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x6027;&#x7684;&#x66B4;&#x529B;&#x3068;&#x5BB6;&#x5EAD;&#x5185;&#x66B4;&#x529B;&#x3001;&#x306E;&#x5916;&#x50B7;&#x3067;&#x3042;&#x308B;&#x3002;19&#x4E16;&#x7D00;&#x5F8C;&#x534A;&#x306E;&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x7814;&#x7A76;&#x306F;&#x3001;&#x6027;&#x7684;&#x66B4;&#x529B;&#x306E;&#x7814;&#x7A76;&#x3067;&#x3064;&#x307E;&#x3065;&#x3044;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;&#x5F53;&#x6642;&#x306F;&#x3001;&#x5BB6;&#x5EAD;&#x5185;&#x306B;&#x6027;&#x7684;&#x66B4;&#x529B;&#x304C;&#x591A;&#x304F;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x6982;&#x5FF5;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x304C;&#x305D;&#x306E;&#x7814;&#x7A76;&#x3092;&#x9000;&#x3051;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id="PTSD.E3.81.AE.E7.96.BE.E7.97.85.E6.A6.82.E5.BF.B5.E3.82.92.E6.89.B9.E5.88.A4.E7.9A.84.E3.81.AB.E5.86.8D.E6.A4.9C.E8.A8.8E.E3.81.99.E3.82.8B.E6.B5.81.E3.82.8C">PTSD&#x306E;&#x75BE;&#x75C5;&#x6982;&#x5FF5;&#x3092;&#x6279;&#x5224;&#x7684;&#x306B;&#x518D;&#x691C;&#x8A0E;&#x3059;&#x308B;&#x6D41;&#x308C;</span></h3>
<p>&#x300E;PTSD&#x306E;&#x533B;&#x7642;&#x4EBA;&#x985E;&#x5B66;&#x300F;&#x306F;&#x3001;&#x305D;&#x306E;&#x75BE;&#x75C5;&#x6982;&#x5FF5;&#x304C;&#x3044;&#x304B;&#x306B;&#x69CB;&#x6210;&#x3055;&#x308C;&#x73FE;&#x5B9F;&#x5316;&#x3057;&#x3066;&#x304D;&#x305F;&#x306E;&#x304B;&#x3092;&#x6279;&#x5224;&#x7684;&#x306B;&#x554F;&#x3046;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>PTSD&#x306B;&#x95A2;&#x3059;&#x308B;&#x591A;&#x304F;&#x306E;&#x7814;&#x7A76;&#x3084;&#x767A;&#x5C55;&#x306F;&#x6226;&#x95D8;&#x5E30;&#x9084;&#x5175;&#x3092;&#x5BFE;&#x8C61;&#x306B;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x6700;&#x3082;&#x983B;&#x5EA6;&#x306E;&#x591A;&#x3044;PTSD&#x306F;&#x3001;&#x6226;&#x4E89;&#x306B;&#x304A;&#x3051;&#x308B;&#x6975;&#x9650;&#x72B6;&#x614B;&#x304C;&#x751F;&#x307F;&#x51FA;&#x3059;&#x5916;&#x50B7;&#x3088;&#x308A;&#x3001;&#x5E02;&#x6C11;&#x751F;&#x6D3B;&#x306E;&#x4E2D;&#x3067;&#x306E;&#x6027;&#x7684;&#x66B4;&#x529B;&#x3084;&#x5BB6;&#x5EAD;&#x5185;&#x66B4;&#x529B;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x8A8D;&#x8B58;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5BB6;&#x65CF;&#x3068;&#x3044;&#x3046;&#x5BC6;&#x5BA4;&#x3092;&#x96A0;&#x308C;&#x84D1;&#x306B;&#x3057;&#x3066;&#x3001;&#x5E7C;&#x5C11;&#x6642;&#x304B;&#x3089;&#x9577;&#x671F;&#x306B;&#x308F;&#x305F;&#x308A;&#x3001;&#x89AA;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3057;&#x305F;&#x5927;&#x4EBA;&#x305F;&#x3061;&#x304B;&#x3089;&#x53D7;&#x3051;&#x308B;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x5F62;&#x306E;&#x5150;&#x7AE5;&#x8650;&#x5F85;&#x304C;&#x3001;&#x306F;&#x308B;&#x304B;&#x5F8C;&#x5E74;&#x3001;&#x6210;&#x4EBA;&#x3057;&#x3066;&#x304B;&#x3089;&#x591A;&#x69D8;&#x306A;&#x75C7;&#x72B6;&#x3092;&#x751F;&#x3058;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x767A;&#x898B;&#x3055;&#x308C;&#x3001;PTSD&#x306E;&#x4E00;&#x7A2E;&#x3068;&#x3057;&#x3066;&#x691C;&#x8A0E;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x30B8;&#x30E5;&#x30C7;&#x30A3;&#x30B9;&#x30FB;&#x30CF;&#x30FC;&#x30DE;&#x30F3;&#x306F;&#x300C;&#x8907;&#x96D1;&#x6027;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#xFF08;complex trauma&#xFF09;&#x300D;&#x3001;&#x306F;&#x300C;&#x8907;&#x5408;&#x578B;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x300D;&#xFF08;combined-type trauma&#xFF09;&#x3068;&#x3044;&#x3046;&#x6982;&#x5FF5;&#x3092;&#x63D0;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x524D;&#x5E2F;&#x72B6;&#x76AE;&#x8CEA;&#x304C;&#x5C0F;&#x3055;&#x3044;&#x3068;&#x767A;&#x75C7;&#x3057;&#x3084;&#x3059;&#x3044;&#x3053;&#x3068;&#x3092;&#x6771;&#x5317;&#x5927;&#x5B66;&#x52A0;&#x9F62;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x6240;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x304C;&#x89E3;&#x660E;&#x3057;&#x305F;&#x3002;&#x767A;&#x75C7;&#x5F8C;&#x773C;&#x7AA9;&#x524D;&#x982D;&#x76AE;&#x8CEA;&#x304C;&#x840E;&#x7E2E;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x5224;&#x660E;&#x3002;</p>

<p>&#x72AF;&#x7F6A;&#x306E;&#x88AB;&#x5BB3;&#x8005;&#x3084;&#x4EA4;&#x901A;&#x4E8B;&#x6545;&#x3001;&#x81EA;&#x7136;&#x707D;&#x5BB3;&#x306E;&#x88AB;&#x707D;&#x8005;&#x306A;&#x3069;&#x306B;&#x3082;&#x540C;&#x69D8;&#x306E;&#x8A3A;&#x65AD;&#x304C;&#x793A;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x308A;&#x3001;PTSD&#x306E;&#x8A3A;&#x65AD;&#x540D;&#x306F;&#x5E83;&#x304F;&#x4E00;&#x822C;&#x7684;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x306B;&#x81F3;&#x3063;&#x305F;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x962A;&#x795E;&#x30FB;&#x6DE1;&#x8DEF;&#x5927;&#x9707;&#x707D;&#x3001;&#x5730;&#x4E0B;&#x9244;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x3001;&#x65B0;&#x6F5F;&#x5C11;&#x5973;&#x76E3;&#x7981;&#x4E8B;&#x4EF6;&#x3001;JR&#x798F;&#x77E5;&#x5C71;&#x7DDA;&#x8131;&#x7DDA;&#x4E8B;&#x6545;&#x306E;&#x6642;&#x306B;&#x5E83;&#x304F;&#x75C5;&#x540D;&#x304C;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>


<ol class="references">


<li id="cite_note-FOOTNOTE.E4.B8.96.E7.95.8C.E4.BF.9D.E5.81.A5.E6.A9.9F.E9.96.A2201340-3">^ a b c d </li>
























</ol>

<ul>
<li><cite style="font-style:normal" class="citation book" id="CITEREF.E4.B8.96.E7.95.8C.E4.BF.9D.E5.81.A5.E6.A9.9F.E9.96.A22013">&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2; (2013) (pdf). . World Health Organization. ISBN&#xA0;978-92-4-150540-6 .</cite></li>
<li><cite class="book" style="font-style:normal" id="CITEREF.E3.82.A8.E3.83.89.E3.83.8A.E3.83.BBB.E3.83.BB.E3.83.95.E3.82.A9.E3.82.A2.E3.80.81.E3.83.86.E3.83.AC.E3.83.B3.E3.82.B9.E3.83.BBM.E3.83.BB.E3.82.AD.E3.83.BC.E3.83.B3.E3.80.81.E3.83.9E.E3.82.B7.E3.83.A5.E3.83.BC.E3.83.BBJ.E3.83.BB.E3.83.95.E3.83.AA.E3.83.BC.E3.83.89.E3.83.9E.E3.83.B3.E3.80.81.E3.82.B8.E3.83.A5.E3.83.87.E3.82.A3.E3.82.B9.E3.83.BBA.E3.83.BB.E3.82.B3.E3.83.BC.E3.82.A8.E3.83.B32013">&#x30A8;&#x30C9;&#x30CA;&#x30FB;B&#x30FB;&#x30D5;&#x30A9;&#x30A2;&#x3001;&#x30C6;&#x30EC;&#x30F3;&#x30B9;&#x30FB;M&#x30FB;&#x30AD;&#x30FC;&#x30F3;&#x3001;&#x30DE;&#x30B7;&#x30E5;&#x30FC;&#x30FB;J&#x30FB;&#x30D5;&#x30EA;&#x30FC;&#x30C9;&#x30DE;&#x30F3;&#x3001;&#x30B8;&#x30E5;&#x30C7;&#x30A3;&#x30B9;&#x30FB;A&#x30FB;&#x30B3;&#x30FC;&#x30A8;&#x30F3; &#x300E;PTSD&#x6CBB;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x300F; &#x91D1;&#x525B;&#x51FA;&#x7248;&#x3001;&#x3001;&#x7B2C;2&#x7248;&#x3002;&#x3002;</cite>&#x3001;Effective Treatments for PTSD: Practice Guidelines from the International Society for Traumatic Stress Studies, 2nd Edition, 2008</li>
<li><cite class="book" style="font-style:normal" id="CITEREF.E5.A4.96.E5.82.B7.E3.82.B9.E3.83.88.E3.83.AC.E3.82.B9.E3.81.AB.E9.96.A2.E3.81.99.E3.82.8B.E7.A0.94.E7.A9.B6.E4.BC.9A2006">&#x5916;&#x50B7;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7814;&#x7A76;&#x4F1A; &#x300E;&#x300F; &#x3058;&#x307B;&#x3046;&#x3001;&#x3001;&#x7B2C;2&#x7248;&#x3002;&#x3002;</cite></li>
<li> &#x83CA;&#x6C60;&#x6D69;&#x5149;, &#x5317;&#x6D77;&#x9053;&#x5927;&#x5B66;&#x5927;&#x5B66;&#x9662;&#x6559;&#x80B2;&#x5B66;&#x7814;&#x7A76;&#x9662;&#x7D00;&#x8981;119&#x53F7;, 2013-12-25</li>
</ul>

<ul>
<li>&#x6226;&#x5834;&#x3067;&#x30EF;&#x30EB;&#x30C4;&#x3092; - &#x30A2;&#x30EA;&#xFF65;&#x30D5;&#x30A9;&#x30EB;&#x30DE;&#x30F3;&#x76E3;&#x7763;&#x4F5C;&#x54C1;&#x3002;&#x5B9F;&#x969B;&#x306B;&#x30EC;&#x30D0;&#x30CE;&#x30F3;&#x3067;&#x5F93;&#x8ECD;&#x7D4C;&#x9A13;&#x306E;&#x3042;&#x308B;&#x76E3;&#x7763;&#x304C;&#x300E;PTSD&#x3067;&#x5931;&#x308F;&#x308C;&#x305F;&#x81EA;&#x3089;&#x306E;&#x5F93;&#x8ECD;&#x6642;&#x4EE3;&#x300F;&#x3092;&#x601D;&#x3044;&#x51FA;&#x3059;&#x305F;&#x3081;&#x306B;&#x884C;&#x52D5;&#x3059;&#x308B;&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30BF;&#x30EA;&#x30FC;&#x6620;&#x753B;&#x3002;&#x30A2;&#x30AB;&#x30C7;&#x30DF;&#x30FC;&#x8CDE;&#x5916;&#x56FD;&#x8A9E;&#x90E8;&#x9580;&#x306B;&#x3082;&#x30CE;&#x30DF;&#x30CD;&#x30FC;&#x30C8;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>


<li>&#x30A2;&#x30C0;&#x30EB;&#x30C8;&#x30B5;&#x30F4;&#x30A1;&#x30A4;&#x30F4;&#x30A1;&#x30FC;</li>



<li>&#x30C9;&#x30E1;&#x30B9;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30D0;&#x30A4;&#x30AA;&#x30EC;&#x30F3;&#x30B9;</li>


<li>&#x4E0B;&#x5782;&#x4F53;&#x30A2;&#x30C7;&#x30CB;&#x30EB;&#x9178;&#x30B7;&#x30AF;&#x30E9;&#x30FC;&#x30BC;&#x6D3B;&#x6027;&#x5316;&#x30DA;&#x30D7;&#x30C1;&#x30C9;&#xFF08;PACAP&#xFF09; PTSD&#x3068;PACAP&#x306E;&#x8840;&#x4E2D;&#x6FC3;&#x5EA6;&#x306B;&#x95A2;&#x9023;&#x304C;&#x793A;&#x3055;&#x308C;&#x305F;&#x3002;</li>
</ul>

<ul>

<li>&#xFF08;PDF&#x30D5;&#x30A1;&#x30A4;&#x30EB;,96KB,&#x65E5;&#x672C;&#x8A9E;&#xFF09;</li>
<li>&#xFF08;PDF&#x30D5;&#x30A1;&#x30A4;&#x30EB;,445KB,&#x65E5;&#x672C;&#x8A9E;&#xFF09;</li>
<li>&#xFF08;PDF file,285KB,&#x82F1;&#x8A9E;&#xFF09;</li>


<li> - &#x30A6;&#x30A7;&#x30A4;&#x30D0;&#x30C3;&#x30AF;&#x30DE;&#x30B7;&#x30F3;&#xFF08;2012&#x5E74;10&#x6708;12&#x65E5;&#x30A2;&#x30FC;&#x30AB;&#x30A4;&#x30D6;&#x5206;&#xFF09;&#xFF08;Medpedia&#x306B;&#x3042;&#x308B;&#x300C;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#x300D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x9805;&#x76EE;&#x3002;&#xFF09;</li>

</ul>








<p><i>Source - Wikipedia</i></p>