<h1>&#x4E0D;&#x7720;&#x75C7;</h1>
<p><b>&#x4E0D;&#x7720;&#x75C7;</b>&#xFF08;&#x3075;&#x307F;&#x3093;&#x3057;&#x3087;&#x3046;&#x3001;&#x82F1;:Insomnia&#xFF09;&#x3068;&#x306F;&#x3001;&#x5FC5;&#x8981;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x5165;&#x7720;&#x3084;&#x7720;&#x308A;&#x7D9A;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x304C;&#x6301;&#x7D9A;&#x3057;&#x3001;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3001;&#x307E;&#x305F;&#x306F;&#x793E;&#x4F1A;&#x7684;&#x3001;&#x8077;&#x696D;&#x7684;&#x3001;&#x307E;&#x305F;&#x306F;&#x4ED6;&#x306E;&#x91CD;&#x8981;&#x306A;&#x9818;&#x57DF;&#x306B;&#x304A;&#x3051;&#x308B;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<p>&#x4E0D;&#x7720;&#x75C7;&#x306F;&#x3001;&#x5165;&#x7720;&#x3084;&#x7761;&#x7720;&#x6301;&#x7D9A;&#x304C;&#x96E3;&#x3057;&#x304B;&#x3063;&#x305F;&#x308A;&#x3001;&#x7761;&#x7720;&#x306E;&#x8CEA;&#x304C;&#x60AA;&#x3044;&#x3068;&#x3044;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x7279;&#x5FB4;&#x3092;&#x6301;&#x3064;&#x3001;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x533B;&#x5B66;&#x7684;&#x306A;&#x5146;&#x5019;&#x3068;&#x75C7;&#x72B6;&#x3092;&#x4F34;&#x3046;&#x533B;&#x5B66;&#x7684;&#x307E;&#x305F;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x7684;&#x306A;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E0D;&#x7720;&#x75C7;&#x3067;&#x306F;&#x4E00;&#x822C;&#x7684;&#x306B;&#x8D77;&#x5E8A;&#x4E2D;&#x306E;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x304C;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E0D;&#x7720;&#x75C7;&#x306F;&#x3069;&#x306E;&#x5E74;&#x9F62;&#x3067;&#x3082;&#x8D77;&#x304D;&#x308B;&#x304C;&#x3001;&#x5973;&#x6027;&#x3068;&#x9AD8;&#x9F62;&#x8005;&#x3067;&#x306F;&#x3088;&#x308A;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308A;&#x3001;&#x7279;&#x306B;&#x9855;&#x8457;&#x306A;&#x306E;&#x306F;&#x9AD8;&#x9F62;&#x8005;&#x3067;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;60&#x6B73;&#x4EE5;&#x4E0A;&#x3067;&#x306F;&#x7D04;3&#x4EBA;&#x306B;&#x4E00;&#x4EBA;&#x304C;&#x7761;&#x7720;&#x554F;&#x984C;&#x3067;&#x60A9;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E0D;&#x7720;&#x75C7;&#x306F;&#x3001;&#x539F;&#x767A;&#x6027;&#x3068;&#x4E8C;&#x6B21;&#x6027;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x4F75;&#x5B58;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;&#x539F;&#x767A;&#x6027;&#x4E0D;&#x7720;&#x75C7;&#x3068;&#x306F;&#x3001;&#x533B;&#x5B66;&#x7684;&#x3001;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x7684;&#x307E;&#x305F;&#x74B0;&#x5883;&#x7684;&#x306A;&#x539F;&#x56E0;&#x304C;&#x306A;&#x3044;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x533B;&#x5B66;&#x7684;&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x306A;&#x539F;&#x56E0;&#x3092;&#x7279;&#x5B9A;&#x3057;&#x305F;&#x308A;&#x9664;&#x5916;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E8C;&#x6B21;&#x6027;&#x4E0D;&#x7720;&#x75C7;&#x3068;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x3001;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3001;&#x85AC;&#x7269;&#x306E;&#x4F7F;&#x7528;&#x7B49;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x85AC;&#x7269;&#x8A98;&#x767A;&#x6027;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x6700;&#x3082;&#x591A;&#x3044;&#x306E;&#x306F;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x3067;&#x3042;&#x308A;&#x3001;&#x5A2F;&#x697D;&#x85AC;&#x3084;&#x51E6;&#x65B9;&#x85AC;&#x3082;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308A;&#x3046;&#x308B;&#x3002;</p>
<p>DSM-5&#x3068;ICSD-3&#x3067;&#x306F;&#x4E0D;&#x7720;&#x75C7;&#x3092;&#x539F;&#x767A;&#x6027;&#x3068;&#x4E8C;&#x6B21;&#x6027;&#x3067;&#x5206;&#x985E;&#x3059;&#x308B;&#x306E;&#x3092;&#x3084;&#x3081;&#x305F;&#x3002;&#x4E0D;&#x7720;&#x75C7;&#x72B6;&#x304C;&#x751F;&#x3058;&#x305F;&#x539F;&#x56E0;&#x306E;&#x5185;&#x5BB9;&#x3092;&#x554F;&#x308F;&#x305A;&#x81E8;&#x5E8A;&#x75C7;&#x72B6;&#x304B;&#x3089;&#x4E0D;&#x7720;&#x75C7;&#x3092;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x3002;&#x4E0D;&#x7720;&#x3068;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3068;&#x304C;&#x4F75;&#x5B58;&#x3059;&#x308B;&#x5834;&#x5408;&#x3001;&#x6CBB;&#x7642;&#x306F;&#x305D;&#x306E;&#x53CC;&#x65B9;&#x3092;&#x6A19;&#x7684;&#x306B;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x4E26;&#x5B58;&#x75BE;&#x60A3;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x3001;2&#x3064;&#x306E;&#x72B6;&#x614B;&#x306E;&#x56E0;&#x679C;&#x95A2;&#x4FC2;&#x3092;&#x660E;&#x3089;&#x304B;&#x306B;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x7761;&#x7720;&#x306E;&#x554F;&#x984C;&#x3092;&#x62B1;&#x3048;&#x308B;&#x4EBA;&#x306B;&#x3057;&#x3070;&#x3057;&#x3070;&#x7761;&#x7720;&#x85AC;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x3001;&#x305F;&#x307E;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308C;&#x3070;&#x5F79;&#x7ACB;&#x3064;&#x304C;&#x3001;&#x5B9A;&#x671F;&#x7684;&#x306B;&#x9577;&#x671F;&#x7684;&#x306B;&#x7528;&#x3044;&#x305F;&#x5834;&#x5408;&#x3001;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x75C7;&#x3084;&#x4E71;&#x7528;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3002;&#x82F1;&#x56FD;&#x56FD;&#x6C11;&#x4FDD;&#x5065;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x7761;&#x7720;&#x85AC;&#x306E;&#x51E6;&#x65B9;&#x306F;&#x6700;&#x7D42;&#x624B;&#x6BB5;&#x3067;&#x3042;&#x308A;&#x3001;&#x304B;&#x3064;&#x6570;&#x65E5;-&#x6570;&#x9031;&#x9593;&#x306E;&#x9650;&#x5B9A;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x8C6A;&#x5DDE;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x6700;&#x5927;4&#x9031;&#x9593;&#x3067;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x7761;&#x7720;&#x85AC;&#x306F;&#x73FE;&#x5728;&#x306E;&#x4E3B;&#x6D41;&#x3067;&#x3042;&#x308A;&#x6210;&#x4EBA;&#x306E;20&#x4EBA;&#x306B;1&#x4EBA;&#x304C;&#x670D;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x30D9;&#x30CD;&#x30D5;&#x30A3;&#x30C3;&#x30C8;&#x6BD4;&#x306E;&#x60AA;&#x3055;&#x3068;&#x3001;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x304C;&#x4E4F;&#x3057;&#x3044;&#x307E;&#x307E;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x304C;&#x9069;&#x5FDC;&#x5916;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x73FE;&#x72B6;&#x3092;&#x5371;&#x60E7;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x90E8;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x60A3;&#x8005;&#x3067;&#x306F;&#x7761;&#x7720;&#x85AC;&#x306E;&#x9577;&#x671F;&#x670D;&#x7528;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x9078;&#x629E;&#x80A2;&#x3082;&#x8A31;&#x5BB9;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x300C;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x96E3;&#x6CBB;&#x6027;&#x30FB;&#x6CBB;&#x7642;&#x62B5;&#x6297;&#x6027;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x306F;&#x7121;&#x671F;&#x9650;&#x3001;&#x7121;&#x5236;&#x9650;&#x306E;&#x51E6;&#x2F45;&#x3092;&#x6B63;&#x5F53;&#x5316;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x300D;&#x3068;&#x3057;&#x3001;&#x53EF;&#x80FD;&#x306A;&#x9650;&#x308A;&#x65AD;&#x85AC;&#x3092;&#x76EE;&#x6307;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306B;&#x306F;&#x3001;&#x533B;&#x85AC;&#x54C1;&#x3068;&#x540C;&#x69D8;&#x306E;&#x6709;&#x52B9;&#x6027;&#x304C;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x533B;&#x85AC;&#x54C1;&#x3068;&#x7570;&#x306A;&#x308A;&#x6301;&#x7D9A;&#x7684;&#x306A;&#x52B9;&#x679C;&#x304C;&#x5224;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306F;&#x4FDD;&#x967A;&#x9069;&#x5FDC;&#x5916;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>





<h3><span class="mw-headline" id=".E4.B8.8D.E7.9C.A0.E3.81.AE.E6.80.A7.E8.B3.AA">&#x4E0D;&#x7720;&#x306E;&#x6027;&#x8CEA;</span></h3>
<p>&#x4E0D;&#x7720;&#x306E;&#x6027;&#x8CEA;&#x304B;&#x3089;&#x306F;&#x4EE5;&#x4E0B;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x60A3;&#x8005;&#x306E;&#x591A;&#x304F;&#x306F;&#x3053;&#x308C;&#x3089;&#x3092;&#x8907;&#x6570;&#x8A34;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<dl>
<dt>&#x5165;&#x7720;&#x969C;&#x5BB3;&#xFF08;Sleep onset insomnia&#xFF09;</dt>
<dd>&#x591C;&#x306B;&#x306A;&#x3063;&#x3066;&#x30D9;&#x30C3;&#x30C9;&#x306B;&#x5165;&#x3063;&#x3066;&#x3082;&#x3001;&#x3044;&#x3064;&#x307E;&#x3067;&#x3082;&#x7761;&#x7720;&#x304C;&#x8A2A;&#x308C;&#x3066;&#x3053;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x3070;&#x3057;&#x3070;&#x4E0D;&#x5B89;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x3042;&#x308B;&#x3002;&#x65E5;&#x7167;&#x6642;&#x9593;&#x306B;&#x307E;&#x3067;&#x7761;&#x7720;&#x6642;&#x9593;&#x5E2F;&#x304C;&#x9045;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x539F;&#x56E0;&#x306E;&#x7761;&#x7720;&#x76F8;&#x5F8C;&#x9000;&#x75C7;&#x5019;&#x7FA4;&#x306F;&#x4E0D;&#x7720;&#x75C7;&#x3068;&#x8AA4;&#x8A3A;&#x3055;&#x308C;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x7761;&#x7720;&#x7DAD;&#x6301;&#x969C;&#x5BB3;&#xFF08;Sleep maintenance insomnia&#xFF09;</dt>
<dd>&#x4E2D;&#x9014;&#x899A;&#x9192;&#x3002;&#x5BDD;&#x4ED8;&#x304F;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3066;&#x3082;&#x3001;&#x771F;&#x591C;&#x4E2D;&#x306B;&#x76EE;&#x304C;&#x899A;&#x3081;&#x3066;&#x518D;&#x3073;&#x5165;&#x7720;&#x3067;&#x304D;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x60C5;&#x614B;&#x304B;&#x3089;&#x7761;&#x7720;&#x306B;&#x623B;&#x308B;&#x306E;&#x304C;&#x96E3;&#x3057;&#x3044;&#x3068;&#x3044;&#x3046;&#x5165;&#x7720;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x3088;&#x304F;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x4EBA;&#x3005;&#x306E;3&#x5206;&#x306E;2&#x306F;&#x591C;&#x9593;&#x306E;&#x534A;&#x3070;&#x306B;&#x76EE;&#x899A;&#x3081;&#x3001;&#x534A;&#x6570;&#x4EE5;&#x4E0A;&#x306F;&#x7761;&#x7720;&#x306B;&#x623B;&#x308C;&#x306A;&#x3044;&#x3002;</dd>
</dl>
<dl>
<dt>&#x65E9;&#x671D;&#x899A;&#x9192;&#xFF08;Sleep offset insomnia&#xFF09;</dt>
<dd>&#x5BDD;&#x4ED8;&#x304F;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3066;&#x3082;&#x3001;&#x671D;&#x65E9;&#x304F;&#x76EE;&#x304C;&#x899A;&#x3081;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x518D;&#x3073;&#x5165;&#x7720;&#x3067;&#x304D;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;&#x5408;&#x8A08;&#x7761;&#x7720;&#x6642;&#x9593;&#x304C;6.5&#x6642;&#x9593;&#x306B;&#x9054;&#x3059;&#x308B;&#x524D;&#x306B;&#x3001;&#x899A;&#x9192;&#x304C;&#xFF08;30&#x5206;&#x4EE5;&#x4E0A;&#xFF09;&#x65E9;&#x304F;&#x8D77;&#x3053;&#x308A;&#x3001;&#x7761;&#x7720;&#x306B;&#x623B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x308B;&#x3002;&#x3057;&#x3070;&#x3057;&#x3070;&#x3046;&#x3064;&#x75C5;&#x306B;&#x7279;&#x5FB4;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x719F;&#x7720;&#x969C;&#x5BB3;&#xFF08;nonrestorative sleep&#xFF09;</dt>
<dd>&#x7761;&#x7720;&#x6642;&#x9593;&#x306F;&#x3068;&#x308C;&#x3066;&#x3044;&#x308B;&#x306F;&#x305A;&#x306A;&#x306E;&#x306B;&#x3001;&#x5341;&#x5206;&#x306B;&#x7720;&#x308C;&#x305F;&#x3088;&#x3046;&#x306A;&#x6C17;&#x304C;&#x3057;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E4.B8.8D.E7.9C.A0.E3.81.AE.E7.A8.AE.E9.A1.9E">&#x4E0D;&#x7720;&#x306E;&#x7A2E;&#x985E;</span></h3>
<p>&#x7A2E;&#x985E;&#x304B;&#x3089;&#x306F;&#x3001;&#x4E00;&#x904E;&#x6027;&#x3001;&#x77ED;&#x671F;&#x307E;&#x305F;&#x306F;&#x6162;&#x6027;&#x3068;&#x3057;&#x3066;&#x5206;&#x985E;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<ol>
<li><b>&#x4E00;&#x904E;&#x6027;&#x4E0D;&#x7720;&#x75C7;</b>&#xFF08;transient&#xFF09; - &#x4E00;&#x65E5;&#x304B;&#x3089;&#x6570;&#x65E5;&#x9593;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3002;</li>
<li><b>&#x77ED;&#x671F;&#x4E0D;&#x7720;&#x75C7;</b>&#xFF08;short-term&#xFF09; - &#x6570;&#x65E5;&#x304B;&#x3089;&#xFF13;&#x9031;&#x9593;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3002;</li>
<li><b>&#x9577;&#x671F;&#x30FB;&#x6162;&#x6027;&#x4E0D;&#x7720;&#x75C7;</b>&#xFF08;long-term, chronic&#xFF09;- 1&#x30AB;&#x6708;&#x3088;&#x308A;&#x3082;&#x9577;&#x304F;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3002;</li>
</ol>
<h3><span class="mw-headline" id=".E4.BD.8E.E3.81.84.E7.9D.A1.E7.9C.A0.E3.81.AE.E8.B3.AA">&#x4F4E;&#x3044;&#x7761;&#x7720;&#x306E;&#x8CEA;</span></h3>
<p>&#x4F4E;&#x3044;&#x7761;&#x7720;&#x306E;&#x8CEA;&#x306F;&#x3001;&#x3080;&#x305A;&#x3080;&#x305A;&#x811A;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x7761;&#x7720;&#x6642;&#x7121;&#x547C;&#x5438;&#x75C7;&#x5019;&#x7FA4;&#x3084;&#x3046;&#x3064;&#x75C5;&#x306B;&#x3088;&#x3063;&#x3066;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x4F4E;&#x3044;&#x7761;&#x7720;&#x306E;&#x8CEA;&#x306F;&#x3001;&#x56DE;&#x5FA9;&#x306E;&#x6027;&#x8CEA;&#x304C;&#x3042;&#x308B;&#x30B9;&#x30C6;&#x30FC;&#x30B8;3&#x3084;&#x3001;&#x30C7;&#x30EB;&#x30BF;&#x7761;&#x7720;&#x306B;&#x9054;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3046;&#x3064;&#x75C5;&#x306F;&#x8996;&#x5E8A;&#x4E0B;&#x90E8;-&#x4E0B;&#x5782;&#x4F53;-&#x526F;&#x814E;&#x7CFB;&#xFF08;HPA&#x8EF8;&#xFF09;&#x306E;&#x6A5F;&#x80FD;&#x3092;&#x5909;&#x5316;&#x3055;&#x305B;&#x3001;&#x30B3;&#x30EB;&#x30C1;&#x30BE;&#x30FC;&#x30EB;&#x304C;&#x904E;&#x5270;&#x306B;&#x653E;&#x51FA;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3067;&#x4F4E;&#x3044;&#x7761;&#x7720;&#x306E;&#x8CEA;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x591C;&#x9593;&#x306E;&#x306F;&#x3001;&#x7761;&#x7720;&#x3092;&#x304B;&#x304D;&#x4E71;&#x3059;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.BB.E8.A6.B3.E7.9A.84.E3.81.AA.E4.B8.8D.E7.9C.A0.E7.97.87">&#x4E3B;&#x89B3;&#x7684;&#x306A;&#x4E0D;&#x7720;&#x75C7;</span></h3>
<p>&#x4E00;&#x90E8;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x306F;&#x3001;&#x5B9F;&#x306F;&#x4E0D;&#x7720;&#x75C7;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x306F;&#x3001;&#x6B63;&#x5E38;&#x306A;&#x6642;&#x9593;&#x5E2F;&#x3067;&#x5BDD;&#x3066;&#x3044;&#x308B;&#x306E;&#x306B;&#x5165;&#x7720;&#x306B;&#x304B;&#x304B;&#x308B;&#x6642;&#x9593;&#x3092;&#x904E;&#x5270;&#x306B;&#x898B;&#x7A4D;&#x3082;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;8&#x6642;&#x9593;&#x3050;&#x3063;&#x3059;&#x308A;&#x5BDD;&#x305F;&#x306E;&#x306B;&#x3001;&#x300C;4&#x6642;&#x9593;&#x3057;&#x304B;&#x7720;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x300D;&#x306A;&#x3069;&#x3068;&#x8003;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>DSM-IV&#xFF08;&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x7B2C;4&#x7248;&#xFF09;&#x306B;&#x3088;&#x308B;&#x4ED6;&#x306B;&#x539F;&#x56E0;&#x304C;&#x306A;&#x3044;&#x4E0D;&#x7720;&#x75C7;&#x3067;&#x3042;&#x308B;&#x539F;&#x767A;&#x6027;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x5F93;&#x3048;&#x3070;&#x3001;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;D&#x306E;&#x4ED6;&#x306E;&#x75BE;&#x60A3;&#x304C;&#x539F;&#x56E0;&#x3067;&#x306A;&#x304F;&#x3001;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;E&#x306E;&#x533B;&#x85AC;&#x54C1;&#x3084;&#x4ED6;&#x306E;&#x4E71;&#x7528;&#x85AC;&#x7269;&#x304C;&#x539F;&#x56E0;&#x3067;&#x306A;&#x304F;&#x3001;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;A&#x306E;1&#x304B;&#x6708;&#x4EE5;&#x4E0A;&#x6301;&#x7D9A;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x3057;&#x3066;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;B&#x306E;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3001;&#x307E;&#x305F;&#x306F;&#x91CD;&#x8981;&#x306A;&#x9818;&#x57DF;&#x306B;&#x304A;&#x3051;&#x308B;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3067;&#x3042;&#x308B;&#x3002;&#x6B63;&#x5E38;&#x306A;&#x77ED;&#x7720;&#x8005;&#x3084;&#x3001;&#x6B63;&#x5E38;&#x306A;&#x7BC4;&#x56F2;&#x306E;&#x7761;&#x7720;&#x306E;&#x4E71;&#x308C;&#x306F;&#x3001;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x8D77;&#x3053;&#x3055;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x983B;&#x7E41;&#x306B;&#x554F;&#x984C;&#x304C;&#x751F;&#x3058;&#x4F55;&#x304B;&#x6708;&#x306B;&#x3082;&#x308F;&#x305F;&#x308A;&#x6301;&#x7D9A;&#x3057;&#x3001;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3092;&#x4F34;&#x3063;&#x305F;&#x308A;&#x3001;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x304C;&#x4E0D;&#x7720;&#x75C7;&#x3067;&#x3042;&#x308B;&#x3002;&#x56E0;&#x679C;&#x95A2;&#x4FC2;&#x306E;&#x77E5;&#x8B58;&#x306F;&#x3001;&#x8A3A;&#x65AD;&#x306E;&#x305F;&#x3081;&#x306B;&#x5FC5;&#x8981;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>DSM-5&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x5F93;&#x3048;&#x3070;&#x3001;&#x305D;&#x306E;&#x7761;&#x7720;&#x56F0;&#x96E3;&#x306F;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;1&#x9031;&#x9593;&#x306B;3&#x591C;&#x3067;&#x8D77;&#x3053;&#x308B;&#x3002;&#x305D;&#x306E;&#x7761;&#x7720;&#x56F0;&#x96E3;&#x306F;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;3&#x30AB;&#x6708;&#x9593;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3002;</p>
<p>&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x306F;&#x3001;&#x591A;&#x304F;&#x306E;&#x7570;&#x306A;&#x308B;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x3092;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x8CC7;&#x683C;&#x3092;&#x6709;&#x3059;&#x308B;&#x3002;&#x7761;&#x7720;&#x76F8;&#x5F8C;&#x9000;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x3044;&#x3063;&#x305F;&#x69D8;&#x3005;&#x306A;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3064;&#x60A3;&#x8005;&#x306F;&#x3001;&#x983B;&#x7E41;&#x306B;&#x539F;&#x767A;&#x6027;&#x4E0D;&#x7720;&#x75C7;&#x3068;&#x8AA4;&#x8A3A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.91.91.E5.88.A5.E8.A8.BA.E6.96.AD">&#x9451;&#x5225;&#x8A3A;&#x65AD;</span></h3>
<p>&#x591A;&#x304F;&#x306E;&#x5834;&#x5408;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x306F;&#x4ED6;&#x306E;&#x969C;&#x5BB3;&#x3084;&#x3001;&#x533B;&#x85AC;&#x54C1;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x3001;&#x5FC3;&#x7406;&#x7684;&#x306A;&#x554F;&#x984C;&#x3068;&#x306E;&#x4F75;&#x5B58;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E0D;&#x7720;&#x75C7;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x305F;&#x7D04;&#x534A;&#x6570;&#x306F;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306B;&#x95A2;&#x9023;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3046;&#x3064;&#x75C5;&#x3067;&#x306F;&#x591A;&#x304F;&#x306E;&#x5834;&#x5408;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x306F;&#x4E8C;&#x6B21;&#x7684;&#x306A;&#x3082;&#x306E;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x3001;&#x4F75;&#x5B58;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308A;&#x3001;&#x3088;&#x304F;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306B;&#x5148;&#x884C;&#x3059;&#x308B;&#x3002;&#x5B9F;&#x969B;&#x306B;&#x3001;&#x7D9A;&#x304F;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8868;&#x308C;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x3046;&#x3064;&#x75C5;&#x306E;&#x6B8B;&#x907A;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x4E0D;&#x7720;&#x75C7;&#x72B6;&#x304C;&#x6B8B;&#x308B;&#x5834;&#x5408;&#x304C;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;</p>
<p>DSM&#x306B;&#x3088;&#x308B;&#x7269;&#x8CEA;&#x8A98;&#x767A;&#x6027;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306B;&#x306F;&#x3001;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x3001;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x3001;&#x85AC;&#x7269;&#x4E2D;&#x6BD2;&#x3001;&#x305D;&#x3057;&#x3066;&#x96E2;&#x8131;&#x304C;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E0D;&#x7720;&#x306E;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x591A;&#x3044;&#x306E;&#x306F;&#x3001;&#x7269;&#x8CEA;&#x306E;&#x4F7F;&#x7528;&#x3042;&#x308B;&#x3044;&#x306F;&#x96E2;&#x8131;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3001;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x6700;&#x3082;&#x591A;&#x3044;&#x306E;&#x306F;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x3067;&#x3042;&#x308A;&#x3001;&#x5A2F;&#x697D;&#x85AC;&#x3084;&#x51E6;&#x65B9;&#x85AC;&#x3082;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308A;&#x3046;&#x308B;&#x3002;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x91CF;&#x306B;&#x6BD4;&#x4F8B;&#x3057;&#x3066;&#xFF08;&#x7528;&#x91CF;&#x4F9D;&#x5B58;&#x7684;&#x306B;&#xFF09;&#x7761;&#x7720;&#x6642;&#x9593;&#x304C;&#x77ED;&#x304F;&#x306A;&#x308B;&#x3002;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x93AE;&#x9759;&#x50AC;&#x7720;&#x5264;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x4E2D;&#x306B;&#x85AC;&#x7269;&#x8A98;&#x767A;&#x6027;&#x4E0D;&#x7720;&#x75C7;&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x85AC;&#x306E;&#x4E2D;&#x6B62;&#x304B;&#x3089;1&#x304B;&#x6708;&#x5F8C;&#x307E;&#x3067;&#x306B;&#x767A;&#x75C7;&#x3057;&#x3001;&#x6570;&#x30F6;&#x6708;&#x9593;&#x3001;&#x5F37;&#x5EA6;&#x3092;&#x6E1B;&#x3058;&#x306A;&#x304C;&#x3089;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x7279;&#x306B;&#x3001;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x3084;&#x975E;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x3067;&#x306F;&#x3001;&#x6162;&#x6027;&#x4F7F;&#x7528;&#x306B;&#x3088;&#x308A;&#x4F5C;&#x7528;&#x306B;&#x8010;&#x6027;&#x3092;&#x751F;&#x3058;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x9665;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x85AC;&#x5264;&#x3092;&#x5897;&#x91CF;&#x3059;&#x308B;&#x3068;&#x4ECA;&#x5EA6;&#x306F;&#x65E5;&#x4E2D;&#x306B;&#x7269;&#x8CEA;&#x8A98;&#x767A;&#x6027;&#x904E;&#x7720;&#x75C7;&#x3092;&#x751F;&#x3058;&#x3046;&#x308B;&#x3002;</p>
<p>&#x904E;&#x7720;&#x75C7;&#x306F;&#x7761;&#x7720;&#x304C;&#x5341;&#x5206;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x65E5;&#x4E2D;&#x306B;&#x7720;&#x6C17;&#x304C;&#x3042;&#x308B;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;&#x5165;&#x7720;&#x306B;&#x554F;&#x984C;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x6B63;&#x5E38;&#x306A;&#x7761;&#x7720;&#x898F;&#x5247;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>


<p>&#x4EE5;&#x4E0B;&#x306F;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x75C7;&#x72B6;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308A;&#x3001;&#x307E;&#x305F;&#x4F75;&#x5B58;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x75DB;&#x307F;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3051;&#x304C;&#x3084;&#x75C5;&#x6C17;&#x306F;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x5165;&#x7720;&#x6642;&#x306B;&#x5FEB;&#x9069;&#x306A;&#x59FF;&#x52E2;&#x3092;&#x898B;&#x3064;&#x3051;&#x308B;&#x3053;&#x3068;&#x3084;&#x3001;&#x899A;&#x9192;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308A;&#x7761;&#x7720;&#x3092;&#x59A8;&#x3052;&#x308B;&#x3002;</li>
<li>&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x306E;&#x4E71;&#x308C;&#x306F;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x30B7;&#x30D5;&#x30C8;&#x52E4;&#x52D9;&#x3084;&#x6642;&#x5DEE;&#x307C;&#x3051;&#x306F;&#x3001;&#x3042;&#x308B;&#x6642;&#x9593;&#x5E2F;&#x306B;&#x7720;&#x308C;&#x306A;&#x3044;&#x3068;&#x304B;&#x3001;&#x4ED6;&#x306E;&#x6642;&#x9593;&#x5E2F;&#x306B;&#x904E;&#x5270;&#x306B;&#x7720;&#x3044;&#x3068;&#x3044;&#x3063;&#x305F;&#x3053;&#x3068;&#x306E;&#x539F;&#x56E0;&#x306B;&#x306A;&#x308B;&#x3002;&#x6162;&#x6027;&#x306E;&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x540C;&#x69D8;&#x306E;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x304C;&#x60AA;&#x304F;&#x3001;&#x305F;&#x3068;&#x3048;&#x3070;&#x3084;&#x904E;&#x5270;&#x306A;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x306E;&#x6D88;&#x8CBB;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x8EAB;&#x4F53;&#x6D3B;&#x52D5;&#x306B;&#x3088;&#x308B;&#x3001;&#x904B;&#x52D5;&#x8A98;&#x767A;&#x6027;&#x4E0D;&#x7720;&#x75C7;&#x306F;&#x5165;&#x7720;&#x6F5C;&#x6642;&#x304C;&#x9577;&#x304F;&#x306A;&#x308B;&#x5F62;&#x3067;&#x30A2;&#x30B9;&#x30EA;&#x30FC;&#x30C8;&#x306B;&#x304A;&#x3044;&#x3066;&#x3088;&#x304F;&#x3042;&#x308B;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E7.B2.BE.E7.A5.9E.E7.94.9F.E7.90.86.E6.80.A7.E4.B8.8D.E7.9C.A0.E7.97.87">&#x7CBE;&#x795E;&#x751F;&#x7406;&#x6027;&#x4E0D;&#x7720;&#x75C7;</span></h3>
<p>&#x6301;&#x7D9A;&#x6027;&#x306E;&#x7CBE;&#x795E;&#x751F;&#x7406;&#x6027;&#x4E0D;&#x7720;&#x75C7;&#xFF08;psycopsyiologic insomnia&#xFF09;&#x306F;&#x3001;&#x306E;&#x3072;&#x3068;&#x3064;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x60A3;&#x8005;&#x306F;&#x7720;&#x308C;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x5148;&#x5165;&#x89B3;&#x3001;&#x6050;&#x6016;&#x611F;&#x3001;&#x4E0D;&#x5B89;&#x611F;&#x3092;&#x3082;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x304C;&#x66F4;&#x306B;&#x899A;&#x9192;&#x3092;&#x307E;&#x306D;&#x304D;&#x4E0D;&#x7720;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3002;&#x7761;&#x7720;&#x6050;&#x6016;&#xFF08;insomnia phobia&#xFF09;&#x3068;&#x3082;&#x3002;</p>
<p>&#x5BFE;&#x5FDC;&#x306F;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308A;&#x3001;&#x306E;&#x6539;&#x5584;&#x3001;&#x5165;&#x7720;&#x524D;&#x306E;&#x7761;&#x7720;&#x3092;&#x59A8;&#x3052;&#x308B;&#x884C;&#x52D5;&#x306E;&#x77EF;&#x6B63;&#x3092;&#x884C;&#x3046;&#x3002;&#x30D9;&#x30C3;&#x30C9;&#x306B;&#x5165;&#x3063;&#x3066;&#x3082;20&#x5206;&#x4EE5;&#x4E0A;&#x899A;&#x9192;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x5165;&#x7720;&#x4E0D;&#x5B89;&#x89E3;&#x6D88;&#x306E;&#x305F;&#x3081;&#x3001;&#x8AAD;&#x66F8;&#x3084;&#x30EA;&#x30E9;&#x30C3;&#x30AF;&#x30B9;&#x306A;&#x3069;&#x3092;&#x884C;&#x3046;&#x3002;&#x5165;&#x7720;&#x524D;&#x306E;&#x7791;&#x60F3;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30C1;&#x3082;&#x691C;&#x8A0E;&#x3059;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.81.A9.E5.BF.9C.E9.9A.9C.E5.AE.B3.E6.80.A7.E4.B8.8D.E7.9C.A0.E7.97.87">&#x9069;&#x5FDC;&#x969C;&#x5BB3;&#x6027;&#x4E0D;&#x7720;&#x75C7;</span></h3>

<p>&#x4EBA;&#x751F;&#x306E;&#x5927;&#x304D;&#x306A;&#x51FA;&#x6765;&#x4E8B;&#x3001;&#x751F;&#x6D3B;&#x4E0A;&#x306E;&#x91CD;&#x5927;&#x306A;&#x5909;&#x5316;&#x3001;&#x524D;&#x5F8C;&#x306B;&#x767A;&#x751F;&#x3059;&#x308B;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x65C5;&#x5148;&#x306E;&#x30D9;&#x30C3;&#x30C9;&#x3001;&#x8EE2;&#x8077;&#x3001;&#x96E2;&#x5A5A;&#x3001;&#x6B7B;&#x5225;&#x3001;&#x8A66;&#x9A13;&#x524D;&#x591C;&#x3001;&#x6050;&#x6016;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3001;&#x4E0D;&#x5B89;&#x3001;&#x611F;&#x60C5;&#x3084;&#x7CBE;&#x795E;&#x306E;&#x7DCA;&#x5F35;&#x3001;&#x4ED5;&#x4E8B;&#x306E;&#x554F;&#x984C;&#x3001;&#x91D1;&#x92AD;&#x7684;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3001;&#x5B50;&#x4F9B;&#x306E;&#x8A95;&#x751F;&#x3001;&#x6B7B;&#x5225;&#x3068;&#x3044;&#x3063;&#x305F;&#x3082;&#x306E;&#x3002;</p>
<p>&#x3053;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x304B;&#x3089;&#x306E;&#x56DE;&#x5FA9;&#x306F;&#x6025;&#x901F;&#x3067;&#x3042;&#x308A;&#x3001;&#x6570;&#x9031;&#x9593;&#x3092;&#x8981;&#x3057;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x9AD8;&#x5730;&#x306F;&#x9178;&#x7D20;&#x4E0D;&#x8DB3;&#x306E;&#x305F;&#x3081;&#x9AD8;&#x5730;&#x4E0D;&#x7720;&#x75C7;&#xFF08;altitude insomnia&#xFF09;&#x304C;&#x3088;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B2.BE.E7.A5.9E.E7.96.BE.E6.82.A3.E3.81.AB.E3.82.88.E3.82.8B.E4.B8.8D.E7.9C.A0">&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306B;&#x3088;&#x308B;&#x4E0D;&#x7720;</span></h3>
<p>&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x60A3;&#x8005;&#x306E;&#x7D04;80%&#x306B;&#x4E0D;&#x7720;&#x95A2;&#x9023;&#x306E;&#x8A34;&#x3048;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3001;&#x5168;&#x822C;&#x6027;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3001;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3001;&#x8E81;&#x75C5;&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x8A8D;&#x77E5;&#x75C7;&#x3084;ADHD&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A5.9E.E7.B5.8C.E7.96.BE.E6.82.A3.E3.81.AB.E3.82.88.E3.82.8B.E4.B8.8D.E7.9C.A0">&#x795E;&#x7D4C;&#x75BE;&#x60A3;&#x306B;&#x3088;&#x308B;&#x4E0D;&#x7720;</span></h3>
<ul>

<li>&#x3080;&#x305A;&#x3080;&#x305A;&#x811A;&#x75C7;&#x5019;&#x7FA4;&#xFF08;RLS&#xFF09;&#x306F;&#x3001;&#x4E0D;&#x5FEB;&#x306A;&#x611F;&#x3058;&#x3068;&#x305D;&#x306E;&#x611F;&#x3058;&#x3092;&#x8EFD;&#x6E1B;&#x3055;&#x305B;&#x308B;&#x305F;&#x3081;&#x306B;&#x811A;&#x3084;&#x8EAB;&#x4F53;&#x3092;&#x52D5;&#x304B;&#x3059;&#x5FC5;&#x8981;&#x304B;&#x3089;&#x3001;&#x5165;&#x7720;&#x3092;&#x59A8;&#x3052;&#x308B;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3002;</li>
<li>(PLMD)&#x306F;&#x3001;&#x7761;&#x7720;&#x4E2D;&#x306B;&#x8D77;&#x3053;&#x308A;&#x3044;&#x3064;&#x306E;&#x9593;&#x306B;&#x304B;&#x899A;&#x9192;&#x3059;&#x308B;&#x3002;</li>
<li>&#x7279;&#x5B9A;&#x306E;&#x795E;&#x7D4C;&#x75BE;&#x60A3;&#x3001;&#x3001;&#x5916;&#x50B7;&#x6027;&#x8133;&#x640D;&#x50B7;&#x306E;&#x75C5;&#x6B74;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96.E3.81.AE.E5.86.85.E7.A7.91.E7.9A.84.E7.96.BE.E6.82.A3.E3.81.AB.E3.82.88.E3.82.8B.E4.B8.8D.E7.9C.A0">&#x305D;&#x306E;&#x4ED6;&#x306E;&#x5185;&#x79D1;&#x7684;&#x75BE;&#x60A3;&#x306B;&#x3088;&#x308B;&#x4E0D;&#x7720;</span></h3>
<ul>
<li>&#x7532;&#x72B6;&#x817A;&#x6A5F;&#x80FD;&#x4EA2;&#x9032;&#x75C7; &#x3002;</li>
<li>&#x95A2;&#x7BC0;&#x30EA;&#x30A6;&#x30DE;&#x30C1;&#x3002;</li>
<li>&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x306F;&#x3001;&#x6708;&#x7D4C;&#x306E;&#x524D;&#x3084;&#x66F4;&#x5E74;&#x671F;&#x3067;&#x306F;&#x5909;&#x5316;&#x3059;&#x308B; &#x3002;</li>

<li>&#x9AD8;&#x8840;&#x5727;&#x3001;&#x7CD6;&#x5C3F;&#x75C5;&#x3001;&#x5FC3;&#x75BE;&#x60A3;&#x3001;&#x6162;&#x6027;&#x80BA;&#x75BE;&#x60A3;&#x3001;&#x6CCC;&#x5C3F;&#x5668;&#x79D1;&#x7684;&#x75BE;&#x60A3;&#x3001;&#x76AE;&#x819A;&#x75BE;&#x60A3;&#x3001;&#x6574;&#x5F62;&#x5916;&#x79D1;&#x7684;&#x75BE;&#x60A3;&#x306A;&#x3069;&#x306E;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;</li>
</ul>
<h3><span class="mw-headline" id=".E7.89.A9.E8.B3.AA.E8.AA.98.E7.99.BA.E6.80.A7.E4.B8.8D.E7.9C.A0.E7.97.87">&#x7269;&#x8CEA;&#x8A98;&#x767A;&#x6027;&#x4E0D;&#x7720;&#x75C7;</span></h3>
<ul>
<li>&#x30D5;&#x30EB;&#x30AA;&#x30ED;&#x30AD;&#x30CE;&#x30ED;&#x30F3;&#x7CFB;&#x6297;&#x751F;&#x7269;&#x8CEA;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x3001;&#x6DF1;&#x523B;&#x3067;&#x6162;&#x6027;&#x7684;&#x306A;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x95A2;&#x9023;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x6297;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x85AC;&#x3001;&#x964D;&#x5727;&#x85AC;&#x3001;&#x30B9;&#x30C6;&#x30ED;&#x30A4;&#x30C9;&#x88FD;&#x5264;&#x3001;&#x6C17;&#x7BA1;&#x652F;&#x62E1;&#x5F35;&#x85AC;</li>
<li>&#x5411;&#x7CBE;&#x795E;&#x85AC;&#x306E;&#x3046;&#x3061;&#x3001;&#x899A;&#x9192;&#x5264;&#x306E;&#x3088;&#x3046;&#x306A;&#x899A;&#x9192;&#x4F5C;&#x7528;&#x306E;&#x3042;&#x308B;&#x3082;&#x306E;&#x306F;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x533B;&#x85AC;&#x54C1;&#x3001;&#x30CF;&#x30FC;&#x30D6;&#x3001;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x3001;&#x30CB;&#x30B3;&#x30C1;&#x30F3;&#x3001;&#x30B3;&#x30AB;&#x30A4;&#x30F3;&#x3001;&#x30A2;&#x30F3;&#x30D5;&#x30A7;&#x30BF;&#x30DF;&#x30F3;&#x3001;&#x30E1;&#x30C1;&#x30EB;&#x30D5;&#x30A7;&#x30CB;&#x30C7;&#x30FC;&#x30C8;&#x3001;&#x30A2;&#x30EA;&#x30D4;&#x30D7;&#x30E9;&#x30BE;&#x30FC;&#x30EB;&#xFF08;&#x30A8;&#x30D3;&#x30EA;&#x30D5;&#x30A1;&#x30A4;&#xFF09;&#x3001;MDMA&#x3001;&#x30E2;&#x30C0;&#x30D5;&#x30A3;&#x30CB;&#x30EB;&#x3001;&#x307E;&#x305F;&#x904E;&#x5EA6;&#x306E;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3002;</li>
<li>&#x96E2;&#x8131;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x3088;&#x3046;&#x306A;&#x6297;&#x4E0D;&#x5B89;&#x85AC;/&#x7761;&#x7720;&#x85AC;&#x3084;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x7CFB;&#x93AE;&#x75DB;&#x5264;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x306E;&#x5F71;&#x97FF;&#x3067;&#x8D77;&#x3053;&#x308B;&#x3002;</li>
<li>&#x85AC;&#x5C40;&#x3042;&#x308B;&#x3044;&#x306F;&#x51E6;&#x65B9;&#x306E;&#x7761;&#x7720;&#x88DC;&#x52A9;&#x85AC;&#x306E;&#x4E71;&#x7528;&#xFF08;&#x93AE;&#x9759;&#x5264;&#x3084;&#x6291;&#x5236;&#x5264;&#xFF09;&#x306F;&#x53CD;&#x8DF3;&#x6027;&#x4E0D;&#x7720;&#x3092;&#x751F;&#x3058;&#x308B;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E3.82.A2.E3.83.AB.E3.82.B3.E3.83.BC.E3.83.AB.E8.AA.98.E7.99.BA.E6.80.A7.E4.B8.8D.E7.9C.A0.E7.97.87">&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x8A98;&#x767A;&#x6027;&#x4E0D;&#x7720;&#x75C7;</span></h4>
<p>&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306F;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x81EA;&#x5DF1;&#x6CBB;&#x7642;&#xFF08;&#x30BB;&#x30EB;&#x30D5;&#x30E1;&#x30C7;&#x30A3;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#xFF09;&#x306E;&#x5F62;&#x3067;&#x5165;&#x7720;&#x306E;&#x305F;&#x3081;&#x306B;&#x5E83;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x5165;&#x7720;&#x306E;&#x305F;&#x3081;&#x306E;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3002;&#x306F;&#x3001; &#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30B8;3&#x3068;4&#x306E;&#x7761;&#x7720;&#x306E;&#x6E1B;&#x5C11;&#x3068;&#x3001;&#x30EC;&#x30E0;&#x7761;&#x7720;&#x3092;&#x6291;&#x5236;&#x3057;&#x65AD;&#x7247;&#x5316;&#x3055;&#x305B;&#x308B;&#x3002;&#x7761;&#x7720;&#x306E;&#x6BB5;&#x968E;&#x306E;&#x9593;&#x3092;&#x983B;&#x7E41;&#x306A;&#x79FB;&#x52D5;&#x304C;&#x751F;&#x3058;&#x3001;&#x982D;&#x75DB;&#x3084;&#x5C3F;&#x610F;&#x3001;&#x8131;&#x6C34;&#x3001;&#x767A;&#x6C57;&#x306E;&#x305F;&#x3081;&#x306B;&#x899A;&#x9192;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x98F2;&#x9152;&#x306B;&#x3088;&#x3063;&#x3066;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x53CD;&#x8DF3;&#xFF08;&#x30EA;&#x30D0;&#x30A6;&#x30F3;&#x30C9;&#xFF09;&#x3082;&#x8D77;&#x3053;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306F;&#x8EAB;&#x4F53;&#x306E;&#x4F5C;&#x308B;&#x5929;&#x7136;&#x306E;&#x899A;&#x9192;&#x5264;&#x3067;&#x3042;&#x308B;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x3092;&#x963B;&#x5BB3;&#x3059;&#x308B;&#x3002;&#x98F2;&#x9152;&#x3092;&#x4E2D;&#x6B62;&#x3059;&#x308B;&#x3068;&#x3001;&#x5FC5;&#x8981;&#x4EE5;&#x4E0A;&#x306B;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x3092;&#x751F;&#x6210;&#x3059;&#x308B;&#x3002;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x6FC3;&#x5EA6;&#x306E;&#x4E0A;&#x6607;&#x306F;&#x8133;&#x3092;&#x899A;&#x9192;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x98F2;&#x9152;&#x8005;&#x306F;&#x5165;&#x7720;&#x3084;&#x6700;&#x3082;&#x6DF1;&#x3044;&#x7761;&#x7720;&#x306B;&#x9054;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x98F2;&#x9152;&#x3092;&#x7D9A;&#x3051;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002; &#x6162;&#x6027;&#x7684;&#x306A;&#x98F2;&#x9152;&#x3092;&#x4E2D;&#x6B62;&#x3059;&#x308B;&#x3068;&#x3001;&#x660E;&#x6670;&#x5922;&#x3092;&#x4F34;&#x3046;&#x6DF1;&#x523B;&#x306A;&#x4E0D;&#x7720;&#x75C7;&#x72B6;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x96E2;&#x8131;&#x306E;&#x671F;&#x9593;&#x4E2D;&#x306E;&#x30EC;&#x30E0;&#x7761;&#x7720;&#x306F;&#x3001;&#x5178;&#x578B;&#x7684;&#x306A;&#x53CD;&#x8DF3;&#x4F5C;&#x7528;&#x306E;&#x4EA2;&#x9032;&#x306E;&#x4E00;&#x90E8;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.99.E3.83.B3.E3.82.BE.E3.82.B8.E3.82.A2.E3.82.BC.E3.83.94.E3.83.B3.E8.AA.98.E7.99.BA.E6.80.A7.E4.B8.8D.E7.9C.A0.E7.97.87">&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x8A98;&#x767A;&#x6027;&#x4E0D;&#x7720;&#x75C7;</span></h4>
<p>&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3068;&#x540C;&#x69D8;&#x306B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#xFF08;&#x30A2;&#x30EB;&#x30D7;&#x30E9;&#x30BE;&#x30E9;&#x30E0;&#x3001;&#x30AF;&#x30ED;&#x30CA;&#x30BC;&#x30D1;&#x30E0;&#x3001;&#x30ED;&#x30E9;&#x30BC;&#x30D1;&#x30E0;&#x3001;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x306A;&#x3069;&#xFF09;&#x306F;&#x3001;&#x77ED;&#x671F;&#x9593;&#x306E;&#x5165;&#x7720;&#x6CBB;&#x7642;&#xFF08;&#x51E6;&#x65B9;&#x307E;&#x305F;&#x306F;OTC&#xFF09;&#x306B;&#x3066;&#x4E00;&#x822C;&#x7684;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x9577;&#x671F;&#x7684;&#x306B;&#x306F;&#x7761;&#x7720;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3002; &#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x3001;&#x30D2;&#x30C8;&#x3092;&#x5165;&#x7720;&#xFF08;&#x30CE;&#x30F3;&#x30EC;&#x30E0;&#x7761;&#x7720;&#x30B9;&#x30C6;&#x30FC;&#x30B8;1-2&#xFF09;&#x306B;&#x5C0E;&#x5165;&#x3055;&#x305B;&#x308B;&#x304C;&#x3001;&#x4E00;&#x65B9;&#x3067;&#x306F;&#x7761;&#x7720;&#x69CB;&#x9020;&#x3092;&#x6DF7;&#x4E71;&#x3055;&#x305B;&#x3001;&#x7761;&#x7720;&#x6642;&#x9593;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x3001;&#x30EC;&#x30E0;&#x7761;&#x7720;&#x6642;&#x9593;&#x3092;&#x9045;&#x3089;&#x305B;&#x3001;&#x6DF1;&#x3044;&#x5F90;&#x6CE2;&#x7761;&#x7720;&#xFF08;&#x6700;&#x3082;&#x7406;&#x60F3;&#x7684;&#x306A;&#x7761;&#x7720;&#x3067;&#x3042;&#x308B;&#xFF09;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.AA.E3.83.94.E3.82.AA.E3.82.A4.E3.83.89.E8.AA.98.E7.99.BA.E6.80.A7.E4.B8.8D.E7.9C.A0.E7.97.87">&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x8A98;&#x767A;&#x6027;&#x4E0D;&#x7720;&#x75C7;</span></h4>
<p>&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x85AC;&#xFF08;&#x3001;&#x30AA;&#x30AD;&#x30B7;&#x30B3;&#x30C9;&#x30F3;&#x3001;&#x30E2;&#x30EB;&#x30D2;&#x30CD;&#x306A;&#x3069;&#xFF09;&#x306F;&#x3001;&#x75BC;&#x75DB;&#x306E;&#x93AE;&#x75DB;&#x52B9;&#x679C;&#x3068;&#x50AC;&#x7720;&#x52B9;&#x679C;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x306F;&#x7761;&#x7720;&#x3092;&#x65AD;&#x7247;&#x5316;&#x3055;&#x305B;&#x3001;&#x304B;&#x3064;&#x30EC;&#x30E0;&#x7761;&#x7720;&#x3068;&#x30B9;&#x30C6;&#x30FC;&#x30B8;&#xFF12;&#x7761;&#x7720;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x308B;&#x3002;&#x93AE;&#x75DB;&#x30FB;&#x93AE;&#x9759;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x306F;&#x6CE8;&#x610F;&#x6DF1;&#x304F;&#x9078;&#x629E;&#x3055;&#x308C;&#x305F;&#x3001;&#x75BC;&#x75DB;&#x539F;&#x56E0;&#x306E;&#x4E0D;&#x7720;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x51E6;&#x65B9;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x9069;&#x5207;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x4F9D;&#x5B58;&#x306F;&#x3001;&#x9577;&#x671F;&#x7684;&#x306B;&#x306F;&#x7761;&#x7720;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x5D29;&#x3057;&#x3048;&#x308B;&#x3002;</p>


<p>&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x6C7A;&#x5B9A;&#x3059;&#x308B;&#x524D;&#x306B;&#x3001;&#x533B;&#x5B66;&#x7684;&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x306A;&#x539F;&#x56E0;&#x3092;&#x7279;&#x5B9A;&#x3057;&#x305F;&#x308A;&#x9664;&#x5916;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E0D;&#x7720;&#x75C7;&#x3078;&#x306E;&#x521D;&#x56DE;&#x6CBB;&#x7642;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x306B;&#x306F;CBT-I&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3001;&#x305D;&#x308C;&#x304C;&#x5229;&#x7528;&#x3067;&#x304D;&#x306A;&#x3044;&#x5834;&#x5408;&#x306F;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x975E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x304C;&#x7B2C;&#x4E00;&#x306B;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x3002;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#xFF08;CBT&#xFF09;&#x306F;&#x3001;&#x6162;&#x6027;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x77ED;&#x671F;&#x6CBB;&#x7642;&#x3068;&#x3057;&#x3066;&#x533B;&#x85AC;&#x54C1;&#x3068;&#x540C;&#x69D8;&#x306E;&#x6709;&#x52B9;&#x6027;&#x304C;&#x3042;&#x308A;&#x3001;&#x85AC;&#x3068;&#x306F;&#x7570;&#x306A;&#x308A;&#x3001;&#x6CBB;&#x7642;&#x3092;&#x7D42;&#x3048;&#x3066;&#x3082;&#x6709;&#x76CA;&#x306A;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x5206;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x85AC;&#x7406;&#x5B66;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x306F;&#x6025;&#x6027;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x304A;&#x3051;&#x308B;&#x75C7;&#x72B6;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x308B;&#x305F;&#x3081;&#x306B;&#x4E3B;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#xFF1B;&#x6162;&#x6027;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x7BA1;&#x7406;&#x306B;&#x304A;&#x3051;&#x308B;&#x5F79;&#x5272;&#x306F;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x7570;&#x306A;&#x308B;&#x7A2E;&#x985E;&#x306E;&#x533B;&#x85AC;&#x54C1;&#x306F;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x52B9;&#x679C;&#x7684;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x591A;&#x304F;&#x306E;&#x533B;&#x5E2B;&#x306F;&#x51E6;&#x65B9;&#x7761;&#x7720;&#x85AC;&#x306E;&#x9577;&#x671F;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x3092;&#x63A8;&#x5968;&#x3057;&#x306A;&#x3044;&#x3002;&#x3046;&#x3064;&#x75C5;&#x3001;&#x547C;&#x5438;&#x306E;&#x554F;&#x984C;&#x3001;&#x6162;&#x6027;&#x7684;&#x306A;&#x75DB;&#x307F;&#x306E;&#x3088;&#x3046;&#x306A;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x4ED6;&#x306E;&#x533B;&#x5B66;&#x7684;&#x306A;&#x72B6;&#x614B;&#x3092;&#x7279;&#x5B9A;&#x3057;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E0D;&#x7720;&#x3068;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3068;&#x304C;&#x4F75;&#x5B58;&#x3059;&#x308B;&#x5834;&#x5408;&#x3001;&#x6CBB;&#x7642;&#x306F;&#x305D;&#x306E;&#x53CC;&#x65B9;&#x3092;&#x6A19;&#x7684;&#x306B;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7761;&#x7720;&#x85AC;&#x306E;&#x51E6;&#x65B9;&#x306F;&#x3001;&#x7B2C;&#x4E00;&#x306B;&#x975E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3044;&#x3001;&#x305D;&#x308C;&#x304C;&#x52B9;&#x679C;&#x3092;&#x793A;&#x3055;&#x306A;&#x3044;&#x5834;&#x5408;&#x306E;&#x6700;&#x7D42;&#x624B;&#x6BB5;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x7761;&#x7720;&#x85AC;&#x3092;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x3066;&#x3044;&#x3066;&#x3082;&#x3001;&#x975E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;6-8&#x9031;&#x9593;&#x306F;&#x7D9A;&#x3051;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x6CBB;&#x7642;&#x30BB;&#x30C3;&#x30C8;&#x304C;&#x52B9;&#x679C;&#x3092;&#x793A;&#x3057;&#x305F;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x975E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x7D9A;&#x3051;&#x306A;&#x304C;&#x3089;&#x3001;&#x7761;&#x7720;&#x85AC;&#x306F;&#x5F90;&#x3005;&#x306B;&#x6E1B;&#x85AC;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3067;&#x3042;&#x308D;&#x3046;&#x3002;&#x975E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x5E73;&#x884C;&#x3057;&#x3066;&#x884C;&#x308F;&#x305A;&#x3001;&#x5358;&#x72EC;&#x306E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x9577;&#x671F;&#x9593;&#x884C;&#x3046;&#x3053;&#x3068;&#x306F;&#x6700;&#x9069;&#x306A;&#x6CBB;&#x7642;&#x6226;&#x7565;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.9D.9E.E8.96.AC.E7.89.A9.E7.99.82.E6.B3.95">&#x975E;&#x85AC;&#x7269;&#x7642;&#x6CD5;</span></h3>


<p>&#x975E;&#x85AC;&#x7406;&#x5B66;&#x7684;&#x306A;&#x624B;&#x6CD5;&#x306F;&#x3001;&#x7761;&#x7720;&#x85AC;&#x306B;&#x6BD4;&#x8F03;&#x3057;&#x3066;&#x3082;&#x540C;&#x69D8;&#x306E;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x7D99;&#x7D9A;&#x7684;&#x306A;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3002;&#x7761;&#x7720;&#x85AC;&#x306F;&#x3001;&#x77ED;&#x671F;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x306B;&#x3060;&#x3051;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E2D;&#x6B62;&#x6642;&#x306E;&#x53CD;&#x8DF3;&#x6027;&#x96E2;&#x8131;&#x4F5C;&#x7528;&#x3092;&#x4F34;&#x3046;&#x4F9D;&#x5B58;&#x75C7;&#x3084;&#x8010;&#x6027;&#x306E;&#x5F62;&#x6210;&#x3068;&#x306A;&#x308B;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x975E;&#x85AC;&#x7406;&#x5B66;&#x7684;&#x306A;&#x624B;&#x6CD5;&#x306F;&#x3001;&#x4E00;&#x6B21;&#x9078;&#x629E;&#x3068;&#x3057;&#x3066;&#x3001;&#x307E;&#x305F;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x7BA1;&#x7406;&#x306B;&#x304A;&#x3051;&#x308B;&#x9577;&#x671F;&#x7684;&#x306A;&#x65B9;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x9577;&#x671F;&#x7684;&#x306A;&#x6539;&#x5584;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x3002;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x624B;&#x6CD5;&#x306B;&#x306F;&#x3001; &#x3078;&#x306E;&#x6CE8;&#x610F;&#x3001;&#x3001;&#x884C;&#x52D5;&#x7684;&#x306A;&#x4ECB;&#x5165;&#x3001;&#x7761;&#x7720;&#x5236;&#x9650;&#x7642;&#x6CD5;&#x3001;&#x60A3;&#x8005;&#x6559;&#x80B2;&#x3068;&#x30EA;&#x30E9;&#x30AF;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x7642;&#x6CD5;&#x304C;&#x3042;&#x308B;&#x3002;&#x8133;&#x306B;&#x6D41;&#x308C;&#x308B;&#x8840;&#x6DB2;&#x306E;&#x6E29;&#x5EA6;&#x3092;&#x4E0B;&#x3052;&#x308B;&#x3068;&#x3001;&#x8133;&#x306E;&#x4EE3;&#x8B1D;&#x901F;&#x5EA6;&#x3092;&#x4E0B;&#x3052;&#x308B;&#x3053;&#x3068;&#x3067;&#x4E0D;&#x7720;&#x75C7;&#x3092;&#x8EFD;&#x6E1B;&#x3059;&#x308B;&#x3002;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x4F8B;&#x3067;&#x306F;&#x3001;&#x65E5;&#x8A8C;&#x3092;&#x3064;&#x3051;&#x305F;&#x308A;&#x3001;&#x30D9;&#x30C3;&#x30C9;&#x3067;&#x8D77;&#x304D;&#x305F;&#x307E;&#x307E;&#x8CBB;&#x3084;&#x3059;&#x6642;&#x9593;&#x3092;&#x5236;&#x9650;&#x3057;&#x305F;&#x308A;&#x3001;&#x30EA;&#x30E9;&#x30AF;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x6CD5;&#x306E;&#x5B9F;&#x65BD;&#x3084;&#x3001;&#x898F;&#x5247;&#x7684;&#x306A;&#x7761;&#x7720;&#x7FD2;&#x6163;&#x3068;&#x8D77;&#x5E8A;&#x6642;&#x9593;&#x306E;&#x7DAD;&#x6301;&#x3067;&#x3042;&#x308B;&#x3002;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x7761;&#x7720;&#x306E;&#x8CEA;&#x3068;&#x7D71;&#x5408;&#x3092;&#x6539;&#x5584;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x65B0;&#x3057;&#x3044;&#x7761;&#x7720;&#x884C;&#x52D5;&#x3092;&#x4FC3;&#x3059;&#x3088;&#x3046;&#x60A3;&#x8005;&#x3092;&#x652F;&#x63F4;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306B;&#x306F;&#x3001;&#x7761;&#x7720;&#x6642;&#x306E;&#x30EA;&#x30E9;&#x30C3;&#x30AF;&#x30B9;&#x306E;&#x305F;&#x3081;&#x306E;&#x5065;&#x5EB7;&#x7684;&#x306A;&#x7761;&#x7720;&#x7FD2;&#x6163;&#x306E;&#x5B66;&#x7FD2;&#x3084;&#x3001;&#x5149;&#x7642;&#x6CD5;&#x306B;&#x3088;&#x3063;&#x3066;&#x4F53;&#x5185;&#x6642;&#x8A08;&#x3092;&#x898F;&#x5247;&#x5316;&#x3055;&#x305B;&#x305F;&#x308A;&#x5FC3;&#x914D;&#x8EFD;&#x6E1B;&#x6CD5;&#x3092;&#x4F75;&#x7528;&#x3059;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306F;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x7761;&#x7720;&#x6642;&#x9593;&#x306E;&#x6539;&#x5584;&#x3068;&#x3001;&#x7761;&#x7720;&#x306E;&#x8CEA;&#x306B;&#x3082;&#x6709;&#x52B9;&#x6027;&#x3092;&#x5B9F;&#x8A3C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x523A;&#x6FC0;&#x5236;&#x5FA1;&#x6CD5;&#x306F;&#x3001;&#x30D9;&#x30C3;&#x30C9;&#x3084;&#x7761;&#x7720;&#x4E00;&#x822C;&#x306B;&#x95A2;&#x9023;&#x3057;&#x305F;&#x60A3;&#x8005;&#x306E;&#x5426;&#x5B9A;&#x7684;&#x306A;&#x53CD;&#x5FDC;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x3067;&#x3042;&#x308B;&#x3002;&#x523A;&#x6FC0;&#x5236;&#x5FA1;&#x6CD5;&#x306F;&#x3001;&#x3088;&#x304F;&#x7761;&#x7720;&#x885B;&#x751F;&#x306E;&#x8003;&#x3048;&#x3068;&#x4EA4;&#x4E92;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x3001;&#x7761;&#x7720;&#x74B0;&#x5883;&#x306E;&#x7BA1;&#x7406;&#x306E;&#x624B;&#x9806;&#x3092;&#x542B;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x74B0;&#x5883;&#x6539;&#x5584;&#x306B;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x304C;&#x3042;&#x308A;&#x3001;&#x30D9;&#x30C3;&#x30C9;&#x3092;&#x7761;&#x7720;&#x3068;&#x30BB;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x306E;&#x307F;&#x7528;&#x3044;&#x3001;&#x8AAD;&#x66F8;&#x3084;&#x30C6;&#x30EC;&#x30D3;&#x3092;&#x898B;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x6D3B;&#x52D5;&#x306B;&#x306F;&#x7528;&#x3044;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x9031;&#x672B;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x6BCE;&#x671D;&#x540C;&#x3058;&#x6642;&#x9593;&#x306B;&#x8D77;&#x304D;&#x308B;&#x3002;&#x307E;&#x305F;&#x7720;&#x6C17;&#x304C;&#x751F;&#x3058;&#x3066;&#x304D;&#x3066;&#x7720;&#x308C;&#x305D;&#x3046;&#x306A;&#x6642;&#x306B;&#x306E;&#x307F;&#x30D9;&#x30C3;&#x30C9;&#x306B;&#x884C;&#x304F;&#x3002;&#x307E;&#x305F;&#x30D9;&#x30C3;&#x30C9;&#x306B;&#x5165;&#x3063;&#x3066;&#x304B;&#x3089;&#x5408;&#x7406;&#x7684;&#x306A;&#x6642;&#x9593;&#xFF08;&#xFF5E;20&#x5206;&#xFF09;&#x3067;&#x7761;&#x7720;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#x306A;&#x3089;&#x3001;&#x30D9;&#x30C3;&#x30C9;&#x3092;&#x96E2;&#x308C;&#x3066;&#x4ED6;&#x306E;&#x5834;&#x6240;&#x3067;&#x6D3B;&#x52D5;&#x3059;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x7720;&#x308A;&#x306B;&#x843D;&#x3061;&#x308B;&#x305F;&#x3081;&#x306E;&#x4E3B;&#x89B3;&#x7684;&#x306A;&#x8A66;&#x307F;&#x3068;&#x52B4;&#x529B;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x308B;&#x3002;&#x307E;&#x305F;&#x591C;&#x9593;&#x306E;&#x660E;&#x308B;&#x3044;&#x5149;&#x3078;&#x306E;&#x66B4;&#x9732;&#x3092;&#x907F;&#x3051;&#x3001;&#x305D;&#x3057;&#x3066;&#x663C;&#x5BDD;&#x3092;&#x306A;&#x304F;&#x3059;&#x3002;</p>
<h4><span class="mw-headline" id=".E7.9D.A1.E7.9C.A0.E8.A1.9B.E7.94.9F">&#x7761;&#x7720;&#x885B;&#x751F;</span></h4>


<p>&#x7761;&#x7720;&#x885B;&#x751F;&#x304C;&#x60AA;&#x3044;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x5165;&#x7720;&#x3092;&#x59A8;&#x3052;&#x308B;&#x3088;&#x3046;&#x306A;&#x5165;&#x7720;&#x524D;&#x884C;&#x52D5;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x3084;&#x5C31;&#x5BDD;&#x74B0;&#x5883;&#x306E;&#x3053;&#x3068;&#x3092;&#x6307;&#x3059;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x306E;&#x884C;&#x52D5;&#x306F;&#x7761;&#x7720;&#x885B;&#x751F;&#x306E;&#x6539;&#x5584;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3002;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x524D;&#x306B;&#x7761;&#x7720;&#x885B;&#x751F;&#x6307;&#x5C0E;&#x3092;&#x884C;&#x3046;&#x3088;&#x3046;&#x3001;&#x65E5;&#x672C;&#x7761;&#x7720;&#x5B66;&#x4F1A;&#x306F;&#x52E7;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>
<li>&#x4F53;&#x304C;&#x4F11;&#x307E;&#x308B;&#x6642;&#x9593;&#x3060;&#x3051;&#x7761;&#x7720;&#x3092;&#x3068;&#x308B;&#xFF08;&#x6210;&#x4EBA;&#x3067;&#x306F;&#x4E00;&#x822C;&#x7684;&#x306B;7-8&#x6642;&#x9593;&#xFF09;</li>
<li>&#x5B9A;&#x671F;&#x6B63;&#x3057;&#x3044;&#x5165;&#x7720;&#x6642;&#x9593;&#x3001;&#x8D77;&#x5E8A;&#x6642;&#x9593;&#xFF08;&#x9031;&#x672B;&#x3067;&#x3042;&#x308D;&#x3046;&#x3068;&#xFF09;</li>
<li>&#x7121;&#x7406;&#x306B;&#x5BDD;&#x3088;&#x3046;&#x3068;&#x3057;&#x306A;&#x3044;</li>
<li>&#x663C;&#x98DF;&#x4EE5;&#x964D;&#x306F;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x3092;&#x53D6;&#x3089;&#x306A;&#x3044;</li>
<li>&#x5C31;&#x5BDD;&#x76F4;&#x8FD1;&#x306B;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3092;&#x53D6;&#x3089;&#x306A;&#x3044;</li>
<li>&#x305F;&#x3070;&#x3053;&#x3001;&#x30CB;&#x30B3;&#x30C1;&#x30F3;&#x3092;&#x53D6;&#x3089;&#x306A;&#x3044;&#xFF08;&#x3068;&#x308A;&#x308F;&#x3051;&#x5915;&#x65B9;&#x4EE5;&#x964D;&#x306F;&#xFF09;</li>
<li>&#x30D9;&#x30C3;&#x30C9;&#x5468;&#x308A;&#x306E;&#x74B0;&#x5883;&#x3092;&#x6574;&#x3048;&#x308B;&#xFF08;&#x305F;&#x3068;&#x3048;&#x3070;&#x5149;&#x3084;&#x97F3;&#xFF09;</li>
<li>&#x5C31;&#x5BDD;&#x76F4;&#x8FD1;&#x306B;&#x306F;&#x3001;&#x30C7;&#x30A3;&#x30B9;&#x30D7;&#x30EC;&#x30A4;&#x6A5F;&#x5668;&#xFF08;&#x30D1;&#x30BD;&#x30B3;&#x30F3;&#x3001;&#x30B9;&#x30DE;&#x30FC;&#x30C8;&#x30D5;&#x30A9;&#x30F3;&#x3001;&#x96FB;&#x5B50;&#x66F8;&#x7C4D;&#x306A;&#x3069;&#xFF09;&#x3092;&#x4F7F;&#x308F;&#x306A;&#x3044;</li>
<li>&#x5BDD;&#x308B;&#x524D;&#x306B;&#x5FC3;&#x914D;&#x3054;&#x3068;&#x3092;&#x7247;&#x3065;&#x3051;&#x3066;&#x304A;&#x304F;</li>
<li>&#x4E00;&#x65E5;&#x6700;&#x4F4E;20&#x5206;&#x904B;&#x52D5;&#x3059;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x5C31;&#x5BDD;&#x524D;4-5&#x6642;&#x9593;&#x524D;&#x306B;&#x884C;&#x3046;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;</li>
<li>&#x65E5;&#x4E2D;&#x306F;20-30&#x5206;&#x4EE5;&#x4E0A;&#x306E;&#x5C45;&#x7720;&#x308A;&#x306F;&#x3057;&#x306A;&#x3044;</li>
</ul>
<h4><span class="mw-headline" id=".E8.AA.8D.E7.9F.A5.E8.A1.8C.E5.8B.95.E7.99.82.E6.B3.95">&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;</span></h4>
<p>&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#xFF08;CBT&#xFF09;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x3082;&#x306E;&#x306F;CBT-I&#xFF08;Cognitive Behavioral Therapy for Insomnia&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x3001;&#x5178;&#x578B;&#x7684;&#x306B;&#x306F;&#x6700;&#x521D;&#x306E;8&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x60A3;&#x8005;&#x6559;&#x80B2;&#x3092;&#x3001;&#x5F8C;&#x306E;2&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3046;&#x3002;CBT-I&#x306F;&#x4E2D;-&#x9AD8;&#x54C1;&#x8CEA;&#x30EC;&#x30D9;&#x30EB;&#x306E;&#x30E9;&#x30F3;&#x30C0;&#x30E0;&#x5316;&#x8A66;&#x9A13;&#x306B;&#x3088;&#x3063;&#x3066;&#x52B9;&#x679C;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>NHS&#x3067;&#x306F;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x3067;CBT-I&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x7C73;&#x56FD;&#x5185;&#x79D1;&#x533B;&#x5B66;&#x4F1A;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x6162;&#x6027;&#x4E0D;&#x7720;&#x3078;&#x306E;&#x521D;&#x671F;&#x6CBB;&#x7642;&#x306B;CBT-I&#x3092;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF08;&#x63A8;&#x5968;&#x5EA6;:&#x5F37;&#xFF09;&#x3002;&#x738B;&#x7ACB;&#x8C6A;&#x5DDE;&#x7DCF;&#x5408;&#x533B;&#x5B66;&#x4F1A;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x6162;&#x6027;&#x4E0D;&#x7720;&#x3078;&#x306E;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x80A2;&#x306F;CBT&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306F;&#x4FDD;&#x967A;&#x9069;&#x5FDC;&#x5916;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x670D;&#x85AC;&#x4E2D;&#x6B62;&#x306B;&#x81F3;&#x3063;&#x305F;&#x8005;&#x306F;33%&#x3067;&#x3042;&#x308B;&#x3002;75%&#x306B;&#x81E8;&#x5E8A;&#x7684;&#x306A;&#x6539;&#x5584;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306F;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x306E;&#x9069;&#x5FDC;&#x5916;&#x3067;&#x3042;&#x308A;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x304C;&#x5B9F;&#x65BD;&#x53EF;&#x80FD;&#x306A;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x306F;&#x3054;&#x304F;&#x9650;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x7761;&#x7720;&#x5B66;&#x4F1A;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x73FE;&#x72B6;&#x3092;&#x9451;&#x307F;&#x3001;&#x7761;&#x7720;&#x85AC;&#x306B;&#x3088;&#x308B;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306B;&#x5148;&#x3060;&#x3063;&#x3066;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3092;&#x30D5;&#x30A1;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x7F6E;&#x304F;&#x3053;&#x3068;&#x306F;&#x5B9F;&#x52B9;&#x6027;&#x306B;&#x4E4F;&#x3057;&#x3044;&#x3068;&#x3057;&#x3066;&#x3001;&#x5E38;&#x7528;&#x91CF;&#x3067;&#x6CBB;&#x3089;&#x306A;&#x3044;&#x4E0D;&#x7720;&#x75C7;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306E;&#x9069;&#x5FDC;&#x3092;&#x8003;&#x616E;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2015&#x5E74;&#x306E;OECD&#x5831;&#x544A;&#x306F;&#x3001;&#x65E5;&#x672C;&#x306F;&#x8EFD;&#x4E2D;&#x7A0B;&#x5EA6;&#x306E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#xFF08;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306A;&#x3069;&#xFF09;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x305F;&#x6CBB;&#x7642;&#x3092;&#x63D0;&#x4F9B;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x6839;&#x62E0;&#x306B;&#x57FA;&#x3065;&#x3044;&#x305F;&#x6CBB;&#x7642;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306E;&#x6574;&#x5099;&#x3092;&#x9032;&#x3081;&#x308B;&#x3088;&#x3046;&#x52E7;&#x544A;&#x3057;&#x3001;&#x65E5;&#x672C;&#x306F;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3092;&#x63D0;&#x4F9B;&#x3067;&#x304D;&#x308B;&#x5FC3;&#x7406;&#x58EB;&#x304C;&#x4EBA;&#x53E3;10&#x4E07;&#x3042;&#x305F;&#x308A;5&#x4EBA;&#x3057;&#x304B;&#x3044;&#x306A;&#x3044;&#x70B9;&#x3092;&#x6319;&#x3052;&#x3066;&#x3044;&#x308B;&#xFF08;OECD&#x5E73;&#x5747;&#x3067;&#x306F;26&#x4EBA;&#xFF09;&#x3002;&#x3055;&#x3089;&#x306B;&#x4ED6;&#x56FD;&#x306B;&#x6BD4;&#x3079;&#x5411;&#x7CBE;&#x795E;&#x85AC;&#x306E;&#x51E6;&#x65B9;&#x91CF;&#x304C;&#x9AD8;&#x3044;&#x3053;&#x3068;&#xFF08;&#x4E0D;&#x9069;&#x5207;&#x306A;&#x4F7F;&#x7528;, Appropriate usage&#xFF09;&#x304C;&#x61F8;&#x5FF5;&#x3055;&#x308C;&#x3001;&#x3088;&#x308A;&#x5C11;&#x91CF;&#x3078;&#x3068;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3059;&#x308B;&#x65B9;&#x5411;&#x3067;&#x306E;&#x5236;&#x5EA6;&#x6539;&#x5B9A;&#x304C;&#x9032;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;</p>

<h4><span class="mw-headline" id=".E7.9E.91.E6.83.B3">&#x7791;&#x60F3;</span></h4>
<p>&#x7791;&#x60F3;&#x306F;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7791;&#x60F3;&#x306E;&#x5E2B;&#x3067;&#x3042;&#x308B;&#x30B4;&#x30FC;&#x30BF;&#x30DE;&#x30FB;&#x30B7;&#x30C3;&#x30C0;&#x30FC;&#x30EB;&#x30BF;&#x3001;&#x307E;&#x305F;&#x306E;&#x540D;&#x3067;&#x3042;&#x308B;&#x30D6;&#x30C3;&#x30C0;&#x306F;&#x3001;&#x6148;&#x60B2;&#x306E;&#x7791;&#x60F3;&#x306E;&#x5B9F;&#x8DF5;&#x3092;&#x30EA;&#x30E9;&#x30C3;&#x30AF;&#x30B9;&#x3068;&#x5B89;&#x7720;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x65B9;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x8A18;&#x9332;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x2015;&#x7791;&#x60F3;&#x306E;&#x529F;&#x5FB3;&#x306E;&#x4E00;&#x89A7;&#x306B;&#x6700;&#x521D;&#x306B;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x6700;&#x8FD1;&#x306E;&#x7814;&#x7A76;&#x304C;&#x7D50;&#x8AD6;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#x30D5;&#x30EB;&#x30CD;&#x30B9;&#x306A;&#x5B9F;&#x8DF5;&#x306F;&#x3001;&#x5FC3;&#x3068;&#x4F53;&#x306E;&#x843D;&#x3061;&#x7740;&#x304D;&#x306E;&#x306A;&#x3055;&#x3068;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x81EA;&#x899A;&#x75C7;&#x72B6;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x308B;&#x3002;&#x307E;&#x305F;&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#x30D5;&#x30EB;&#x30CD;&#x30B9;&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x843D;&#x3061;&#x7740;&#x304D;&#x306E;&#x306A;&#x3055;&#x3084;&#x3001;&#x5FC3;&#x914D;&#x3092;&#x542B;&#x3080;&#x6A5F;&#x80FD;&#x4E0D;&#x5168;&#x306A;&#x7761;&#x7720;&#x95A2;&#x9023;&#x306E;&#x601D;&#x8003;&#x3068;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3067;&#x7761;&#x7720;&#x3092;&#x4FC3;&#x3059;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E7.99.82.E6.B3.95">&#x85AC;&#x7269;&#x7642;&#x6CD5;</span></h3>

<p>&#x591A;&#x304F;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x8005;&#x306F;&#x3001;&#x4F11;&#x606F;&#x3092;&#x5F97;&#x308B;&#x306E;&#x306B;&#x7761;&#x7720;&#x85AC;&#x3084;&#x93AE;&#x9759;&#x5264;&#x306B;&#x983C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x591A;&#x304F;&#x306E;&#x5834;&#x6240;&#x306B;&#x304A;&#x3044;&#x3066;&#x4E0D;&#x7720;&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x306E;95%&#x4EE5;&#x4E0A;&#x306B;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6210;&#x4EBA;&#x306B;&#x304A;&#x3044;&#x3066;&#x7761;&#x7720;&#x88DC;&#x52A9;&#x85AC;&#x304C;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x6BD4;&#x7387;&#x306F;&#x3001;&#x5E74;&#x9F62;&#x306B;&#x4F34;&#x3063;&#x3066;&#x4E0A;&#x6607;&#x3059;&#x308B;&#x3002;2005&#x5E74;&#x304B;&#x3089;2010&#x5E74;&#x306E;&#x9593;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;20&#x6B73;&#x4EE5;&#x4E0A;&#x306E;&#x6210;&#x4EBA;&#x306E;&#x7D04;4%&#x304C;&#x904E;&#x53BB;30&#x65E5;&#x306E;&#x9593;&#x306B;&#x3001;&#x51E6;&#x65B9;&#x306E;&#x7761;&#x7720;&#x88DC;&#x52A9;&#x85AC;&#x3092;&#x670D;&#x7528;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;2009&#x5E74;&#x306E;&#x65E5;&#x672C;&#x306E;&#x4E00;&#x822C;&#x6210;&#x4EBA;&#x306B;&#x304A;&#x3051;&#x308B;&#x7761;&#x7720;&#x85AC;3&#x30F6;&#x6708;&#x51E6;&#x65B9;&#x7387;&#xFF08;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;3&#x30F6;&#x6708;&#x306B;&#x4E00;&#x56DE;&#x51E6;&#x65B9;&#x3092;&#x53D7;&#x3051;&#x308B;&#x6210;&#x4EBA;&#x306E;&#x5272;&#x5408;&#xFF09;&#x306F;4.8&#xFF05;&#x306B;&#x5230;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x7761;&#x7720;&#x85AC;&#x306E;&#x4F7F;&#x7528;&#x7387;&#x306F;20-39&#x6B73;&#x3067;&#x7D04;2&#xFF05;&#x3067;&#x3001;50-59&#x6B73;&#x3067;6&#xFF05;&#x306B;&#x5897;&#x52A0;&#x3057;&#x3001;80&#x6B73;&#x4EE5;&#x4E0A;&#x306F;7&#xFF05;&#x306B;&#x9054;&#x3059;&#x308B;&#x3002;</p>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x3068;&#x3001;&#x65B0;&#x3057;&#x3044;&#x975E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x3088;&#x3046;&#x306A;&#x93AE;&#x9759;&#x5264;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x4F9D;&#x5B58;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308A;&#x3001;&#x614E;&#x91CD;&#x306B;&#x6E1B;&#x91CF;&#x3055;&#x305B;&#x3066;&#x3044;&#x304B;&#x306A;&#x3044;&#x3068;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x304C;&#x73FE;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x3068;&#x975E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x7761;&#x7720;&#x85AC;&#x306B;&#x306F;&#x3001;&#x65E5;&#x4E2D;&#x306E;&#x5026;&#x6020;&#x611F;&#x3084;&#x3001;&#x81EA;&#x52D5;&#x8ECA;&#x4E8B;&#x6545;&#x3001;&#x8A8D;&#x77E5;&#x6A5F;&#x80FD;&#x306E;&#x4F4E;&#x4E0B;&#x3068;&#x8EE2;&#x5012;&#x3068;&#x9AA8;&#x6298;&#x306A;&#x3069;&#x3001;&#x6570;&#x3005;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308B;&#x3002;&#x7279;&#x306B;&#x9AD8;&#x9F62;&#x8005;&#x306F;&#x3053;&#x308C;&#x3089;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x306B;&#x654F;&#x611F;&#x3067;&#x3042;&#x308B;&#x3002;&#x975E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x30BE;&#x30EB;&#x30D4;&#x30C7;&#x30E0;&#xFF08;&#x30DE;&#x30A4;&#x30B9;&#x30EA;&#x30FC;&#xFF09;&#x3068;&#x30B6;&#x30EC;&#x30D7;&#x30ED;&#x30F3;&#x306F;&#x3001;&#x7761;&#x7720;&#x7DAD;&#x6301;&#x306E;&#x6709;&#x52B9;&#x6027;&#x3092;&#x5341;&#x5206;&#x306B;&#x5B9F;&#x8A3C;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306F;&#x3001;&#x77ED;&#x671F;&#x9593;&#x306B;&#x304A;&#x3044;&#x3066;&#x7761;&#x7720;&#x7DAD;&#x6301;&#x306E;&#x6709;&#x52B9;&#x6027;&#x3092;&#x5B9F;&#x8A3C;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x9577;&#x671F;&#x7684;&#x306B;&#x306F;&#x8010;&#x6027;&#x3068;&#x4F9D;&#x5B58;&#x75C7;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3002;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x305F;&#x3081;&#x306E;&#x65E2;&#x5B58;&#x306E;&#x6CBB;&#x7642;&#x85AC;&#x3088;&#x308A;&#x3082;&#x3001;&#x3055;&#x3089;&#x306B;&#x6709;&#x52B9;&#x3067;&#x5B89;&#x5168;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x305F;&#x85AC;&#x304C;&#x958B;&#x767A;&#x4E2D;&#x3067;&#x3042;&#x308B;&#x3002;&#x4F53;&#x7CFB;&#x7684;&#x306B;&#x6BD4;&#x8F03;&#x3059;&#x308B;&#x3068;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x3068;&#x975E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306F;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3088;&#x308A;&#x6709;&#x610F;&#x3068;&#x3044;&#x3046;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x540C;&#x69D8;&#x306E;&#x6709;&#x52B9;&#x6027;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306F;&#x3088;&#x308A;&#x591A;&#x304F;&#x306E;&#x85AC;&#x7269;&#x6709;&#x5BB3;&#x53CD;&#x5FDC;&#x306E;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308A;&#x6709;&#x610F;&#x3067;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x305F;&#x3081;&#x306E;&#x7761;&#x7720;&#x85AC;&#x306E;&#x6162;&#x6027;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x8005;&#x306F;&#x3001;&#x85AC;&#x3092;&#x670D;&#x7528;&#x3057;&#x306A;&#x3044;&#x6162;&#x6027;&#x7684;&#x306A;&#x4E0D;&#x7720;&#x75C7;&#x60A3;&#x8005;&#x3088;&#x308A;&#x3082;&#x7761;&#x7720;&#x304C;&#x3088;&#x304F;&#x306A;&#x3044;&#x3002;&#x5B9F;&#x969B;&#x306B;&#x3001;&#x6162;&#x6027;&#x7684;&#x306A;&#x670D;&#x85AC;&#x8005;&#x306E;&#x307B;&#x3046;&#x304C;&#x3001;&#x670D;&#x7528;&#x3057;&#x306A;&#x3044;&#x4E0D;&#x7720;&#x75C7;&#x60A3;&#x8005;&#x3088;&#x308A;&#x3082;&#x5B9A;&#x671F;&#x7684;&#x306A;&#x591C;&#x9593;&#x899A;&#x9192;&#x304C;&#x591A;&#x3044;&#x3002;&#x3055;&#x3089;&#x306A;&#x308B;&#x6587;&#x732E;&#x306E;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x7761;&#x7720;&#x85AC;&#x3068;&#x975E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306F;&#x3001;&#x500B;&#x4EBA;&#x3068;&#x516C;&#x8846;&#x885B;&#x751F;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x4E0D;&#x5F53;&#x306A;&#x30EA;&#x30B9;&#x30AF;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308A;&#x3001;&#x9577;&#x671F;&#x7684;&#x306A;&#x6709;&#x52B9;&#x6027;&#x306E;&#x8A3C;&#x62E0;&#x304C;&#x306A;&#x3044;&#x3068;&#x7D50;&#x8AD6;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x306B;&#x306F;&#x3001;&#x4F9D;&#x5B58;&#x75C7;&#x3084;&#x4E8B;&#x6545;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x7761;&#x7720;&#x85AC;&#x306E;&#x9577;&#x671F;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x8005;&#x304C;&#x5F90;&#x3005;&#x306B;&#x4E2D;&#x6B62;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x7761;&#x7720;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306A;&#x304F;&#x5065;&#x5EB7;&#x3092;&#x6539;&#x5584;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3002;&#x7761;&#x7720;&#x85AC;&#x306F;&#x6700;&#x5C0F;&#x6709;&#x52B9;&#x91CF;&#x3067;&#x6570;&#x65E5;&#x306B;&#x9650;&#x3063;&#x3066;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x3001;&#x9AD8;&#x9F62;&#x8005;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x53EF;&#x80FD;&#x306A;&#x9650;&#x308A;&#x907F;&#x3051;&#x308B;&#x306E;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x3002;</p>
<p>&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x7761;&#x7720;&#x85AC;&#x306F;&#x3001;&#x9577;&#x671F;&#x7684;&#x306B;&#x670D;&#x7528;&#x3057;&#x3066;&#x304B;&#x3089;&#x7A81;&#x7136;&#x3084;&#x3081;&#x308B;&#x3068;&#x3001;&#x8457;&#x3057;&#x3044;&#x53CD;&#x8DF3;&#x6027;&#x4E0D;&#x7720;&#x306E;&#x305F;&#x3081;&#x306B;&#x5F53;&#x521D;&#x306E;&#x52B9;&#x679C;&#x304C;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3082;&#x670D;&#x7528;&#x3092;&#x7D9A;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x52B9;&#x679C;&#x3092;&#x88DC;&#x3046;&#x305F;&#x3081;&#x670D;&#x7528;&#x91CF;&#x3092;&#x5897;&#x3084;&#x305B;&#x3070;&#x3001;&#x53CD;&#x5BFE;&#x306B;&#x3001;&#x65E5;&#x4E2D;&#x3078;&#x306E;&#x6301;&#x3061;&#x8D8A;&#x3057;&#x52B9;&#x679C;&#x306B;&#x3088;&#x308A;&#x904E;&#x5EA6;&#x306E;&#x7720;&#x6C17;&#x3084;&#x96C6;&#x4E2D;&#x529B;&#x4F4E;&#x4E0B;&#x3001;&#x767A;&#x8A9E;&#x306E;&#x4E0D;&#x660E;&#x77AD;&#x3001;&#x5915;&#x65B9;&#x306E;&#x843D;&#x3061;&#x7740;&#x304D;&#x306E;&#x306A;&#x3055;&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;&#xFF08;NICE&#xFF09;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x7761;&#x7720;&#x5C0E;&#x5165;&#x5264;&#x306E;&#x5229;&#x7528;&#x306F;&#x901A;&#x5E38;&#x751F;&#x6D3B;&#x306B;&#x304A;&#x3044;&#x3066;&#x91CD;&#x5EA6;&#x306E;&#x4E0D;&#x7720;&#x306E;&#x307F;&#x306B;&#x9650;&#x308A;&#x3001;&#x304B;&#x3064;&#x77ED;&#x671F;&#x9593;&#x306B;&#x7559;&#x3081;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30BE;&#x30EB;&#x30D4;&#x30C7;&#x30E0;&#x3001;&#x3001;&#x30BE;&#x30D4;&#x30AF;&#x30ED;&#x30F3;&#x3001;&#x77ED;&#x671F;&#x6642;&#x9593;&#x4F5C;&#x7528;&#x578B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x6BD4;&#x8F03;&#x8A55;&#x4FA1;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x6709;&#x52B9;&#x306A;&#x30C7;&#x30FC;&#x30BF;&#x304C;&#x306A;&#x304F;&#x3001;&#x6700;&#x3082;&#x5B89;&#x4FA1;&#x306A;&#x85AC;&#x7269;&#x3092;&#x9078;&#x629E;&#x3059;&#x3079;&#x304D;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6295;&#x4E0E;&#x6295;&#x4E0E;&#x4E2D;&#x306E;&#x7761;&#x7720;&#x5C0E;&#x5165;&#x5264;&#x3092;&#x5207;&#x308A;&#x66FF;&#x3048;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x306F;&#x3001;&#x60A3;&#x8005;&#x304C;&#x305D;&#x306E;&#x85AC;&#x5264;&#x3092;&#x76F4;&#x63A5;&#x539F;&#x56E0;&#x3068;&#x3059;&#x308B;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x767A;&#x751F;&#x3057;&#x305F;&#x5834;&#x5408;&#x306E;&#x307F;&#x306B;&#x9650;&#x308B;&#x3079;&#x304D;&#x3060;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x7761;&#x7720;&#x5C0E;&#x5165;&#x5264;&#x306B;&#x3064;&#x3044;&#x3066;&#x52B9;&#x679C;&#x3092;&#x793A;&#x3055;&#x306A;&#x304B;&#x3063;&#x305F;&#x60A3;&#x8005;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x3044;&#x304B;&#x306A;&#x308B;&#x4ED6;&#x306E;&#x85AC;&#x5264;&#x3082;&#x51E6;&#x65B9;&#x3059;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#xFF08;ACP&#xFF09;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x4E00;&#x822C;&#x4EBA;&#x53E3;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306E;&#x5B89;&#x5168;&#x6027;&#x30FB;&#x52B9;&#x679C;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x6C7A;&#x5B9A;&#x3059;&#x308B;&#x6839;&#x62E0;&#x306F;&#x4E0D;&#x5341;&#x5206;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x85AC;&#x7269;&#x9577;&#x671F;&#x5229;&#x7528;&#x306E;&#x5229;&#x76CA;&#x3068;&#x6709;&#x5BB3;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x6839;&#x62E0;&#x3082;&#x4E0D;&#x5341;&#x5206;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x6210;&#x4EBA;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x306B;CBT-I&#x304C;&#x529F;&#x3092;&#x793A;&#x3055;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x77ED;&#x671F;&#x9593;&#x306E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x306F;&#x3001;&#x60A3;&#x8005;&#x3068;&#x305D;&#x306E;&#x5229;&#x70B9;&#x30FB;&#x6709;&#x5BB3;&#x4F5C;&#x7528;&#x30FB;&#x30B3;&#x30B9;&#x30C8;&#x3092;&#x8A71;&#x3057;&#x5408;&#x3063;&#x305F;&#x3046;&#x3048;&#x3067;&#x884C;&#x3046;&#x3088;&#x3046;&#x52E7;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x738B;&#x7ACB;&#x8C6A;&#x5DDE;&#x7DCF;&#x5408;&#x533B;&#x5B66;&#x4F1A;&#xFF08;RACGP&#xFF09;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x306F;&#x6162;&#x6027;&#x7684;&#x306A;&#x4E0D;&#x7720;&#x3078;&#x306E;&#x9069;&#x5FDC;&#x3067;&#x3042;&#x308A;&#x3001;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x80A2;&#x306F;CBT&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x305A;&#x3001;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x969B;&#x306B;&#x306F;4&#x9031;&#x9593;&#x3092;&#x8D85;&#x3048;&#x3066;&#x306F;&#x306A;&#x3089;&#x305A;&#x3001;&#x5177;&#x4F53;&#x7684;&#x306A;&#x60A3;&#x8005;&#x6559;&#x80B2;&#x3068;&#x5B9A;&#x671F;&#x7684;&#x306A;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30A2;&#x30C3;&#x30D7;&#x304C;&#x884C;&#x308F;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x65E5;&#x672C;&#x306E;&#x7761;&#x7720;&#x85AC;&#x306E;&#x9069;&#x6B63;&#x306A;&#x4F7F;&#x7528;&#x3068;&#x4F11;&#x85AC;&#x306E;&#x305F;&#x3081;&#x306E;&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x60A3;&#x8005;&#x3067;&#x306F;&#x7761;&#x7720;&#x85AC;&#x3092;&#x5B89;&#x5168;&#x306B;&#x9577;&#x671F;&#x670D;&#x7528;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x9078;&#x629E;&#x80A2;&#x3082;&#x8A31;&#x5BB9;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x53EF;&#x80FD;&#x306A;&#x9650;&#x308A;&#x65AD;&#x85AC;&#x3092;&#x76EE;&#x6307;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x65E5;&#x672C;&#x7761;&#x7720;&#x5B66;&#x4F1A;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306E;&#x4E0D;&#x7720;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x7761;&#x7720;&#x85AC;&#x306F;&#x52B9;&#x679C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;&#x7761;&#x7720;&#x85AC;&#x3067;&#x4E0D;&#x7720;&#x306B;&#x5BFE;&#x51E6;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
<p>21&#x4E16;&#x7D00;&#x306B;&#x304A;&#x3051;&#x308B;&#x56FD;&#x6C11;&#x5065;&#x5EB7;&#x3065;&#x304F;&#x308A;&#x904B;&#x52D5;&#xFF08;&#x5065;&#x5EB7;&#x65E5;&#x672C;21&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x7761;&#x7720;&#x306E;&#x78BA;&#x4FDD;&#x306E;&#x305F;&#x3081;&#x306B;&#x7761;&#x7720;&#x88DC;&#x52A9;&#x54C1;&#x3084;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3092;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x4EBA;&#x306E;&#x6E1B;&#x5C11;&#x3092;&#x76EE;&#x6A19;&#x3068;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x5168;&#x56FD;&#x5E73;&#x5747;&#x304C;&#x5897;&#x52A0;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x6700;&#x7D42;&#x7D50;&#x679C;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;2013&#x5E74;&#x306B;&#x306F;&#x3001;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x3068;&#x65E5;&#x672C;&#x7761;&#x7720;&#x5B66;&#x4F1A;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x7761;&#x7720;&#x85AC;&#x306E;&#x9069;&#x6B63;&#x306A;&#x4F7F;&#x7528;&#x3068;&#x4F11;&#x85AC;&#x3092;&#x898B;&#x636E;&#x3048;&#x305F;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x304C;&#x516C;&#x958B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x7761;&#x7720;&#x85AC;&#x3068;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306E;&#x4F75;&#x7528;&#x306F;&#x539F;&#x5247;&#x7981;&#x5FCC;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.99.E3.83.B3.E3.82.BE.E3.82.B8.E3.82.A2.E3.82.BC.E3.83.94.E3.83.B3">&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;</span></h4>


<p>&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x305F;&#x3081;&#x306B;&#x6700;&#x3082;&#x4E00;&#x822C;&#x7684;&#x306B;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x308B;&#x7761;&#x7720;&#x85AC;&#x306E;&#x7A2E;&#x985E;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x3067;&#x3042;&#x308B;&#x3002;&#x3059;&#x3079;&#x3066;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;GABA&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x5BFE;&#x3057;&#x975E;&#x9078;&#x629E;&#x7684;&#x306B;&#x7D50;&#x5408;&#x3059;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x3001;&#x4ED6;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3088;&#x308A;&#x3082;GABA&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x304A;&#x3051;&#x308B;&#x3B1;&#x30B5;&#x30D6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x4F5C;&#x7528;&#x304C;&#x5F37;&#x3044;&#xFF08;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x30C8;&#x30EA;&#x30A2;&#x30BE;&#x30E9;&#x30E0;&#x304A;&#x3088;&#x3073;&#x30C6;&#x30DE;&#x30BC;&#x30D1;&#x30E0;&#x306F;&#x3B1;&#x30B5;&#x30D6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x306B;&#x5F37;&#x3044;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308A;&#x3001;&#x30A2;&#x30EB;&#x30D7;&#x30E9;&#x30BE;&#x30E9;&#x30E0;&#x3084;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x306F;&#x3B1;&#x30B5;&#x30D6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x5F37;&#x3044;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308B;&#xFF09;&#x3002;&#x3B1;&#x30B5;&#x30D6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x306F;&#x3001;&#x93AE;&#x9759;&#x3001;&#x904B;&#x52D5;&#x969C;&#x5BB3;&#x3001;&#x547C;&#x5438;&#x6291;&#x5236;&#x3001;&#x5065;&#x5FD8;&#x3001;&#x904B;&#x52D5;&#x5931;&#x8ABF;&#x3001;&#x307E;&#x305F;&#x884C;&#x52D5;&#x306E;&#x5F37;&#x5316;&#xFF08;&#x85AC;&#x7269;&#x63A2;&#x7D22;&#x884C;&#x52D5;&#xFF09;&#x3068;&#x95A2;&#x9023;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3B1;&#x30B5;&#x30D6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x306F;&#x3001;&#x6297;&#x4E0D;&#x5B89;&#x4F5C;&#x7528;&#x3084;&#x8131;&#x6291;&#x5236;&#x306B;&#x95A2;&#x9023;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x7279;&#x5B9A;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x3001;&#x4ED6;&#x306E;&#x3082;&#x306E;&#x3088;&#x308A;&#x3082;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x9069;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x7761;&#x7720;&#x85AC;&#x306B;&#x306F;&#x3001;&#x3001;&#x30D5;&#x30EB;&#x30CB;&#x30C8;&#x30E9;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30ED;&#x30D2;&#x30D7;&#x30CE;&#x30FC;&#x30EB;&#x3001;&#x30B5;&#x30A4;&#x30EC;&#x30FC;&#x30B9;&#xFF09;&#x3001;&#x30C8;&#x30EA;&#x30A2;&#x30BE;&#x30E9;&#x30E0;&#xFF08;&#x30CF;&#x30EB;&#x30B7;&#x30AA;&#x30F3;&#xFF09;&#x3001;&#x30D5;&#x30EB;&#x30E9;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30C0;&#x30EB;&#x30E1;&#x30FC;&#x30C8;&#xFF09;&#x3001;&#x30DF;&#x30C0;&#x30BE;&#x30E9;&#x30E0;&#xFF08;&#x30C9;&#x30EB;&#x30DF;&#x30AB;&#x30E0;&#xFF09;&#x3001;&#x30CB;&#x30C8;&#x30E9;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30D9;&#x30F3;&#x30B6;&#x30EA;&#x30F3;&#xFF09;&#x3001;&#x30AF;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30C9;&#x30E9;&#x30FC;&#x30EB;&#xFF09;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x85AC;&#x306F;&#x8010;&#x6027;&#x3068;&#x8EAB;&#x4F53;&#x4F9D;&#x5B58;&#x3092;&#x5F62;&#x6210;&#x3057;&#x3001;&#x4E2D;&#x6B62;&#x6642;&#x306B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x306B;&#x3064;&#x306A;&#x304C;&#x308A;&#x3001;&#x3068;&#x308A;&#x308F;&#x3051;&#x9577;&#x671F;&#x9593;&#x306E;&#x5B9A;&#x5E38;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x5F8C;&#x306B;&#x306F;&#x9855;&#x8457;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x3001;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4E71;&#x7528;&#x306E;&#x7D4C;&#x6B74;&#x3092;&#x6301;&#x3064;&#x60A3;&#x8005;&#x306B;&#x306F;&#x3001;&#x4F7F;&#x7528;&#x3092;&#x907F;&#x3051;&#x308B;&#x304B;&#x6975;&#x3081;&#x3066;&#x614E;&#x91CD;&#x306B;&#x51E6;&#x65B9;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x7121;&#x610F;&#x8B58;&#x306B;&#x8A98;&#x5C0E;&#x3057;&#x3001;&#x6D45;&#x3044;&#x7761;&#x7720;&#x3092;&#x4FC3;&#x3057;&#x3001;&#x6DF1;&#x3044;&#x7761;&#x7720;&#x306B;&#x8CBB;&#x3084;&#x3059;&#x6642;&#x9593;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x308B;&#x305F;&#x3081;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x7761;&#x7720;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3002;&#x4ED6;&#x306E;&#x554F;&#x984C;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x77ED;&#x6642;&#x9593;&#x4F5C;&#x7528;&#x578B;&#x306E;&#x7761;&#x7720;&#x88DC;&#x52A9;&#x85AC;&#x3092;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x5B9A;&#x5E38;&#x7684;&#x306B;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3001;&#x65E5;&#x4E2D;&#x306E;&#x53CD;&#x8DF3;&#x6027;&#x4E0D;&#x5B89;&#x3092;&#x751F;&#x3058;&#x3055;&#x305B;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x7761;&#x7720;&#x306E;&#x958B;&#x59CB;&#x3092;&#x52A9;&#x3051;&#x3001;&#x7761;&#x7720;&#x6642;&#x9593;&#x3092;&#x5897;&#x3084;&#x3059;&#x304C;&#x3001;&#x6DF1;&#x3044;&#x7761;&#x7720;&#x3092;&#x6E1B;&#x3089;&#x3057;&#x6D45;&#x3044;&#x7761;&#x7720;&#x3092;&#x5897;&#x3084;&#x3059;&#x3002;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x304A;&#x3051;&#x308B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x5229;&#x76CA;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8A3C;&#x62E0;&#x306F;&#x5C11;&#x306A;&#x304F;&#x3001;&#x91CD;&#x5927;&#x306A;&#x5BB3;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8A3C;&#x62E0;&#x304C;&#x3042;&#x308A;&#x306A;&#x304C;&#x3089;&#x3001;&#x51E6;&#x65B9;&#x306F;&#x5897;&#x52A0;&#x3057;&#x7D9A;&#x3051;&#x3066;&#x304D;&#x305F;&#x3002;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x9577;&#x671F;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x306F;&#x4E0D;&#x9069;&#x5207;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x9577;&#x671F;&#x7684;&#x5F71;&#x97FF;&#x306B;&#x3064;&#x3044;&#x3066;&#x6709;&#x5BB3;&#x306A;&#x526F;&#x4F5C;&#x7528;&#x306E;&#x61F8;&#x5FF5;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x5F90;&#x3005;&#x306B;&#x6E1B;&#x85AC;&#x3057;&#x65AD;&#x85AC;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x7761;&#x7720;&#x5B66;&#x4F1A;&#x304A;&#x3088;&#x3073;&#x539A;&#x52B4;&#x7701;&#x79D1;&#x5B66;&#x6591;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x3001;&#x5E38;&#x2F64;&#x91CF;&#x306E;&#x7761;&#x7720;&#x85AC;&#x3067;&#x52B9;&#x679C;&#x304C;&#x4E0D;&#x2F17;&#x5206;&#x306A;&#x5834;&#x5408;&#x306B;&#x3001;&#x7761;&#x7720;&#x85AC;&#x306E;&#x591A;&#x5264;&#x4F75;&#x2F64;&#x304C;&#x3088;&#x308A;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A3C;&#x62E0;&#x304C;&#x306A;&#x304F;&#x3001;&#x526F;&#x4F5C;&#x7528;&#x306E;&#x5371;&#x967A;&#x6027;&#x3092;&#x4F4E;&#x6E1B;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3082;&#x3001;&#x591A;&#x5264;&#x4F75;&#x2F64;&#x306F;&#x3067;&#x304D;&#x308B;&#x3060;&#x3051;&#x907F;&#x3051;&#x3001;&#x7279;&#x306B;&#x3001;3&#x7A2E;&#x985E;&#x4EE5;&#x4E0A;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306A;&#x3044;&#x3057;&#x975E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x4F75;&#x7528;&#x306F;&#x907F;&#x3051;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3001;&#x305D;&#x3057;&#x3066;&#x81E8;&#x5E8A;&#x5E38;&#x2F64;&#x91CF;&#x306E;&#x4F7F;&#x7528;&#x3067;&#x3082;&#x5897;&#x91CF;&#x306F;&#x5371;&#x967A;&#x6027;&#x3068;&#x5229;&#x76CA;&#x3092;&#x614E;&#x91CD;&#x306B;&#x8003;&#x616E;&#x3057;&#x3001;&#x9577;&#x671F;&#x9023;&#x7528;&#x306B;&#x3088;&#x308B;&#x4E8C;&#x6B21;&#x6027;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x691C;&#x8A0E;&#x3057;&#x3001;&#x7761;&#x7720;&#x885B;&#x751F;&#x3084;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3068;&#x3044;&#x3063;&#x305F;&#x4EE3;&#x66FF;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x3082;&#x691C;&#x8A0E;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.9D.9E.E3.83.99.E3.83.B3.E3.82.BE.E3.82.B8.E3.82.A2.E3.82.BC.E3.83.94.E3.83.B3.E7.B3.BB">&#x975E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;</span></h4>

<p>&#x975E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x93AE;&#x9759;&#x50AC;&#x7720;&#x85AC;&#x306B;&#x306F;&#x3001;&#x3001;&#x30BE;&#x30EB;&#x30D4;&#x30C7;&#x30E0;&#xFF08;&#x30DE;&#x30A4;&#x30B9;&#x30EA;&#x30FC;&#xFF09;&#x3001;&#x30BE;&#x30D4;&#x30AF;&#x30ED;&#x30F3;&#xFF08;&#x30A2;&#x30E2;&#x30D0;&#x30F3;&#xFF09;&#x3001;&#x30A8;&#x30B9;&#x30BE;&#x30D4;&#x30AF;&#x30ED;&#x30F3;&#xFF08;&#x30EB;&#x30CD;&#x30B9;&#x30BF;&#xFF09;&#x306A;&#x3069;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x306F;&#x8EFD;&#x5EA6;&#x304B;&#x3089;&#x4E2D;&#x7B49;&#x5EA6;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x9069;&#x7528;&#x3055;&#x308C;&#x308B;&#x7761;&#x7720;&#x85AC;&#x306E;&#x65B0;&#x3057;&#x3044;&#x7A2E;&#x985E;&#x3067;&#x3042;&#x308B;&#x3002;&#x7761;&#x7720;&#x307E;&#x3067;&#x306E;&#x6642;&#x9593;&#x3092;&#x6539;&#x5584;&#x3059;&#x308B;&#x52B9;&#x679C;&#x306F;&#x975E;&#x5E38;&#x306B;&#x5C0F;&#x3055;&#x3044;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x306F;GABAA&#x53D7;&#x5BB9;&#x4F53;&#x8907;&#x5408;&#x4F53;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7D50;&#x5408;&#x90E8;&#x4F4D;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3068;&#x540C;&#x69D8;&#x306E;&#x4F5C;&#x7528;&#x3092;&#x793A;&#x3059;&#x3002;&#x975E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x9078;&#x629E;&#x7684;&#x306B;&#x4F5C;&#x7528;&#x3057;&#x3001;&#x7761;&#x7720;&#x306E;&#x5C0E;&#x5165;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x53E4;&#x3044;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3088;&#x308A;&#x3082;&#x526F;&#x4F5C;&#x7528;&#x306E;&#x7279;&#x5FB4;&#x304C;&#x4F4E;&#x3044;&#x3002;&#x30BE;&#x30D4;&#x30AF;&#x30ED;&#x30F3;&#x3068;&#x30A8;&#x30B9;&#x30BE;&#x30D4;&#x30AF;&#x30ED;&#x30F3;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306B;&#x4F3C;&#x3066;&#x975E;&#x9078;&#x629E;&#x7684;&#x306B; &#x3B1;&#x3001;&#x3B1;&#x3001;&#x3B1;&#x3001;&#x3B1; GABA&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x3002;&#x30BE;&#x30EB;&#x30D4;&#x30C7;&#x30E0;&#x306F;&#x3088;&#x308A;&#x9078;&#x629E;&#x7684;&#x3067;&#x3042;&#x308A;&#x3001;&#x30B6;&#x30EC;&#x30D7;&#x30ED;&#x30F3;&#x306F;&#x3B1;&#x30B5;&#x30D6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x306B;&#x9078;&#x629E;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x306F;&#x7761;&#x7720;&#x306E;&#x4ED5;&#x7D44;&#x307F;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x9078;&#x629E;&#x7684;&#x3067;&#x3042;&#x308A;&#x3001;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x5C11;&#x306A;&#x3044;&#x306A;&#x3069;&#x306E;&#x70B9;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3088;&#x308A;&#x512A;&#x4F4D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x975E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x93AE;&#x9759;&#x50AC;&#x7720;&#x85AC;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306B;&#x6BD4;&#x3079;&#x3066;GABA&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x3B1;&#x30B5;&#x30D6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x7DE9;&#x3084;&#x304B;&#x306B;&#x4F5C;&#x7528;&#x3057;&#x3001;&#x4F5C;&#x7528;&#x306F;&#x4E2D;&#x7A0B;&#x5EA6;&#x306E;&#x305F;&#x3081;&#x4E2D;&#x5EA6;&#x304B;&#x3089;&#x91CD;&#x5EA6;&#x306E;&#x4E0D;&#x7720;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x52B9;&#x679C;&#x304C;&#x671F;&#x5F85;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002; &#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x975E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x85AC;&#x304C;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306B;&#x512A;&#x308C;&#x3066;&#x3044;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x8B70;&#x8AD6;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x85AC;&#x3082;&#x7CBE;&#x795E;&#x7684;&#x4F9D;&#x5B58;&#x3001;&#x8EAB;&#x4F53;&#x7684;&#x4F9D;&#x5B58;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5F93;&#x6765;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3088;&#x308A;&#x306F;&#x5C0F;&#x3055;&#x3044;&#x306A;&#x304C;&#x3089;&#x3082;&#x3001;&#x8A18;&#x61B6;&#x3068;&#x8A8D;&#x77E5;&#x306E;&#x969C;&#x5BB3;&#x3084;&#x8D77;&#x5E8A;&#x6642;&#x306E;&#x6C88;&#x9759;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x7761;&#x7720;&#x5B66;&#x4F1A;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x9AD8;&#x9F62;&#x8005;&#x306E;&#x539F;&#x767A;&#x6027;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x975E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x7761;&#x7720;&#x85AC;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x7761;&#x7720;&#x85AC;&#x306F;&#x8EE2;&#x5012;&#x30FB;&#x9AA8;&#x6298;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x305F;&#x3081;&#x63A8;&#x5968;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.AA.E3.83.AC.E3.82.AD.E3.82.B7.E3.83.B3.E5.8F.97.E5.AE.B9.E4.BD.93.E6.8B.AE.E6.8A.97.E8.96.AC">&#x30AA;&#x30EC;&#x30AD;&#x30B7;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x62EE;&#x6297;&#x85AC;</span></h4>

<p>&#x30B9;&#x30DC;&#x30EC;&#x30AD;&#x30B5;&#x30F3;&#x30C8;&#x306F;&#x7761;&#x7720;&#x3092;&#x4FC3;&#x3059;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x899A;&#x9192;&#x72B6;&#x614B;&#x3092;&#x6291;&#x5236;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;GABA&#x306B;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3057;&#x7FD2;&#x6163;&#x6027;&#x3068;&#x4F9D;&#x5B58;&#x6027;&#x304C;&#x3042;&#x308A;&#x77ED;&#x671F;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x3084;&#x975E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x3068;&#x306F;&#x7570;&#x306A;&#x3063;&#x305F;&#x526F;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x308A;&#x3001;&#x9577;&#x671F;&#x7684;&#x306B;&#x4F7F;&#x7528;&#x3067;&#x304D;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;FDA&#x306E;&#x8AAC;&#x660E;&#x8CC7;&#x6599;&#x3067;&#x306F;&#x6162;&#x6027;&#x7684;&#x306B;&#x4F7F;&#x7528;&#x3057;&#x305F;&#x5F8C;&#x306E;&#x6025;&#x306A;&#x4E2D;&#x6B62;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x53CD;&#x8DF3;&#x6027;&#x4E0D;&#x7720;&#x3084;&#x96E2;&#x8131;&#x4F5C;&#x7528;&#x304C;&#x751F;&#x3058;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x3001;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x3067;&#x306F;3&#x304B;&#x6708;&#x304B;&#x3089;12&#x304B;&#x6708;&#x306E;&#x4F7F;&#x7528;&#x306E;&#x5F8C;&#x306B;&#x3082;&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x73FE;&#x8C61;&#x306F;&#x89B3;&#x5BDF;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.8A.97.E3.83.92.E3.82.B9.E3.82.BF.E3.83.9F.E3.83.B3.E8.96.AC">&#x6297;&#x30D2;&#x30B9;&#x30BF;&#x30DF;&#x30F3;&#x85AC;</span></h4>

<p>&#x30C9;&#x30EA;&#x30A8;&#x30EB;&#xFF08;&#x56FD;&#x5916;&#x3067;&#x306F;Benadryl&#xFF09;&#x306E;&#x3088;&#x3046;&#x306A;&#x3001;&#x6297;&#x30D2;&#x30B9;&#x30BF;&#x30DF;&#x30F3;&#x85AC;&#x306E;&#x30B8;&#x30D5;&#x30A7;&#x30F3;&#x30D2;&#x30C9;&#x30E9;&#x30DF;&#x30F3;&#x306F;&#x3001;&#x51E6;&#x65B9;&#x7B8B;&#x306E;&#x4E0D;&#x8981;&#x306A;&#x7761;&#x7720;&#x88DC;&#x52A9;&#x85AC;&#x304C;&#x5E83;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3084;&#x30AB;&#x30CA;&#x30C0;&#x306B;&#x304A;&#x3051;&#x308B;Unisom&#x306E;&#x3088;&#x3046;&#x306A;&#x3001;&#x6297;&#x30D2;&#x30B9;&#x30BF;&#x30DF;&#x30F3;&#x5264;&#x306E;&#x30C9;&#x30AD;&#x30B7;&#x30E9;&#x30DF;&#x30F3;&#x3082;&#x540C;&#x69D8;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x5165;&#x624B;&#x53EF;&#x80FD;&#x306A;&#x4E00;&#x822C;&#x533B;&#x85AC;&#x54C1;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x52B9;&#x679C;&#x7684;&#x306A;&#x93AE;&#x9759;&#x5264;&#x3067;&#x3042;&#x308A;&#x3001;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x51E6;&#x65B9;&#x85AC;&#x3088;&#x308A;&#x3082;&#x93AE;&#x9759;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306B;&#x306F;&#x30B8;&#x30D5;&#x30A7;&#x30F3;&#x30D2;&#x30C9;&#x30E9;&#x30DF;&#x30F3;&#x306E;&#x533B;&#x85AC;&#x54C1;&#x304C;&#x5B58;&#x5728;&#x3057;&#x3001;&#x6DFB;&#x4ED8;&#x6587;&#x66F8;&#x306B;&#x306F;&#x3001;&#x9023;&#x7528;&#x305B;&#x305A;2&#x3001;3&#x56DE;&#x307E;&#x3067;&#x306E;&#x4F7F;&#x7528;&#x306B;&#x3068;&#x3069;&#x3081;&#x308B;&#x6CE8;&#x610F;&#x304C;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B8;&#x30D5;&#x30A7;&#x30F3;&#x30D2;&#x30C9;&#x30E9;&#x30DF;&#x30F3;&#x306E;&#x93AE;&#x9759;&#x4F5C;&#x7528;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8010;&#x6027;&#x306F;&#x3001;&#x975E;&#x5E38;&#x306B;&#x65E9;&#x304F;&#x5F62;&#x6210;&#x3055;&#x308C;&#x3001;3&#x65E5;&#x5F8C;&#x306B;&#x306F;&#x3082;&#x306F;&#x3084;&#x507D;&#x85AC;&#x3068;&#x540C;&#x7B49;&#x306E;&#x52B9;&#x679C;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E0D;&#x9069;&#x5207;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x5834;&#x5408;&#x3001;&#x5C0F;&#x3055;&#x306A;&#x7CBE;&#x795E;&#x4F9D;&#x5B58;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x7761;&#x7720;&#x5B66;&#x4F1A;&#x304A;&#x3088;&#x3073;&#x539A;&#x52B4;&#x7701;&#x79D1;&#x5B66;&#x6591;&#x306F;&#x5E02;&#x8CA9;&#x306E;&#x7761;&#x7720;&#x85AC;&#x3092;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x306E;&#x76EE;&#x7684;&#x3067;&#x9577;&#x671F;&#x306B;&#x4F7F;&#x7528;&#x3059;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x52E7;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.8A.97.E3.81.86.E3.81.A4.E8.96.AC">&#x6297;&#x3046;&#x3064;&#x85AC;</span></h4>
<p>&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x3046;&#x3061;&#x3001;&#x30A2;&#x30DF;&#x30C8;&#x30EA;&#x30D7;&#x30C1;&#x30EA;&#x30F3;&#xFF08;&#x30C8;&#x30EA;&#x30D7;&#x30BF;&#x30CE;&#x30FC;&#x30EB;&#xFF09;&#x3001;&#x3001;&#x30DF;&#x30EB;&#x30BF;&#x30B6;&#x30D4;&#x30F3;&#xFF08;&#x30EC;&#x30E1;&#x30ED;&#x30F3;&#x3001;&#x30EA;&#x30D5;&#x30EC;&#x30C3;&#x30AF;&#x30B9;&#xFF09;&#x3001;&#x30C8;&#x30E9;&#x30BE;&#x30C9;&#x30F3;&#xFF08;&#x30EC;&#x30B9;&#x30EA;&#x30F3;&#x3001;&#x30C7;&#x30B8;&#x30EC;&#x30EB;&#xFF09;&#x306A;&#x3069;&#x306F;&#x93AE;&#x9759;&#x4F5C;&#x7528;&#x3092;&#x6301;&#x3061;&#x3001;&#x305D;&#x308C;&#x3089;&#x306F;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x308B;&#x3002;&#x30A2;&#x30DF;&#x30C8;&#x30EA;&#x30D7;&#x30C1;&#x30EA;&#x30F3;&#x3068;&#x30C9;&#x30AD;&#x30BB;&#x30D4;&#x30F3;&#x306B;&#x306F;&#x3001;&#x6297;&#x30D2;&#x30B9;&#x30BF;&#x30DF;&#x30F3;&#x4F5C;&#x7528;&#x3001;&#x6297;&#x30B3;&#x30EA;&#x30F3;&#x4F5C;&#x7528;&#x4F5C;&#x7528;&#x3001;&#x307E;&#x305F;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308A;&#x526F;&#x4F5C;&#x7528;&#x306E;&#x7279;&#x5FB4;&#x306E;&#x539F;&#x56E0;&#x306B;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x30DF;&#x30EB;&#x30BF;&#x30B6;&#x30D4;&#x30F3;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x306F;&#x4E3B;&#x306B;&#x6297;&#x30D2;&#x30B9;&#x30BF;&#x30DF;&#x30F3;&#x4F5C;&#x7528;&#x3067;&#x3042;&#x308A;&#x3001;&#x30C8;&#x30E9;&#x30C9;&#x30BE;&#x30F3;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x306F;&#x4E3B;&#x306B;&#x6297;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x4F5C;&#x7528;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x90E8;&#x306F;&#x3092;&#x5909;&#x5316;&#x3055;&#x305B;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3068;&#x540C;&#x69D8;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3092;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x7528;&#x3044;&#x305F;&#x5834;&#x5408;&#x3001;&#x96E2;&#x8131;&#x306E;&#x5F71;&#x97FF;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#xFF1B;&#x53CD;&#x8DF3;&#x6027;&#x4E0D;&#x7720;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3002;</p>
<p>&#x30DF;&#x30EB;&#x30BF;&#x30B6;&#x30D4;&#x30F3;&#x306F;&#x3001;&#x7761;&#x7720;&#x6F5C;&#x6642;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x7761;&#x7720;&#x306E;&#x52B9;&#x7387;&#x3092;&#x9AD8;&#x3081;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3068;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x4E21;&#x65B9;&#x3092;&#x6301;&#x3064;&#x60A3;&#x8005;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x7761;&#x7720;&#x6642;&#x9593;&#x306E;&#x7DCF;&#x91CF;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x307E;&#x305F;&#x3001;SSRI&#x3084;&#x4E09;&#x74B0;&#x7CFB;&#x306E;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306F;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3092;&#x8A98;&#x767A;&#x3057;&#x305F;&#x308A;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.A1.E3.83.A9.E3.83.88.E3.83.8B.E3.83.B3">&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;</span></h4>

<p>&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;&#x306F;&#x3001;&#x677E;&#x679C;&#x4F53;&#x3067;&#x5408;&#x6210;&#x3055;&#x308C;&#x308B;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x3067;&#x3042;&#x308A;&#x3001;&#x7761;&#x7720;&#x30B5;&#x30A4;&#x30AF;&#x30EB;&#x3092;&#x5236;&#x5FA1;&#x3057;&#x3066;&#x3044;&#x308B;&#x6697;&#x6240;&#x3084;&#x3001;&#x901A;&#x5E38;&#x306F;&#x591C;&#x9593;&#x306B;&#x8840;&#x4E2D;&#x306B;&#x5206;&#x6CCC;&#x3055;&#x308C;&#x3001;&#x7761;&#x7720;&#x306E;&#x30B5;&#x30A4;&#x30AF;&#x30EB;&#x3092;&#x5236;&#x5FA1;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30E9;&#x30E1;&#x30EB;&#x30C6;&#x30AA;&#x30F3;&#xFF08;&#x30ED;&#x30BC;&#x30EC;&#x30E0;&#xFF09;&#x306F;&#x3001;&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;&#x3068;&#x540C;&#x69D8;&#x306B;&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x4F5C;&#x7528;&#x3057;&#x3001;&#x305D;&#x306E;&#x7814;&#x7A76;&#x7D50;&#x679C;&#x306F;&#x826F;&#x597D;&#x3067;&#x3042;&#x308B;&#x3002;&#x30E9;&#x30E1;&#x30EB;&#x30C6;&#x30AA;&#x30F3;&#x3068;&#x30BF;&#x30B7;&#x30E1;&#x30EB;&#x30C6;&#x30AA;&#x30F3;&#x306F;&#x3001;&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;&#x306E;&#x30EA;&#x30BA;&#x30E0;&#x3092;&#x5909;&#x3048;&#x3066;&#x3001;&#x660E;&#x3089;&#x304B;&#x306A;&#x5426;&#x5B9A;&#x7684;&#x306A;&#x5F71;&#x97FF;&#x306A;&#x304F;&#x7761;&#x7720;&#x6642;&#x9593;&#x3092;&#x5897;&#x3084;&#x3059;&#x3002;&#x4E71;&#x7528;&#x306E;&#x8A3C;&#x62E0;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x304F;&#x3001;&#x3057;&#x304B;&#x3057;&#x3001;&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;&#x7CFB;&#x306E;&#x305F;&#x3044;&#x3066;&#x3044;&#x306E;&#x85AC;&#x5264;&#x306F;&#x3001;&#x9577;&#x671F;&#x7684;&#x306A;&#x526F;&#x4F5C;&#x7528;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x307E;&#x3060;&#x5145;&#x5206;&#x306B;&#x306F;&#x660E;&#x3089;&#x304B;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;FDA&#xFF08;&#x7C73;&#x56FD;&#x98DF;&#x54C1;&#x533B;&#x85AC;&#x54C1;&#x5C40;&#xFF09;&#x306F;&#x3001;&#x73FE;&#x6642;&#x70B9;&#x3067;&#x306F;&#x5168;&#x3066;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x660E;&#x3089;&#x304B;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3001;&#x30E9;&#x30E1;&#x30EB;&#x30C6;&#x30AA;&#x30F3;&#x4EE5;&#x5916;&#x306E;&#x30A2;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#x3092;&#x627F;&#x8A8D;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3002;&#x30E9;&#x30E1;&#x30EB;&#x30C6;&#x30AA;&#x30F3;&#x3092;&#x670D;&#x7528;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x5BDD;&#x308B;&#x76F4;&#x524D;&#x306B;&#x670D;&#x7528;&#x3059;&#x308B;&#x306E;&#x304C;&#x826F;&#x3044;&#x3002;</p>
<p>&#x30E9;&#x30E1;&#x30EB;&#x30C6;&#x30AA;&#x30F3;&#x306F;&#x3001;&#x65E5;&#x672C;&#x3001;&#x7C73;&#x56FD;FDA&#x3067;&#x8A8D;&#x53EF;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x4E00;&#x65B9;&#x3067;&#x6B27;&#x5DDE;EMA&#x306F;&#x4E0D;&#x7720;&#x3078;&#x306E;&#x52B9;&#x679C;&#x306E;&#x6839;&#x62E0;&#x304C;&#x4E0D;&#x5341;&#x5206;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;2008&#x5E74;&#x306B;&#x4E0D;&#x8A8D;&#x53EF;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002; &#x30E9;&#x30E1;&#x30EB;&#x30C6;&#x30AA;&#x30F3;&#x306F;&#x3001;&#x4ED6;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x6CBB;&#x7642;&#x85AC;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x6B74;&#x3084;&#x3001;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x65E2;&#x5F80;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x52B9;&#x679C;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x7814;&#x7A76;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x969C;&#x5BB3;&#x3001;&#x5B66;&#x7FD2;&#x969C;&#x5BB3;&#x3001;&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x30FB;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;&#xFF08;ADHD&#xFF09;&#x3001;&#x307E;&#x305F;&#x4ED6;&#x306E;&#x95A2;&#x9023;&#x3057;&#x305F;&#x795E;&#x7D4C;&#x75BE;&#x60A3;&#x306E;&#x5B50;&#x3069;&#x3082;&#x305F;&#x3061;&#x306B;&#x3001;&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;&#x306E;&#x4F7F;&#x7528;&#x304C;&#x6709;&#x76CA;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x5B50;&#x3069;&#x3082;&#x305F;&#x3061;&#x306F;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x305F;&#x3081;&#x306B;&#x7761;&#x7720;&#x306E;&#x554F;&#x984C;&#x3092;&#x3057;&#x3070;&#x3057;&#x3070;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;ADHD&#x306E;&#x5B50;&#x3069;&#x3082;&#x306B;&#x306F;&#x3001;&#x306B;&#x3088;&#x308B;&#x5165;&#x7720;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x65E5;&#x4E2D;&#x306E;&#x5927;&#x534A;&#x306E;&#x6642;&#x9593;&#x306F;&#x75B2;&#x308C;&#x305F;&#x72B6;&#x614B;&#x306B;&#x3042;&#x308B;&#x3002;ADHD&#x3084;&#x3001;&#x524D;&#x8FF0;&#x306E;&#x4ED6;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x5B50;&#x4F9B;&#x305F;&#x3061;&#x306F;&#x3001;&#x7720;&#x308B;&#x306E;&#x3092;&#x52A9;&#x3051;&#x308B;&#x305F;&#x3081;&#x306B;&#x5C31;&#x5BDD;&#x524D;&#x306B;&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;&#x3092;&#x670D;&#x7528;&#x3059;&#x308C;&#x3070;&#x3001;&#x7761;&#x7720;&#x306E;&#x30B5;&#x30A4;&#x30AF;&#x30EB;&#x304C;&#x5236;&#x5FA1;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<p>&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3084;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x306F;&#x533B;&#x85AC;&#x54C1;&#x3067;&#x306F;&#x306A;&#x304F;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x3068;&#x3057;&#x3066;&#x5E02;&#x8CA9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4ED6;&#x306E;&#x56FD;&#x3067;&#x306F;&#x533B;&#x85AC;&#x54C1;&#x3068;&#x3057;&#x3066;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x500B;&#x4EBA;&#x8F38;&#x5165;&#x306B;&#x3088;&#x3063;&#x3066;&#x5165;&#x624B;&#x3067;&#x304D;&#x308B;&#x3002;&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;&#x306F;&#x3001;&#x5FCD;&#x5BB9;&#x6027;&#x304C;&#x9AD8;&#x304F;&#x4F9D;&#x5B58;&#x6027;&#x304C;&#x306A;&#x3044;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x4F7F;&#x7528;&#x306B;&#x62B5;&#x6297;&#x306E;&#x3042;&#x308B;&#x5C0F;&#x5150;&#x79D1;&#x3067;&#x3082;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x7761;&#x7720;&#x5B66;&#x4F1A;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;&#x306F;&#x7761;&#x7720;&#x30EA;&#x30BA;&#x30E0;&#x306E;&#x7570;&#x5E38;&#x306B;&#x306F;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306A;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x306F;&#x52B9;&#x679C;&#x304C;&#x4E4F;&#x3057;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.8A.97.E7.B2.BE.E7.A5.9E.E7.97.85.E8.96.AC">&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;</span></h4>

<p>&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x4F4E;&#x7528;&#x91CF;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x3001;&#x4E00;&#x822C;&#x306B;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x5229;&#x76CA;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8A3C;&#x62E0;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x3044;&#x304C;&#x3001;&#x6709;&#x5BB3;&#x306A;&#x526F;&#x4F5C;&#x7528;&#x306E;&#x61F8;&#x5FF5;&#x304C;&#x3042;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x75C5;&#xFF08;psychosis&#xFF09;&#x3067;&#x306F;&#x306A;&#x3044;&#x4E0D;&#x7720;&#x75C7;&#x60A3;&#x8005;&#x306B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3092;&#x30EB;&#x30FC;&#x30C1;&#x30F3;&#x6295;&#x4E0E;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x63A8;&#x5968;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;</p>
<p>&#x526F;&#x4F5C;&#x7528;&#x306B;&#x95A2;&#x3059;&#x308B;&#x61F8;&#x5FF5;&#x306F;&#x3001;&#x9AD8;&#x9F62;&#x8005;&#x3067;&#x306E;&#x307B;&#x3046;&#x304C;&#x5927;&#x304D;&#x3044;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;(APA)&#x306F;&#x3001;&#x6210;&#x4EBA;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x5BFE;&#x3057;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3092;&#x7D99;&#x7D9A;&#x7684;&#x306B;&#x30D5;&#x30A1;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30A4;&#x30F3;&#x6CBB;&#x7642;&#x3068;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x52E7;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x3082;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x304C;&#x4E4F;&#x3057;&#x3044;&#x307E;&#x307E;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x304C;&#x9069;&#x5FDC;&#x5916;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x73FE;&#x72B6;&#x304C;&#x5371;&#x60E7;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306F;&#x3001;&#x9045;&#x767A;&#x6027;&#x30B8;&#x30B9;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#x3084;&#x30A2;&#x30AB;&#x30B7;&#x30B8;&#x30A2;&#xFF08;&#x9759;&#x5EA7;&#x4E0D;&#x80FD;&#xFF09;&#x3068;&#x3044;&#x3063;&#x305F;&#x7761;&#x7720;&#x95A2;&#x9023;&#x904B;&#x52D5;&#x969C;&#x5BB3;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x3080;&#x305A;&#x3080;&#x305A;&#x811A;&#x75C7;&#x5019;&#x7FA4;&#x3084;&#x3001;&#x5468;&#x671F;&#x6027;&#x56DB;&#x80A2;&#x904B;&#x52D5;&#x969C;&#x5BB3;&#x3092;&#x8A98;&#x767A;&#x3055;&#x305B;&#x305F;&#x308A;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x60A3;&#x8005;&#x306B;&#x304A;&#x3051;&#x308B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306F;&#x3001;&#x3057;&#x3070;&#x3057;&#x3070;&#x3001;&#x5BDD;&#x3064;&#x304D;&#x306E;&#x60AA;&#x3055;&#x3001;&#x4E2D;&#x9014;&#x899A;&#x9192;&#x3001;&#x7761;&#x7720;&#x306E;&#x8CEA;&#x306E;&#x60AA;&#x5316;&#x3001;&#x904E;&#x7720;&#x306A;&#x3069;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306E;&#x539F;&#x56E0;&#x306B;&#x306A;&#x308B;&#x4E00;&#x65B9;&#x3001;&#x30D2;&#x30B9;&#x30BF;&#x30DF;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x3084;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x62EE;&#x6297;&#x4F5C;&#x7528;&#x306E;&#x3042;&#x308B;&#x3001;&#x975E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306F;&#x93AE;&#x9759;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308A;&#x3001;&#x4E2D;&#x3067;&#x3082;&#x30EA;&#x30B9;&#x30DA;&#x30EA;&#x30C9;&#x30F3;&#x3084;&#x30AA;&#x30E9;&#x30F3;&#x30B6;&#x30D4;&#x30F3;&#x306A;&#x3069;&#xFF08;&#xFF09;&#x306B;&#x3088;&#x308A;&#x9078;&#x629E;&#x7684;&#x306B;&#x62EE;&#x6297;&#x3059;&#x308B;&#x975E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306F;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x60A3;&#x8005;&#x306E;&#x7761;&#x7720;&#x306E;&#x8CEA;&#x3001;&#x91CF;&#x3001;&#x5BDD;&#x3064;&#x304D;&#x3092;&#x5171;&#x306B;&#x6539;&#x5584;&#x3055;&#x305B;&#x5F97;&#x308B;&#x3002;</p>
<p>&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;5-HT&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x9078;&#x629E;&#x7684;&#x306B;&#x62EE;&#x6297;&#x3059;&#x308B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x306A;&#x3069;&#x304C;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x306E;&#x76EE;&#x7684;&#x3067;&#x3082;&#x8ABF;&#x67FB;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.BC.A2.E6.96.B9.E8.96.AC">&#x6F22;&#x65B9;&#x85AC;</span></h4>
<p>&#x6F22;&#x65B9;&#x85AC;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x7761;&#x7720;&#x5C0E;&#x5165;&#x5264;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;&#x4E0D;&#x7720;&#x75C7;&#x3078;&#x306E;&#x6F22;&#x65B9;&#x51E6;&#x65B9;&#x3067;&#x306F;&#x3001;&#x5168;&#x8EAB;&#x72B6;&#x614B;&#x3078;&#x306E;&#x6539;&#x5584;&#x306B;&#x3088;&#x308A;&#x81EA;&#x7136;&#x306A;&#x7720;&#x308A;&#x304C;&#x8A2A;&#x308C;&#x308B;&#x3088;&#x3046;&#x8ABF;&#x6574;&#x3059;&#x308B;&#xFF08;&#x65E5;&#x672C;&#x7761;&#x7720;&#x5B66;&#x4F1A;&#x304A;&#x3088;&#x3073;&#x539A;&#x52B4;&#x79D1;&#x5B66;&#x6591;&#x306F;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x6F22;&#x65B9;&#x85AC;&#x306E;&#x6709;&#x52B9;&#x6027;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x306F;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;</p>
<ul>
<li>&#x795E;&#x7D4C;&#x904E;&#x654F;&#x306B;&#x3088;&#x308B;&#x5165;&#x7720;&#x969C;&#x5BB3;
<ul>
<li>&#x75B2;&#x52B4;&#x56F0;&#x618A;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E; &#x2192; &#x9178;&#x68D7;&#x4EC1;&#x6E6F;&#x3001; </li>
<li>&#x30A4;&#x30E9;&#x30A4;&#x30E9;&#x306E;&#x5F37;&#x3044;&#x5834;&#x5408; &#x2192; &#x6291;&#x809D;&#x6563;&#x3001;&#x6291;&#x809D;&#x6563;&#x52A0;&#x9673;&#x76AE;&#x534A;&#x590F; </li>
<li>&#x5165;&#x7720;&#x56F0;&#x96E3;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x4E0D;&#x5B89;&#x304C;&#x5F37;&#x3044;&#x3082;&#x306E; &#x2192; &#x3001;&#x534A;&#x590F;&#x539A;&#x6734;&#x6E6F;&#x3001;&#x3002;&#x4F53;&#x683C;&#x304C;&#x826F;&#x3051;&#x308C;&#x3070; </li>
<li>&#x75B2;&#x52B4;&#x304C;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3067;&#x982D;&#x3060;&#x3051;&#x304C;&#x51B4;&#x3048;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306A;&#x5834;&#x5408; &#x2192;&#x9178;&#x68D7;&#x4EC1;&#x6E6F; </li>
<li>&#x4E0D;&#x5B89;&#x611F;&#x30FB;&#x30A4;&#x30E9;&#x30A4;&#x30E9;&#x306E;&#x5F37;&#x3044;&#x5834;&#x5408; &#x2192;&#x6291;&#x809D;&#x6563; </li>
</ul>
</li>
<li>&#x6291;&#x3046;&#x3064;&#x50BE;&#x5411;&#x3092;&#x4F34;&#x3046;&#x4E0D;&#x7720;
<ul>
<li>&#x60B2;&#x58EE;&#x611F;&#x306E;&#x5F37;&#x3044;&#x3082;&#x306E; &#x2192; </li>
<li>&#x53CD;&#x5FDC;&#x6027;&#x6291;&#x3046;&#x3064;&#x72B6;&#x614B; &#x2192;&#x56DB;&#x9006;&#x6563;</li>
<li>&#x786C;&#x3044;&#x611F;&#x3058;&#x306E;&#x3082;&#x306E; &#x2192;&#x534A;&#x590F;&#x539A;&#x6734;&#x6E6F;</li>
<li>&#x7121;&#x6B32;&#x69D8;&#x306A;&#x611F;&#x3058; &#x306E;&#x3082;&#x306E; &#x2192;</li>
</ul>
</li>
</ul>
<p>&#x795E;&#x7D4C;&#x75C7;&#x6027;&#x4E0D;&#x7720;&#x3084;&#x795E;&#x7D4C;&#x8CEA;&#x6027;&#x4E0D;&#x7720;&#x306E;&#x60A3;&#x8005;&#x3067;&#x7761;&#x7720;&#x5C0E;&#x5165;&#x5264;&#x306E;&#x4F9D;&#x5B58;&#x50BE;&#x5411;&#x3092;&#x4F5C;&#x308A;&#x3084;&#x3059;&#x3044;&#x5834;&#x5408;&#x3001;&#x6F22;&#x65B9;&#x85AC;&#x304C;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x80A2;&#x3002;&#x7761;&#x7720;&#x5C0E;&#x5165;&#x5264;&#x304B;&#x3089;&#x6F22;&#x65B9;&#x85AC;&#x3078;&#x306E;&#x5207;&#x308A;&#x66FF;&#x3048;&#x306F;&#x56F0;&#x96E3;&#x306A;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;2-4&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x306E;&#x6642;&#x9593;&#x3092;&#x304A;&#x3044;&#x3066;&#x884C;&#x3046;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x7D4C;&#x904E;&#x306E;&#x5224;&#x5B9A;&#x306B;&#x306F;4&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x3092;&#x898B;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E4.BB.A3.E6.9B.BF.E8.96.AC">&#x4EE3;&#x66FF;&#x85AC;</span></h4>
<p>&#x3044;&#x304F;&#x3089;&#x304B;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x60A3;&#x8005;&#x306F;&#x3001;&#x30D0;&#x30EC;&#x30EA;&#x30A2;&#x30F3;&#x3001;&#x30AB;&#x30E2;&#x30DF;&#x30FC;&#x30EB;&#x3001;&#x30E9;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3001;&#x5927;&#x9EBB;&#x3001;&#x30DB;&#x30C3;&#x30D7;&#x3001;&#x30A2;&#x30B7;&#x30E5;&#x30EF;&#x30AC;&#x30F3;&#x30C0;&#x3001;&#x30D1;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x30D5;&#x30E9;&#x30EF;&#x30FC;&#x306E;&#x3088;&#x3046;&#x306A;&#x30CF;&#x30FC;&#x30D6;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D0;&#x30EC;&#x30EA;&#x30A2;&#x30F3;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x8907;&#x6570;&#x306E;&#x7814;&#x7A76;&#x304C;&#x3042;&#x308A;&#x52B9;&#x304D;&#x76EE;&#x304C;&#x7A4F;&#x3084;&#x304B;&#x306A;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x308B;&#x3002;L-&#x30A2;&#x30EB;&#x30AE;&#x30CB;&#x30F3;&#x3001;L-&#x30A2;&#x30B9;&#x30D1;&#x30E9;&#x30AE;&#x30F3;&#x9178;&#x3001;S-&#x30A2;&#x30C7;&#x30CE;&#x30B7;&#x30EB;-L-&#x30DB;&#x30E2;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x3001;&#xFF08;&#x3001;&#xFF09;&#x3082;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x7DE9;&#x548C;&#x306B;&#x5F79;&#x7ACB;&#x3064;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;&#x3002;&#x300E;&#x7CBE;&#x795E;&#x85AC;&#x7406;&#x5B66;&#x300F;&#xFF08;<i>Psychopharmacologia</i>&#xFF09;&#x306B;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x305F;1973&#x5E74;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x7D4C;&#x53E3;&#x6295;&#x4E0E;&#x3055;&#x308C;&#x305F;THC&#x304C;9&#x4EBA;&#x306E;&#x5065;&#x5EB7;&#x306A;&#x88AB;&#x9A13;&#x8005;&#x3067;&#x7761;&#x7720;&#x6F5C;&#x6642;&#x3068;&#x7761;&#x7720;&#x306E;&#x4E2D;&#x65AD;&#x306E;&#x983B;&#x5EA6;&#x3092;&#x6709;&#x610F;&#x306B;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x305F;&#x3002;&#x300E;&#x9EBB;&#x9154;&#x3068;&#x93AE;&#x75DB;&#x300F;&#xFF08;<i>Anesthesia and Analgesia</i>&#xFF09;&#x306B;2010&#x5E74;&#x306B;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x305F;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x7DDA;&#x7DAD;&#x7B4B;&#x75DB;&#x75C7;&#x306E;&#x60A3;&#x8005;&#x306E;&#x7761;&#x7720;&#x306E;&#x8CEA;&#x306E;&#x6539;&#x5584;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x5408;&#x6210;THC&#x306F;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x30A2;&#x30DF;&#x30C8;&#x30EA;&#x30D7;&#x30C1;&#x30EA;&#x30F3;&#x3088;&#x308A;&#x3082;&#x6709;&#x52B9;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E3.81.BB.E3.81.8B">&#x305D;&#x306E;&#x307B;&#x304B;</span></h3>
<p>&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x306F;&#x526F;&#x4F5C;&#x7528;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x9AD8;&#x3044;&#x305F;&#x3081;&#x3001;&#x30EB;&#x30FC;&#x30C1;&#x30F3;&#x51E6;&#x65B9;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x63A8;&#x5968;&#x3055;&#x308C;&#x306A;&#x3044; &#x3002;</p>

<h3><span class="mw-headline" id=".E5.85.90.E7.AB.A5">&#x5150;&#x7AE5;</span></h3>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7761;&#x7720;&#x5B66;&#x4F1A;&#x306F;&#x3001;&#x5150;&#x7AE5;&#x306E;&#x4E0D;&#x7720;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x7761;&#x7720;&#x85AC;&#x3092;&#x51E6;&#x65B9;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF08;Choosing Wisely&#xFF09;&#x3002;&#x5150;&#x7AE5;&#x306B;&#x5BFE;&#x3057;&#x7C73;&#x56FD;FDA&#x304C;&#x8A8D;&#x53EF;&#x3057;&#x3066;&#x3044;&#x308B;&#x7761;&#x7720;&#x85AC;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;&#x4EE3;&#x308F;&#x308A;&#x306B;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3092;&#x52E7;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.AB.98.E9.BD.A2.E8.80.85">&#x9AD8;&#x9F62;&#x8005;</span></h3>
<p>&#x304A;&#x3088;&#x3073;&#x306F;&#x3001;&#x9AD8;&#x9F62;&#x8005;&#x306E;&#x4E0D;&#x7720;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x7761;&#x7720;&#x85AC;&#x3092;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x80A2;&#x3068;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF08;Choosing Wisely&#xFF09;&#x3002;&#x7C73;&#x56FD;&#x5185;&#x79D1;&#x533B;&#x5B66;&#x4F1A;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x9AD8;&#x9F62;&#x8005;&#x306E;&#x4E0D;&#x7720;&#x306B;&#x5BFE;&#x3057;&#x3001;CBT-I&#x306B;&#x306F;&#x4E2D;&#x7A0B;&#x5EA6;&#x306E;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x5229;&#x76CA;&#x3092;&#x6C7A;&#x5B9A;&#x3059;&#x308B;&#x6839;&#x62E0;&#x306F;&#x4E0D;&#x5341;&#x5206;&#xFF08;insufficient&#xFF09;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x8001;&#x5E74;&#x533B;&#x5B66;&#x4F1A;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x9AD8;&#x9F62;&#x8005;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x7B2C;&#x4E00;&#x306B;&#x975E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x5B9F;&#x65BD;&#x3059;&#x3079;&#x304D;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF08;&#x63A8;&#x5968;&#x5EA6;:&#x5F37;&#xFF09;&#x3002; &#x65E5;&#x672C;&#x7761;&#x7720;&#x5B66;&#x4F1A;&#x3082;&#x3001;&#x975E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x6709;&#x7528;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306E;&#x524D;&#x306B;&#x7761;&#x7720;&#x885B;&#x751F;&#x6307;&#x5C0E;&#x3092;&#x884C;&#x3046;&#x3088;&#x3046;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x65E5;&#x672C;&#x8001;&#x5E74;&#x533B;&#x5B66;&#x4F1A;&#x306F;&#x7761;&#x7720;&#x85AC;&#x306E;&#x6709;&#x7528;&#x6027;&#x306F;&#x8A8D;&#x3081;&#x308B;&#x304C;&#xFF08;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;:&#x9AD8;&#xFF09;&#x3001;&#x63A8;&#x5968;&#x5EA6;&#x306F;&#x4F4E;&#x3044;&#x7ACB;&#x5834;&#x3067;&#x3042;&#x308B;&#x3002;&#x53CD;&#x5BFE;&#x306B;&#x65E5;&#x672C;&#x7761;&#x7720;&#x5B66;&#x4F1A;&#x306F;&#x3001;&#x7761;&#x7720;&#x885B;&#x751F;&#x6307;&#x5C0E;&#x306E;&#x52B9;&#x679C;&#x306F;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306B;&#x6BD4;&#x8F03;&#x3057;&#x3066;&#x9650;&#x5B9A;&#x7684;&#x3067;&#x3042;&#x308A;&#x7761;&#x7720;&#x885B;&#x751F;&#x6307;&#x5C0E;&#x3067;&#x306F;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x5341;&#x5206;&#x306B;&#x306F;&#x4EE3;&#x66FF;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x7ACB;&#x5834;&#x3067;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x7761;&#x7720;&#x5B66;&#x4F1A;&#x306F;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306F;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x306E;&#x9069;&#x5FDC;&#x5916;&#x3067;&#x3042;&#x308A;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x304C;&#x5B9F;&#x65BD;&#x53EF;&#x80FD;&#x306A;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x306F;&#x3054;&#x304F;&#x9650;&#x3089;&#x308C;&#x304A;&#x308A;&#x3001;&#x65E5;&#x672C;&#x7761;&#x7720;&#x5B66;&#x4F1A;&#x306F;&#x3001;&#x7761;&#x7720;&#x85AC;&#x306B;&#x3088;&#x308B;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306B;&#x5148;&#x3060;&#x3063;&#x3066;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3092;&#x30D5;&#x30A1;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x7F6E;&#x304F;&#x3053;&#x3068;&#x306F;&#x5B9F;&#x52B9;&#x6027;&#x306B;&#x4E4F;&#x3057;&#x304F;&#x3001;&#x5E38;&#x7528;&#x91CF;&#x3067;&#x6CBB;&#x3089;&#x306A;&#x3044;&#x4E0D;&#x7720;&#x75C7;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306E;&#x9069;&#x5FDC;&#x3092;&#x8003;&#x616E;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x4E0D;&#x7720;&#x75C7;&#x306F;&#x3001;&#x77ED;&#x671F;&#x7684;&#x3042;&#x308B;&#x3044;&#x306F;&#x9577;&#x671F;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306E;&#x4E88;&#x9632;&#x306B;&#x306F;&#x3001;&#x540C;&#x3058;&#x3088;&#x3046;&#x306A;&#x6642;&#x523B;&#x3067;&#x306E;&#x8D77;&#x5E8A;&#x3068;&#x5165;&#x7720;&#x3092;&#x4FDD;&#x3064;&#x3068;&#x3044;&#x3088;&#x3046;&#x306A;&#x4E00;&#x5B9A;&#x3057;&#x305F;&#x7761;&#x7720;&#x4E88;&#x5B9A;&#x306E;&#x7DAD;&#x6301;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x7761;&#x7720;&#x6642;&#x523B;&#x306E;8&#x6642;&#x9593;&#x524D;&#x304B;&#x3089;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x98F2;&#x6599;&#x3092;&#x907F;&#x3051;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x904B;&#x52D5;&#x306F;&#x4E0D;&#x53EF;&#x6B20;&#x3067;&#x7761;&#x7720;&#x3078;&#x306E;&#x904E;&#x7A0B;&#x306E;&#x52A9;&#x529B;&#x3068;&#x306A;&#x308B;&#x304C;&#x3001;&#x5C31;&#x5BDD;&#x6642;&#x9593;&#x306E;&#x524D;&#x306B;&#x306F;&#x3001;&#x904B;&#x52D5;&#x3057;&#x306A;&#x3044;&#x3053;&#x3068;&#x306F;&#x91CD;&#x8981;&#x3067;&#x305D;&#x308C;&#x3086;&#x3048;&#x9759;&#x304B;&#x306A;&#x74B0;&#x5883;&#x3092;&#x6574;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x3002;&#x81EA;&#x5206;&#x306E;&#x5BDD;&#x5E8A;&#x306F;&#x3001;&#x7761;&#x7720;&#x3068;&#x30BB;&#x30C3;&#x30AF;&#x30B9;&#x306E;&#x305F;&#x3081;&#x306B;&#x306E;&#x307F;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x306B;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x3092;&#x542B;&#x3080;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x8981;&#x70B9;&#x3067;&#x3042;&#x308B;&#x3002;</p>


<h3><span class="mw-headline" id=".E6.9C.89.E7.97.85.E7.8E.87">&#x6709;&#x75C5;&#x7387;</span></h3>
<p>&#x7C73;&#x56FD;&#x306B;&#x304A;&#x3051;&#x308B;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x6210;&#x4EBA;&#x4EBA;&#x53E3;&#x306E;6-10%&#x304C;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x7D4C;&#x6E08;&#x7684;&#x30B3;&#x30B9;&#x30C8;&#x306F;300-1,070&#x5104;&#x30C9;&#x30EB;&#x3068;&#x63A8;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8C6A;&#x5DDE;&#x306B;&#x304A;&#x3051;&#x308B;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x6210;&#x4EBA;&#x4EBA;&#x53E3;&#x306E;11-33%&#x304C;&#x5165;&#x7720;&#x56F0;&#x96E3;&#x307E;&#x305F;&#x306F;&#x7761;&#x7720;&#x6301;&#x7D9A;&#x56F0;&#x96E3;&#x3092;&#x8A34;&#x3048;&#x3066;&#x3044;&#x305F;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x3092;&#x5BFE;&#x8C61;&#x306B;&#x3057;&#x305F;&#x8ABF;&#x67FB;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;5&#x4EBA;&#x306B;1&#x4EBA;&#x304C;&#x300C;&#x7761;&#x7720;&#x3067;&#x4F11;&#x990A;&#x304C;&#x53D6;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x300D;&#x3001;&#x300C;&#x4F55;&#x3089;&#x304B;&#x306E;&#x4E0D;&#x7720;&#x304C;&#x3042;&#x308B;&#x300D;&#x3068;&#x56DE;&#x7B54;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x6210;&#x4EBA;&#x306E;30&#xFF05;&#x4EE5;&#x4E0A;&#x304C;&#x5165;&#x7720;&#x56F0;&#x96E3;&#x3001;&#x4E2D;&#x9014;&#x899A;&#x9192;&#x3001;&#x65E9;&#x671D;&#x899A;&#x9192;&#x3001;&#x719F;&#x7720;&#x56F0;&#x96E3;&#x306A;&#x3069;&#x3044;&#x305A;&#x308C;&#x304B;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x72B6;&#x3092;&#x6709;&#x3057;&#x3001;6&#x301C;10&#xFF05;&#x304C;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x7F79;&#x60A3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x4E0D;&#x7720;&#x75C7;&#x72B6;&#x306E;&#x6709;&#x75C5;&#x7387;&#x306F;&#x5165;&#x7720;&#x56F0;&#x96E3;&#x304C;9.8&#xFF05;&#x3001;&#x4E2D;&#x9014;&#x899A;&#x9192;&#x304C;7.1&#xFF05;&#x3001;&#x65E9;&#x671D;&#x899A;&#x9192;&#x304C;6.7&#xFF05;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E0D;&#x7720;&#x306F;&#x5973;&#x6027;&#x306E;&#x307B;&#x3046;&#x304C;&#x7537;&#x6027;&#x3088;&#x308A;&#x3082;40&#xFF05;&#x4EE5;&#x4E0A;&#x3082;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.96.BE.E6.82.A3.E3.83.AA.E3.82.B9.E3.82.AF">&#x75BE;&#x60A3;&#x30EA;&#x30B9;&#x30AF;</span></h3>
<p>&#x5371;&#x967A;&#x56E0;&#x5B50;</p>
<ul>
<li>60&#x6B73;&#x3092;&#x8D85;&#x3048;&#x308B;&#x9AD8;&#x9F62;&#x8005;</li>
<li>&#x3046;&#x3064;&#x75C5;&#x3092;&#x542B;&#x3080;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x75C5;&#x6B74;&#x306A;&#x3069;</li>


<li>&#x7570;&#x306A;&#x308B;&#x30BF;&#x30A4;&#x30E0;&#x30BE;&#x30FC;&#x30F3;&#x3092;&#x307E;&#x305F;&#x304C;&#x308B;&#x65C5;&#x884C;</li>
</ul>
<p>&#x7C73;&#x56FD;&#x306B;&#x304A;&#x3051;&#x308B;&#x533B;&#x5E2B;110&#x4E07;&#x4EBA;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306E;&#x8ABF;&#x67FB;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x4E00;&#x65E5;&#x306B;7&#x6642;&#x9593;&#x524D;&#x5F8C;&#x7720;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x304C;&#x6700;&#x3082;&#x6B7B;&#x4EA1;&#x7387;&#x304C;&#x4F4E;&#x3044;&#x3002;6&#x6642;&#x9593;&#x672A;&#x6E80;&#x3084;8&#x6642;&#x9593;&#x4EE5;&#x4E0A;&#x306E;&#x7761;&#x7720;&#x306E;&#x307B;&#x3046;&#x304C;&#x3001;&#x6B7B;&#x4EA1;&#x7387;&#x304C;&#x9AD8;&#x304B;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x4E00;&#x65E5;&#x306B;8.5&#x6642;&#x9593;&#x4EE5;&#x4E0A;&#x306E;&#x7761;&#x7720;&#x3092;&#x3068;&#x308B;&#x3068;&#x3001;&#x6B7B;&#x4EA1;&#x7387;&#x306F;15&#xFF05;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x307E;&#x305F;&#x6DF1;&#x523B;&#x306A;&#x4E0D;&#x7720;&#xFF08;&#x5973;&#x6027;&#x3067;&#x306F;3.5&#x6642;&#x9593;&#x672A;&#x6E80;&#x3001;&#x7537;&#x6027;&#x3067;&#x306F;4.5&#x6642;&#x9593;&#x672A;&#x6E80;&#xFF09;&#x3092;&#x3082;&#x3064;&#x4EBA;&#x3082;&#x3001;&#x6B7B;&#x4EA1;&#x7387;&#x306F;15&#xFF05;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x6700;&#x3082;&#x6B7B;&#x4EA1;&#x7387;&#x306E;&#x4F4E;&#x3044;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306F;&#x3001;&#x4E00;&#x65E5;&#x3042;&#x305F;&#x308A;6.5&#xFF5E;7.5&#x6642;&#x9593;&#x306E;&#x7761;&#x7720;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x4E00;&#x65E5;4.5&#x6642;&#x9593;&#x306E;&#x307F;&#x7720;&#x308B;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x6B7B;&#x4EA1;&#x7387;&#x306F;&#x307B;&#x3093;&#x306E;&#x5C11;&#x3057;&#x3057;&#x304B;&#x4E0A;&#x6607;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3064;&#x307E;&#x308A;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x3005;&#x306B;&#x3068;&#x3063;&#x3066;&#x4E2D;&#x7A0B;&#x5EA6;&#x306E;&#x4E0D;&#x7720;&#x3067;&#x3042;&#x308C;&#x3070;&#x5BFF;&#x547D;&#x306F;&#x5EF6;&#x9577;&#x3055;&#x308C;&#x3001;&#x91CD;&#x7BE4;&#x306A;&#x4E0D;&#x7720;&#x3067;&#x3082;&#x6B7B;&#x4EA1;&#x7387;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x306F;&#x307B;&#x3093;&#x306E;&#x50C5;&#x304B;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x60A3;&#x8005;&#x304C;&#x7761;&#x7720;&#x85AC;&#x3092;&#x670D;&#x7528;&#x3057;&#x306A;&#x3044;&#x671F;&#x9593;&#x304C;&#x9577;&#x3044;&#x307B;&#x3069;&#x3001;&#x4E0D;&#x7720;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x6B7B;&#x4EA1;&#x7387;&#x4E0A;&#x6607;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x898B;&#x3089;&#x308C;&#x306A;&#x304F;&#x306A;&#x308B;&#x304C;&#x3001;&#x5BFF;&#x547D;&#x5EF6;&#x9577;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x304B;&#x306F;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x3002;&#x60A3;&#x8005;&#x306F;&#x4E0D;&#x7720;&#x306E;&#x3053;&#x3068;&#x3092;&#x5FC3;&#x914D;&#x3057;&#x3001;&#x307E;&#x305F;&#x4E0D;&#x7720;&#x306F;&#x4E0D;&#x5FEB;&#x306A;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x3057;&#x304B;&#x3057;&#x4E0D;&#x7720;&#x81EA;&#x4F53;&#x306F;&#x5BFF;&#x547D;&#x5EF6;&#x9577;&#x3068;&#x95A2;&#x9023;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x306A;&#x305C;8.5&#x6642;&#x9593;&#x4EE5;&#x4E0A;&#x306E;&#x7761;&#x7720;&#x304C;&#x6B7B;&#x4EA1;&#x7387;&#x5897;&#x52A0;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x304B;&#x306F;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6162;&#x6027;&#x7684;&#x306A;&#x7761;&#x7720;&#x4E0D;&#x8DB3;&#x72B6;&#x614B;&#x306B;&#x3042;&#x308B;&#x4EBA;&#x306F;&#x9AD8;&#x8840;&#x5727;&#x3001;&#x7CD6;&#x5C3F;&#x75C5;&#x3001;&#x9AD8;&#x8102;&#x8840;&#x75C7;&#x3001;&#x5FC3;&#x7B4B;&#x6897;&#x585E;&#x3001;&#x72ED;&#x5FC3;&#x75C7;&#x306A;&#x3069;&#x306E;&#x51A0;&#x52D5;&#x8108;&#x75BE;&#x60A3;&#x3084;&#x8133;&#x8840;&#x7BA1;&#x969C;&#x5BB3;&#x3068;&#x3044;&#x3063;&#x305F;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x75C5;&#x306B;&#x7F79;&#x308A;&#x3084;&#x3059;&#x3044;&#x3002;&#x307E;&#x305F;&#x514D;&#x75AB;&#x529B;&#x3092;&#x4F4E;&#x4E0B;&#x3055;&#x305B;&#x3001;&#x30A4;&#x30F3;&#x30D5;&#x30EB;&#x30A8;&#x30F3;&#x30B6;&#x306A;&#x3069;&#x306E;&#x611F;&#x67D3;&#x75C7;&#x3084;&#x764C;&#x306E;&#x8A98;&#x56E0;&#x3084;&#x5897;&#x60AA;&#x56E0;&#x5B50;&#x306B;&#x306A;&#x308B;&#x3002;</p>

<ul>



<li>Cradle&#xFF3B;&#x30AF;&#x30EC;&#x30A4;&#x30C9;&#x30EB;&#xFF3D; -&#x7720;&#x308C;&#x306C;&#x591C;&#x306E;&#x5B50;&#x5B88;&#x5504;-</li>
</ul>



<ul>
<li><cite class="book" style="font-style:normal" id="CITEREF.E3.82.A2.E3.83.A1.E3.83.AA.E3.82.AB.E7.B2.BE.E7.A5.9E.E5.8C.BB.E5.AD.A6.E4.BC.9A2004">&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A; &#x300E;DSM-IV-TR &#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x8A3A;&#x65AD;&#x30FB;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#xFF08;&#x65B0;&#x8A02;&#x7248;&#xFF09;&#x300F; &#x533B;&#x5B66;&#x66F8;&#x9662;&#x3001;&#x3002;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id="CITEREF.E3.82.A2.E3.83.AC.E3.83.B3.E3.83.BB.E3.83.95.E3.83.A9.E3.83.B3.E3.82.BB.E3.82.B92014">&#x30A2;&#x30EC;&#x30F3;&#x30FB;&#x30D5;&#x30E9;&#x30F3;&#x30BB;&#x30B9; &#x300E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x8A3A;&#x65AD;&#x306E;&#x30A8;&#x30C3;&#x30BB;&#x30F3;&#x30B9;&#x2015;DSM-5&#x306E;&#x4E0A;&#x624B;&#x306A;&#x4F7F;&#x3044;&#x65B9;&#x300F; &#x91D1;&#x525B;&#x51FA;&#x7248;&#x3001;&#x3002;&#x3002;</cite></li>
</ul>
<p><b>&#x653F;&#x5E9C;&#x6A5F;&#x95A2;</b></p>
<ul>
<li><cite style="font-style:normal" class="citation report" id="CITEREF.E3.82.A2.E3.83.A1.E3.83.AA.E3.82.AB.E5.9B.BD.E7.AB.8B.E8.A1.9B.E7.94.9F.E7.A0.94.E7.A9.B6.E6.89.802005">&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x885B;&#x751F;&#x7814;&#x7A76;&#x6240; (2005). . <i>Sleep</i> <b>28</b> (9): 1049&#x2013;57. PMID&#xA0;.</cite></li>
<li><cite style="font-style:normal" class="citation report" id="CITEREF.E5.8E.9A.E7.94.9F.E5.8A.B4.E5.83.8D.E7.9C.81.E5.81.A5.E5.BA.B7.E5.B1.802014">&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x5065;&#x5EB7;&#x5C40; (2014-03-31) (pdf).  (Report). &#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x5065;&#x5EB7;&#x5C40; .</cite></li>
</ul>
<p><b>&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;</b></p>
<ul>
<li><cite style="font-style:normal" class="citation Journal" id="CITEREF.E7.B1.B3.E5.9B.BD.E5.86.85.E7.A7.91.E5.8C.BB.E5.AD.A6.E4.BC.9A2016">Qaseem, Amir; Kansagara, Devan; Forciea, Mary Ann; Cooke, Molly; Denberg, Thomas D. (2016-03). &#x201C;Management of Chronic Insomnia Disorder in Adults: A Clinical Practice Guideline From the American College of Physicians.&#x201D;. <i>Annals of Internal Medicine</i> (American College of Physicians). doi:. PMID&#xA0;.</cite></li>
<li><cite style="font-style:normal" class="citation report" id="CITEREF.E5.8E.9A.E7.94.9F.E5.8A.B4.E5.83.8D.E7.A7.91.E5.AD.A6.E7.A0.94.E7.A9.B6.E7.8F.AD.E3.81.8A.E3.82.88.E3.81.B3.E6.97.A5.E6.9C.AC.E7.9D.A1.E7.9C.A0.E5.AD.A6.E4.BC.9A.E3.83.AF.E3.83.BC.E3.82.AD.E3.83.B3.E3.82.B0.E3.82.B0.E3.83.AB.E3.83.BC.E3.83.97.E7.B7.A82013">&#x539A;&#x751F;&#x52B4;&#x50CD;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x73ED;&#x304A;&#x3088;&#x3073;&#x65E5;&#x672C;&#x7761;&#x7720;&#x5B66;&#x4F1A;&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x7DE8;; &#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x4F5C;&#x6210;&#x59D4;&#x54E1;&#x4F1A; (2013&#x5E74;6&#x6708;25&#x65E5;&#x521D;&#x7248;) (pdf).  (Report) (2013&#x5E74;10&#x6708;22&#x65E5;&#x6539;&#x8A02;&#x7248;&#xFF08;&#x533B;&#x7642;&#x5F93;&#x4E8B;&#x8005;&#x5411;&#x3051;&#x306E;&#x8A18;&#x8FF0;&#x304C;&#x524A;&#x9664;&#x3055;&#x308C;&#x305F;&#x7248;&#xFF09; ed.). &#x65E5;&#x672C;&#x3046;&#x3064;&#x75C5;&#x5B66;&#x4F1A;&#x3001;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x4F5C;&#x6210;&#x59D4;&#x54E1;&#x4F1A; .</cite></li>
</ul>

<ul>




</ul>

<ul>
<li> /  /  / &#xFF08;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#xFF09;</li>



<li> - &#x30B9;&#x30AB;&#x30E9;&#x30FC;&#x30DA;&#x30C7;&#x30A3;&#x30A2;&#x306B;&#x3042;&#x308B;&#x300C;&#x4E0D;&#x7720;&#x75C7;&#x300D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x9805;&#x76EE;&#x3002;</li>

<li> - &#x30A6;&#x30A7;&#x30A4;&#x30D0;&#x30C3;&#x30AF;&#x30DE;&#x30B7;&#x30F3;&#xFF08;2012&#x5E74;10&#x6708;12&#x65E5;&#x30A2;&#x30FC;&#x30AB;&#x30A4;&#x30D6;&#x5206;&#xFF09;&#xFF08;Medpedia&#x306B;&#x3042;&#x308B;&#x300C;&#x4E0D;&#x7720;&#x75C7;&#x300D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x9805;&#x76EE;&#x3002;&#xFF09;</li>
<li> - UpToDate</li>
</ul>







<p><i>Source - Wikipedia</i></p>