<h1>&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</h1>

<p><b>&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</b>&#xFF08;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;&#x8A9E;: , <b>PD</b>&#xFF09;&#x3068;&#x306F;&#x3001;&#x6587;&#x5316;&#x7684;&#x306A;&#x5E73;&#x5747;&#x304B;&#x3089;&#x8457;&#x3057;&#x304F;&#x504F;&#x3063;&#x305F;&#x884C;&#x52D5;&#x306E;&#x69D8;&#x5F0F;&#x3067;&#x3042;&#x308A;&#x3001;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x751F;&#x6D3B;&#x306E;&#x69D8;&#x5F0F;&#x3084;&#x4ED6;&#x8005;&#x3068;&#x306E;&#x95A2;&#x308F;&#x308A;&#x65B9;&#x3001;&#x307E;&#x305F;&#x306F;&#x5185;&#x9762;&#x7684;&#x306A;&#x69D8;&#x5F0F;&#x3092;&#x6301;&#x3061;&#x3001;&#x305D;&#x306E;&#x3053;&#x3068;&#x304C;&#x500B;&#x4EBA;&#x7684;&#x3042;&#x308B;&#x3044;&#x306F;&#x793E;&#x4F1A;&#x7684;&#x306B;&#x304B;&#x306A;&#x308A;&#x306E;&#x5D29;&#x58CA;&#x3084;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x9752;&#x5E74;&#x671F;&#x3084;&#x6210;&#x4EBA;&#x65E9;&#x671F;&#x306B;&#x9061;&#x3063;&#x3066;&#x59CB;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x75C7;&#x72B6;&#x304C;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3082;&#x306E;&#x306F;&#x3001;&#x6B63;&#x5E38;&#x306A;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5F93;&#x6765;&#x306E;&#x5883;&#x754C;&#x4F8B;&#x3084;&#x7CBE;&#x795E;&#x75C5;&#x8CEA;&#x306E;&#x53D7;&#x3051;&#x76BF;&#x306B;&#x3042;&#x305F;&#x308B;&#x6982;&#x5FF5;&#x3067;&#x3042;&#x308B;&#x3002;&#x4EE5;&#x524D;&#x306F;&#x3001;<b>&#x4EBA;&#x683C;&#x969C;&#x5BB3;</b>&#xFF08;&#x3058;&#x3093;&#x304B;&#x304F;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#xFF09;&#x306E;&#x8A33;&#x8A9E;&#x304C;&#x5F53;&#x3066;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x70D9;&#x5370;&#x3042;&#x308B;&#x3044;&#x306F;&#x504F;&#x898B;&#x7684;&#x306A;&#x30CB;&#x30E5;&#x30A2;&#x30F3;&#x30B9;&#x304C;&#x5F37;&#x3044;&#x3053;&#x3068;&#x304B;&#x3089;&#x73FE;&#x5728;&#x306E;&#x540D;&#x79F0;&#x306B;&#x5909;&#x66F4;&#x3055;&#x308C;&#x305F;&#x3002;&#x306A;&#x304A;&#x4EE5;&#x524D;&#x306F;&#x540C;&#x69D8;&#x306E;&#x610F;&#x56F3;&#x304B;&#x3089;<b>&#x6027;&#x683C;&#x969C;&#x5BB3;</b>&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;</p>




<p>&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x306F;&#x3001;&#x898B;&#x65B9;&#x3084;&#x53CD;&#x5FDC;&#x306E;&#x4ED5;&#x65B9;&#x3001;&#x8003;&#x3048;&#x65B9;&#x3001;&#x4EBA;&#x3068;&#x306E;&#x304B;&#x304B;&#x308F;&#x308A;&#x65B9;&#x3001;&#x632F;&#x308B;&#x821E;&#x3044;&#x306E;&#x4ED5;&#x65B9;&#x3068;&#x3044;&#x3063;&#x305F;&#x3053;&#x3068;&#x306E;&#x6301;&#x7D9A;&#x7684;&#x306A;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x3089;&#x3057;&#x3055;&#x3092;&#x5F62;&#x6210;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x304C;&#x3001;&#x9069;&#x5FDC;&#x7684;&#x306B;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x308A;&#x3001;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306B;&#x5B9A;&#x7FA9;&#x3059;&#x308B;&#x3002;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x3068;&#x306F;&#x3001;&#x500B;&#x4EBA;&#x306E;&#x751F;&#x6D3B;&#x69D8;&#x5F0F;&#x3068;&#x3001;&#x4ED6;&#x8005;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x306E;&#x4ED5;&#x65B9;&#x306B;&#x304A;&#x3051;&#x308B;&#x69D8;&#x3005;&#x306A;&#x72B6;&#x614B;&#x3068;&#x884C;&#x52D5;&#x306E;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x6839;&#x6DF1;&#x3044;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x884C;&#x52D5;&#x306E;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x3067;&#x3042;&#x308A;&#x3001;&#x6587;&#x5316;&#x306B;&#x3088;&#x308B;&#x5E73;&#x5747;&#x7684;&#x306A;&#x4EBA;&#x9593;&#x306E;&#x3082;&#x306E;&#x304B;&#x3089;&#x504F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x5C0F;&#x5150;&#x671F;&#x3001;&#x9752;&#x5E74;&#x671F;&#x306B;&#x73FE;&#x308C;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x5F93;&#x3063;&#x3066;&#x3001;&#x6210;&#x4EBA;&#x671F;&#x306B;&#x767A;&#x75C7;&#x3057;&#x305F;&#x306A;&#x3089;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3084;&#x3001;&#x8133;&#x306E;&#x75BE;&#x60A3;&#x306B;&#x4F34;&#x3063;&#x3066;&#x8D77;&#x304D;&#x308B;&#x5225;&#x306E;&#x539F;&#x56E0;&#x304C;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x5404;&#x3005;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x884C;&#x52D5;&#x4E0A;&#x306E;&#x512A;&#x52E2;&#x306A;&#x75C7;&#x72B6;&#x306B;&#x5F93;&#x3063;&#x3066;&#x4E0B;&#x4F4D;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3060;&#x3051;&#x3067;&#x3042;&#x308A;&#x3001;&#x6392;&#x65A5;&#x3057;&#x3042;&#x3046;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x3001;&#x82E6;&#x3057;&#x307F;&#x3084;&#x3064;&#x3089;&#x3055;&#x304C;&#x4E00;&#x3064;&#x306B;&#x9650;&#x5C40;&#x3067;&#x304D;&#x305A;&#x3001;&#x3088;&#x308A;&#x6DF1;&#x3044;&#x554F;&#x984C;&#x3092;&#x62B1;&#x3048;&#x308B;&#x4F8B;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x60A3;&#x8005;&#x306F;&#x6162;&#x6027;&#x7684;&#x3001;&#x304B;&#x3064;&#x8907;&#x6570;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x62B1;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x6291;&#x3046;&#x3064;&#x3084;&#x4E0D;&#x5B89;&#x611F;&#x3001;&#x53AD;&#x4E16;&#x89B3;&#x3084;&#x5E0C;&#x6B7B;&#x5FF5;&#x616E;&#x306A;&#x3069;&#x306E;&#x3001;&#x4EBA;&#x751F;&#x3092;&#x5E78;&#x305B;&#x306B;&#x751F;&#x304D;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x5E83;&#x7BC4;&#x56F2;&#x306B;&#x53CA;&#x3076;&#x554F;&#x984C;&#x3092;&#x6301;&#x3061;&#x3001;&#x300C;&#x81EA;&#x5206;&#x304C;&#x81EA;&#x5206;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x305D;&#x306E;&#x3082;&#x306E;&#x300D;&#x300C;&#x751F;&#x304D;&#x308B;&#x3053;&#x3068;&#x305D;&#x306E;&#x3082;&#x306E;&#x300D;&#x3001;&#x3064;&#x307E;&#x308A;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x304C;&#x82E6;&#x3057;&#x307F;&#x3084;&#x3064;&#x3089;&#x3055;&#x306E;&#x4E2D;&#x5FC3;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x304B;&#x8868;&#x73FE;&#x3067;&#x304D;&#x306A;&#x3044;&#x3088;&#x3046;&#x306A;&#x72B6;&#x614B;&#x3092;&#x3001;&#x300C;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x4F4D;&#x7F6E;&#x4ED8;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A3A;&#x65AD;&#x540D;&#x3092;&#x4ED8;&#x3051;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x969C;&#x5BB3;&#x306E;&#x5BFE;&#x8C61;&#x3092;&#x660E;&#x78BA;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x6CBB;&#x7642;&#x3068;&#x305D;&#x306E;&#x305F;&#x3081;&#x306E;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x5229;&#x7528;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x30DD;&#x30B8;&#x30C6;&#x30A3;&#x30D6;&#x306A;&#x610F;&#x5473;&#x3067;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x300E;&#x73FE;&#x4EE3;&#x81E8;&#x5E8A;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x300F;&#x6539;&#x8A02;&#x7B2C;11&#x7248;&#x3067;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306B;&#x304A;&#x3044;&#x3066;&#x75BE;&#x75C5;&#xFF08;&#x75C5;&#x6C17;&#xFF09;(illness)&#x306F;&#x3001;&#x6B63;&#x5E38;&#x306A;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x300C;&#x5065;&#x5EB7;&#x300D;&#x306B;&#x5BFE;&#x7F6E;&#x3059;&#x308B;&#x4FA1;&#x5024;&#x6982;&#x5FF5;&#x3067;&#x3042;&#x308A;&#x3001;&#x5E73;&#x5747;&#x304B;&#x3089;&#x304B;&#x3051;&#x96E2;&#x308C;&#x305F;&#x72B6;&#x614B;&#x306B;&#x306A;&#x308A;&#x3001;&#x3059;&#x308B;&#x4E0A;&#x3067;&#x4E0D;&#x5229;&#x3067;&#x3042;&#x308A;&#x3001;&#x4EBA;&#x9593;&#x304C;&#x751F;&#x6D3B;&#x3057;&#x3066;&#x3044;&#x304F;&#x4E0A;&#x3067;&#x4E0D;&#x90FD;&#x5408;&#x306A;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3068;&#x3059;&#x308B;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x5074;&#x9762;&#x3082;&#x5305;&#x542B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x8AAC;&#x660E;&#x3057;&#x3001;&#x3088;&#x3063;&#x3066;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x5E73;&#x5747;&#x304B;&#x3089;&#x504F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x7570;&#x5E38;&#x304C;&#x3042;&#x308A;&#x75C5;&#x7684;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x307E;&#x305F;&#x6CE8;&#x91C8;&#x3067;&#x306F;&#x3001;&#x672C;&#x8CEA;&#x7684;&#x3067;&#x91CD;&#x5927;&#x306A;&#x554F;&#x984C;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;(WHO)&#x306F;&#x75BE;&#x60A3;&#x3084;&#x75C5;&#x6C17;&#x3068;&#x3044;&#x3063;&#x305F;&#x8A00;&#x8449;&#x3092;&#x907F;&#x3051;&#x3001;&#x969C;&#x5BB3;&#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x3092;&#x7528;&#x3044;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x3001;&#x8AAC;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x4EBA;&#x683C;&#x969C;&#x5BB3;&#x304B;&#x3089;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3078;&#x306E;&#x5909;&#x66F4;&#x3092;&#x6700;&#x521D;&#x306B;&#x884C;&#x3063;&#x305F;&#x306E;&#x306F;&#x3001;&#x300E;DSM-IV-TR &#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x8A3A;&#x65AD;&#x30FB;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x306E;2003&#x5E74;&#x65B0;&#x8A02;&#x7248;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x65E9;&#x898B;&#x8868;&#x306E;&#x7FFB;&#x8A33;&#x66F8;&#x306B;&#x3066;&#x3001;&#x7FFB;&#x8A33;&#x8005;&#x306E;&#x9AD8;&#x6A4B;&#x4E09;&#x90CE;&#x306F;&#x3001;2002&#x5E74;&#x306E;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C5;&#x304B;&#x3089;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3078;&#x306E;&#x540D;&#x79F0;&#x5909;&#x66F4;&#x306B;&#x4F34;&#x3046;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x8A3A;&#x65AD;&#x540D;&#x306B;&#x306E;&#x3042;&#x308B;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C5;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x3001;&#x4EBA;&#x683C;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A00;&#x53CA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2005&#x5E74;11&#x6708;&#x306B;&#x300E;ICD-10&#x7CBE;&#x795E;&#x304A;&#x3088;&#x3073;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;&#xFF0D;&#x81E8;&#x5E8A;&#x8A18;&#x8FF0;&#x3068;&#x8A3A;&#x65AD;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x300F;&#x65E5;&#x672C;&#x8A9E;&#x7248;&#x304C;&#x6539;&#x8A02;&#x3055;&#x308C;&#x3001;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C5;&#x306F;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306B;&#x3001;&#x75F4;&#x5446;&#x3082;&#x8A8D;&#x77E5;&#x75C7;&#x306B;&#x5909;&#x66F4;&#x3055;&#x308C;&#x3001;&#x305D;&#x3057;&#x3066;&#x300C;&#x4EBA;&#x683C;&#x969C;&#x5BB3;&#x306F;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C5;&#x306E;&#x5834;&#x5408;&#x3068;&#x540C;&#x69D8;&#x306B;&#x5F53;&#x4E8B;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x306F;&#x6975;&#x3081;&#x3066;&#x5DEE;&#x5225;&#x7684;&#x5370;&#x8C61;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x3084;&#x3059;&#x3044;&#x547C;&#x79F0;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;DSM&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x3068;&#x540C;&#x69D8;&#x306B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x4FEE;&#x6B63;&#x3057;&#x305F;&#x300D;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x300E;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x30CF;&#x30F3;&#x30C9;&#x30D6;&#x30C3;&#x30AF;&#x300F;&#x306F;2007&#x5E74;1&#x6708;&#x306E;&#x7248;&#x306B;&#x3066;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x540D;&#x79F0;&#x304C;&#x5909;&#x66F4;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2008&#x5E74;6&#x6708;&#x306B;&#x65E5;&#x672C;&#x7CBE;&#x795E;&#x795E;&#x7D4C;&#x5B66;&#x4F1A;&#x306F;&#x3001;&#x300E;&#x7CBE;&#x795E;&#x795E;&#x7D4C;&#x5B66;&#x7528;&#x8A9E;&#x96C6;&#x300F;&#x3092;&#x7D04;20&#x5E74;&#x3076;&#x308A;&#x306B;&#x6539;&#x5B9A;&#x3057;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3078;&#x3068;&#x5909;&#x66F4;&#x3057;&#x305F;&#x3002;&#x65B0;&#x805E;&#x306B;&#x3066;&#x300C;&#x4EBA;&#x683C;&#x969C;&#x5BB3;&#x306F;&#x6027;&#x683C;&#x306E;&#x6975;&#x7AEF;&#x306A;&#x504F;&#x308A;&#x3092;&#x6307;&#x3059;&#x304C;&#x3001;&#x4EBA;&#x683C;&#x5426;&#x5B9A;&#x306E;&#x5370;&#x8C61;&#x304C;&#x3042;&#x308A;&#x3001;&#x5909;&#x66F4;&#x3057;&#x305F;&#x300D;&#x3068;&#x5831;&#x9053;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x3067;&#x306F;2010&#x5E74;3&#x6708;&#x306B;&#x305D;&#x306E;&#x75C5;&#x540D;&#x30C7;&#x30FC;&#x30BF;&#x30D9;&#x30FC;&#x30B9;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x591A;&#x304F;&#x3092;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3078;&#x3068;&#x5909;&#x66F4;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E4.B8.96.E7.95.8C.E4.BF.9D.E5.81.A5.E6.A9.9F.E9.96.A2">&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;</span></h3>
<p>F60&#x7279;&#x5B9A;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x306E;&#x9818;&#x57DF;&#x3092;&#x542B;&#x3080;&#x6027;&#x683C;&#x3068;&#x884C;&#x52D5;&#x306B;&#x304A;&#x3051;&#x308B;&#x91CD;&#x5EA6;&#x306E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308A;&#x3001;&#x5D29;&#x58CA;&#x3057;&#x305F;&#x500B;&#x4EBA;&#x3084;&#x793E;&#x4F1A;&#x6A5F;&#x80FD;&#x3092;&#x4F34;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x5C0F;&#x5150;&#x671F;&#x5F8C;&#x671F;&#x4EE5;&#x964D;&#x304B;&#x3089;&#x73FE;&#x308C;&#x308B;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x304C;&#x3001;16&#xFF5E;17&#x6B73;&#x306B;&#x304A;&#x3044;&#x3066;&#x9069;&#x5207;&#x306B;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306F;&#x7591;&#x308F;&#x3057;&#x304F;&#x3001;&#x6210;&#x4EBA;&#x671F;&#x306B;&#x5165;&#x308A;&#x660E;&#x3089;&#x304B;&#x3068;&#x306A;&#x3063;&#x3066;&#x304B;&#x3089;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3002; &#x8A3A;&#x65AD;&#x57FA;&#x6E96;d&#x304C;&#x3001;&#x5C0F;&#x5150;&#x671F;&#x304B;&#x3089;&#x9752;&#x5E74;&#x671F;&#x306B;&#x767A;&#x75C7;&#x3057;&#x305F;&#x3082;&#x306E;&#x304C;&#x6301;&#x7D9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;e&#x304C;&#x3001;&#x76F8;&#x5F53;&#x306A;&#x82E6;&#x75DB;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A00;&#x53CA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;f&#x304C;&#x3001;&#x8077;&#x696D;&#x4E0A;&#x3042;&#x308B;&#x3044;&#x306F;&#x793E;&#x4F1A;&#x7684;&#x9042;&#x884C;&#x6A5F;&#x80FD;&#x306E;&#x91CD;&#x5927;&#x306A;&#x969C;&#x5BB3;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x5168;&#x822C;&#x7684;&#x8A3A;&#x65AD;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x9069;&#x7528;&#x3055;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x88DC;&#x52A9;&#x7684;&#x306A;&#x3082;&#x306E;&#x306F;&#x500B;&#x3005;&#x306B;&#x304A;&#x3044;&#x3066;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x305D;&#x306E;&#x8A55;&#x4FA1;&#x306B;&#x306F;&#x3001;&#x751F;&#x6D3B;&#x53F2;&#x3092;&#x542B;&#x3081;&#x305F;&#x591A;&#x304F;&#x306E;&#x60C5;&#x5831;&#x6E90;&#x306B;&#x57FA;&#x3065;&#x304F;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x591A;&#x8EF8;&#x7684;&#x306B;&#x8A55;&#x4FA1;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x4ED6;&#x306E;&#x969C;&#x5BB3;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x8A18;&#x9332;&#x306F;&#x5BB9;&#x6613;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A2.E3.83.A1.E3.83.AA.E3.82.AB.E7.B2.BE.E7.A5.9E.E5.8C.BB.E5.AD.A6.E4.BC.9A">&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;</span></h3>
<p>&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x306F;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x5C5E;&#x3059;&#x308B;&#x6587;&#x5316;&#x304B;&#x3089;&#x671F;&#x5F85;&#x3055;&#x308C;&#x308B;&#x3082;&#x306E;&#x304B;&#x3089;&#x8457;&#x3057;&#x304F;&#x504F;&#x3063;&#x305F;&#x3001;&#x5E83;&#x7BC4;&#x304B;&#x3064;&#x67D4;&#x8EDF;&#x6027;&#x306E;&#x306A;&#x3044;&#x3001;&#x6301;&#x7D9A;&#x7684;&#x306A;&#x5185;&#x7684;&#x3042;&#x308B;&#x3044;&#x306F;&#x884C;&#x52D5;&#x306E;&#x69D8;&#x5F0F;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x7CBE;&#x795E;&#x969C;&#x5BB3;#&#x91CD;&#x75C7;&#x5EA6;&#x82E6;&#x75DB;&#x307E;&#x305F;&#x306F;&#x969C;&#x5BB3;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x9752;&#x5E74;&#x671F;&#x3084;&#x6210;&#x4EBA;&#x65E9;&#x671F;&#x306B;&#x306F;&#x3058;&#x307E;&#x308A;&#x6301;&#x7D9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x5C0F;&#x5150;&#x671F;&#x306E;&#x50BE;&#x5411;&#x304C;&#x5927;&#x4EBA;&#x306B;&#x306A;&#x308B;&#x307E;&#x3067;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3042;&#x307E;&#x308A;&#x306A;&#x304F;&#x3001;&#x3082;&#x3057;18&#x6B73;&#x4EE5;&#x4E0B;&#x306B;&#x8A3A;&#x65AD;&#x3092;&#x4E0B;&#x3059;&#x969B;&#x306B;&#x306F;&#x3001;18&#x6B73;&#x672A;&#x6E80;&#x306B;&#x306F;&#x8A3A;&#x65AD;&#x3092;&#x4E0B;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x9664;&#x304D;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;1&#x5E74;&#x9593;&#x306E;&#x6301;&#x7D9A;&#x3092;&#x8981;&#x3059;&#x308B;&#x3002;&#x8A18;&#x9332;&#x306F;&#x3001;&#x591A;&#x8EF8;&#x8A55;&#x5B9A;&#x306B;&#x6CBF;&#x3063;&#x3066;&#x3001;I&#x8EF8;&#x3068;II&#x8EF8;&#x3082;&#x8A55;&#x5B9A;&#x3057;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x304C;&#x4E3B;&#x8A3A;&#x65AD;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x305D;&#x306E;&#x3053;&#x3068;&#x3092;&#x8A18;&#x9332;&#x3059;&#x308B;&#x3002;</p>

<p>&#x8A3A;&#x65AD;&#x5206;&#x985E;&#x306B;&#x306F;&#x3001;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306B;&#x3088;&#x308B;&#x300E;ICD-10&#x7CBE;&#x795E;&#x3068;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;&#x300F;&#x3068;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306B;&#x3088;&#x308B;&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#xFF08;DSM&#xFF09;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id="DSM.E3.81.AB.E3.82.88.E3.82.8B.E5.88.86.E9.A1.9E">DSM&#x306B;&#x3088;&#x308B;&#x5206;&#x985E;</span></h3>
<p>&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x3067;&#x306F;&#x3001;10&#x7A2E;&#x985E;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;3&#x3064;&#x306E;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x306B;&#x5206;&#x3051;&#x898F;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x5206;&#x985E;&#x306F;&#x3001;&#x3042;&#x308B;&#x7A2E;&#x306E;&#x7814;&#x7A76;&#x306E;&#x305F;&#x3081;&#x306B;&#x306F;&#x6709;&#x7528;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x4E00;&#x8CAB;&#x3057;&#x305F;&#x59A5;&#x5F53;&#x6027;&#x304C;&#x3042;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x7570;&#x306A;&#x3063;&#x305F;&#x7FA4;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x540C;&#x6642;&#x306B;&#x6709;&#x3055;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3082;&#x306A;&#x3044;&#x3002;</p>
<dl>
<dt>A&#x7FA4;&#xFF08;&#x30AF;&#x30E9;&#x30B9;&#x30BF;&#x30FC;A&#xFF09;&#x3001;&#x5947;&#x7570;&#x578B; (odd type)</dt>
<dd>&#x98A8;&#x5909;&#x308F;&#x308A;&#x3067;&#x81EA;&#x9589;&#x7684;&#x3067;&#x5984;&#x60F3;&#x3092;&#x6301;&#x3061;&#x3084;&#x3059;&#x304F;&#x5947;&#x7570;&#x3067;&#x9589;&#x3058;&#x3053;&#x3082;&#x308A;&#x304C;&#x3061;&#x306A;&#x6027;&#x8CEA;&#x3092;&#x6301;&#x3064;&#x3002;
<ul>
<li>301.0 &#x5984;&#x60F3;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; <i>Paranoid personality disorder</i>
<dl>
<dd>&#x4E16;&#x306E;&#x4E2D;&#x306F;&#x5371;&#x967A;&#x3067;&#x4FE1;&#x7528;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3001;&#x9670;&#x8B00;&#x306A;&#x3069;&#x3092;&#x8B66;&#x6212;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x81EA;&#x5DF1;&#x958B;&#x793A;&#x3057;&#x306A;&#x3044;&#x3002;</dd>
</dl>
</li>
<li>301.20 &#x30B9;&#x30AD;&#x30BE;&#x30A4;&#x30C9;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; <i>Schizoid personality disorder</i>
<dl>
<dd>&#x3068;&#x306B;&#x304B;&#x304F;1&#x4EBA;&#x3067;&#x884C;&#x52D5;&#x3057;&#x3001;&#x53CB;&#x4EBA;&#x3092;&#x6301;&#x305F;&#x305A;1&#x4EBA;&#x3067;&#x66AE;&#x3089;&#x3059;&#x3053;&#x3068;&#x3092;&#x671B;&#x3080;&#x3002;</dd>
</dl>
</li>
<li>301.22 &#x7D71;&#x5408;&#x5931;&#x8ABF;&#x578B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; <i>Schizotypal personality disorder</i>
<dl>
<dd>&#x5E7B;&#x899A;&#x3084;&#x5984;&#x60F3;&#x3068;&#x3044;&#x3063;&#x305F;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306A;&#x75C7;&#x72B6;&#x306F;&#x306A;&#x304F;&#x3001;&#x75C5;&#x7684;&#x3067;&#x306F;&#x306A;&#x3044;&#x7A0B;&#x5EA6;&#x306E;&#x98A8;&#x5909;&#x308F;&#x308A;&#x306A;&#x884C;&#x52D5;&#x3084;&#x601D;&#x8003;&#x3092;&#x4F34;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x4EBA;&#x751F;&#x306E;&#x65E9;&#x671F;&#x306B;&#x8868;&#x308C;&#x305D;&#x3057;&#x3066;&#x901A;&#x5E38;&#x4E00;&#x751F;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x3088;&#x308A;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3089;&#x308C;&#x3084;&#x3059;&#x3044;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x969C;&#x5BB3;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;</dd>
</dl>
</li>
</ul>
</dd>
<dt>B&#x7FA4;&#xFF08;&#x30AF;&#x30E9;&#x30B9;&#x30BF;&#x30FC;B&#xFF09;&#x3001;&#x5287;&#x5834;&#x578B; (dramatic type)</dt>
<dd>&#x611F;&#x60C5;&#x306E;&#x6DF7;&#x4E71;&#x304C;&#x6FC0;&#x3057;&#x304F;&#x6F14;&#x6280;&#x7684;&#x3067;&#x60C5;&#x7DD2;&#x7684;&#x306A;&#x306E;&#x304C;&#x7279;&#x5FB4;&#x7684;&#x3002;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x8106;&#x5F31;&#x3067;&#x3001;&#x4ED6;&#x4EBA;&#x3092;&#x5DFB;&#x304D;&#x8FBC;&#x3080;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;
<ul>
<li>301.7 &#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; <i>Antisocial personality disorder</i>
<dl>
<dd>&#x5C11;&#x5E74;&#x671F;&#x306E;&#x7D20;&#x884C;&#x75C7;&#x306B;&#x3088;&#x308B;&#x975E;&#x884C;&#x306E;&#x6BB5;&#x968E;&#x3092;&#x7D4C;&#x3066;&#x3001;&#x5229;&#x5DF1;&#x7684;&#x3067;&#x64CD;&#x4F5C;&#x7684;&#x306A;&#x6210;&#x4EBA;&#x3068;&#x306A;&#x308A;&#x3001;&#x4EBA;&#x3092;&#x6B3A;&#x304F;&#x304C;&#x5468;&#x56F2;&#x306B;&#x306F;&#x6C17;&#x3065;&#x304B;&#x308C;&#x306B;&#x304F;&#x3044;&#x3002;&#x4E2D;&#x5E74;&#x306B;&#x306A;&#x308B;&#x3068;&#x843D;&#x3061;&#x7740;&#x304F;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;</dd>
</dl>
</li>
<li>301.83 &#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; <i>Borderline personality disorder</i>
<dl>
<dd>&#x4ED6;&#x8005;&#x306B;&#x5927;&#x304D;&#x306A;&#x671F;&#x5F85;&#x3092;&#x62B1;&#x304D;&#x3001;&#x975E;&#x73FE;&#x5B9F;&#x7684;&#x306A;&#x8981;&#x6C42;&#x306B;&#x3088;&#x3063;&#x3066;&#x4EBA;&#x3092;&#x9060;&#x3056;&#x3051;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x308A;&#x3001;&#x55AA;&#x5931;&#x4F53;&#x9A13;&#x3092;&#x3057;&#x305F;&#x3068;&#x304D;&#x306B;&#x3001;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x306B;&#x81F3;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x4E0D;&#x5B89;&#x5B9A;&#x306A;&#x81EA;&#x5DF1;&#x306E;&#x611F;&#x899A;&#x3084;&#x4EBA;&#x9593;&#x95A2;&#x4FC2;&#x304C;&#x3042;&#x308A;&#x3001;&#x885D;&#x52D5;&#x7684;&#x306A;&#x5074;&#x9762;&#x3092;&#x6301;&#x3064;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x4E2D;&#x5E74;&#x306B;&#x306A;&#x308B;&#x3068;&#x843D;&#x3061;&#x7740;&#x304F;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;</dd>
</dl>
</li>
<li>301.50 &#x6F14;&#x6280;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; <i>Histrionic personality disorder</i>
<dl>
<dd>&#x81EA;&#x5DF1;&#x9855;&#x793A;&#x6027;&#x304C;&#x5F37;&#x304F;&#x3001;&#x305D;&#x306E;&#x6642;&#x306B;&#x6F14;&#x3058;&#x3066;&#x3044;&#x308B;&#x5F79;&#x67C4;&#x306B;&#x5F71;&#x97FF;&#x3055;&#x308C;&#x3001;&#x5927;&#x80C6;&#x306B;&#x632F;&#x308B;&#x821E;&#x3046;&#x3002;</dd>
</dl>
</li>
<li>301.81 &#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; <i>Narcissistic personality disorder</i>
<dl>
<dd>&#x4ED6;&#x8005;&#x306B;&#x8CDE;&#x8CDB;&#x3092;&#x6C42;&#x3081;&#x3001;&#x81EA;&#x5206;&#x304C;&#x7279;&#x5225;&#x3067;&#x3042;&#x308D;&#x3046;&#x3068;&#x3057;&#x3001;&#x6709;&#x540D;&#x4EBA;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x3092;&#x5439;&#x8074;&#x3057;&#x305F;&#x308A;&#x3001;&#x4F1D;&#x8AAC;&#x306E;&#x4EBA;&#x7269;&#x306E;&#x3064;&#x3082;&#x308A;&#x3067;&#x3044;&#x3066;&#x3001;&#x4ED6;&#x8005;&#x306E;&#x90FD;&#x5408;&#x306A;&#x3069;&#x306F;&#x5EA6;&#x5916;&#x8996;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>
</li>
</ul>
</dd>
<dt>C&#x7FA4;1&#xFF08;&#x30AF;&#x30E9;&#x30B9;&#x30BF;&#x30FC;C&#xFF09;&#x3001;&#x4E0D;&#x5B89;&#x578B; (anxious type)</dt>
<dd>&#x4E0D;&#x5B89;&#x3084;&#x6050;&#x6016;&#x5FC3;&#x304C;&#x5F37;&#x3044;&#x6027;&#x8CEA;&#x3092;&#x6301;&#x3064;&#x3002;&#x5468;&#x308A;&#x306E;&#x8A55;&#x4FA1;&#x304C;&#x6C17;&#x306B;&#x306A;&#x308A;&#x305D;&#x308C;&#x304C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3068;&#x306A;&#x308B;&#x6027;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;
<ul>
<li>301.82 &#x56DE;&#x907F;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; <i>Avoidant personality disorder</i>
<dl>
<dd>&#x4EBA;&#x4ED8;&#x304D;&#x5408;&#x3044;&#x304C;&#x82E6;&#x624B;&#x3067;&#x3042;&#x308A;&#x3001;&#x6279;&#x5224;&#x3084;&#x62D2;&#x7D76;&#x306B;&#x654F;&#x611F;&#x3067;&#x3042;&#x308A;&#x3001;&#x65B0;&#x305F;&#x306A;&#x95A2;&#x4FC2;&#x3092;&#x907F;&#x3051;&#x304C;&#x3061;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x30B9;&#x30AD;&#x30BE;&#x30A4;&#x30C9;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x306F;&#x7570;&#x306A;&#x308A;&#x3001;&#x4EBA;&#x9593;&#x95A2;&#x4FC2;&#x306F;&#x5E0C;&#x6C42;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x89AA;&#x3057;&#x3044;&#x4EBA;&#x3092;&#x4F55;&#x4EBA;&#x304B;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x9752;&#x5E74;&#x671F;&#x524D;&#x5F8C;&#x306B;&#x3055;&#x3089;&#x306B;&#x56DE;&#x907F;&#x7684;&#x306B;&#x306A;&#x3063;&#x3066;&#x304F;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x52A0;&#x9F62;&#x3068;&#x5171;&#x306B;&#x5BDB;&#x89E3;&#x3057;&#x3066;&#x304F;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
</dl>
</li>
<li>301.6 &#x4F9D;&#x5B58;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; <i>Dependent personality disorder</i>
<dl>
<dd>&#x4F55;&#x304B;&#x3092;&#x6C7A;&#x3081;&#x308B;&#x3053;&#x3068;&#x3082;&#x3001;&#x8EAB;&#x306E;&#x56DE;&#x308A;&#x306E;&#x3053;&#x3068;&#x3082;&#x624B;&#x52A9;&#x3051;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3068;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>
</li>
<li>301.4 &#x5F37;&#x8FEB;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; <i>Obsessive-compulsive personality disorder</i>
<dl>
<dd>&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x3067;&#x3042;&#x308A;&#x3001;&#x4ED6;&#x8005;&#x306B;&#x4ED5;&#x4E8B;&#x3092;&#x4EFB;&#x305B;&#x3089;&#x308C;&#x305A;&#x3001;&#x304F;&#x3064;&#x308D;&#x3050;&#x3053;&#x3068;&#x3082;&#x3001;&#x6C17;&#x306E;&#x307E;&#x307E;&#x306B;&#x884C;&#x52D5;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</dd>
</dl>
</li>
</ul>
</dd>
<dt>&#x305D;&#x306E;&#x4ED6;</dt>
<dd>
<ul>
<li>301.9 &#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; <i>personality disorder Not Otherwise specified</i>
<dl>
<dd>2&#x7A2E;&#x985E;&#x4EE5;&#x4E0A;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x793A;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x5358;&#x72EC;&#x3067;&#x306F;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x307B;&#x3069;&#x306E;&#x91CD;&#x75C7;&#x3055;&#x306F;&#x306A;&#x3044;&#x5834;&#x5408;&#x306A;&#x3069;&#x3002;</dd>
</dl>
</li>
</ul>
</dd>
</dl>
<h3><span class="mw-headline" id="ICD.E3.81.AB.E3.82.88.E3.82.8B.E5.88.86.E9.A1.9E">ICD&#x306B;&#x3088;&#x308B;&#x5206;&#x985E;</span></h3>
<p>&#x300E;ICD-10&#x7B2C;5&#x7AE0;&#x7CBE;&#x795E;&#x3068;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;&#x300F;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x300C;F6.&#x6210;&#x4EBA;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x304A;&#x3088;&#x3073;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;&#x300D;&#x306B;&#x304A;&#x3051;&#x308B;&#x300C;F60.&#x7279;&#x5B9A;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>F60.0 &#x5984;&#x60F3;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; <i>Paranoid personality disorder</i></li>
<li>F60.1 &#x7D71;&#x5408;&#x5931;&#x8ABF;&#x8CEA;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; <i>Schizoid personality disorder</i></li>
<li>F60.2 &#x975E;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; <i>Dissocial personality disorder</i></li>
<li>F60.3 &#x60C5;&#x7DD2;&#x4E0D;&#x5B89;&#x5B9A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; <i>Emotionally unstable personality disorder</i>
<ul>
<li>F60.30 &#x885D;&#x52D5;&#x578B;&#x3000;<i>impulsive type</i></li>
<li>F60.31 &#x5883;&#x754C;&#x578B;&#x3000;<i>borderline type</i></li>
</ul>
</li>
<li>F60.4 &#x6F14;&#x6280;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; <i>Histrionic personality disorder</i></li>
<li>F60.5 &#x5F37;&#x8FEB;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; <i>Anankastic personality disorder</i></li>
<li>F60.6 &#x4E0D;&#x5B89;&#x6027;&#xFF3B;&#x56DE;&#x907F;&#x6027;&#xFF3D;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; <i>Avoidant (avoidant) personality disorder</i></li>
<li>F60.7 &#x4F9D;&#x5B58;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; <i>Dependent personality disorder</i></li>
<li>F60.8 &#x4ED6;&#x306E;&#x7279;&#x5B9A;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; <i>Other specific personality disorder</i></li>
<li>F60.9 &#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x3082;&#x306E; <i>personality disorder unspecified</i></li>
</ul>
<p>F60-62&#x3092;&#x3072;&#x3068;&#x584A;&#x3067;&#x8AAC;&#x660E;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x4ED6;&#x306F;&#x300C;F61.&#x6DF7;&#x5408;&#x6027;&#x304A;&#x3088;&#x3073;&#x4ED6;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x300D;&#x3001;&#x300C;F62.&#x6301;&#x7D9A;&#x7684;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x5909;&#x5316;&#x3001;&#x8133;&#x640D;&#x50B7;&#x304A;&#x3088;&#x3073;&#x8133;&#x75BE;&#x60A3;&#x306B;&#x3088;&#x3089;&#x306A;&#x3044;&#x3082;&#x306E;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#xFF08;DSM&#xFF09;&#x306B;&#x306F;&#x3001;1&#x70B9;&#x3060;&#x3051;&#x306B;&#x95A2;&#x5FC3;&#x304C;&#x7D5E;&#x3089;&#x308C;&#x3066;&#x3057;&#x307E;&#x3048;&#x3070;&#x898B;&#x904E;&#x3054;&#x3059;&#x3088;&#x3046;&#x306A;&#x3053;&#x3068;&#x3092;&#x7CFB;&#x7D71;&#x7684;&#x306B;&#x8A55;&#x4FA1;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x591A;&#x8EF8;&#x8A55;&#x5B9A;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;I&#x8EF8;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3001;II&#x8EF8;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x7CBE;&#x795E;&#x9045;&#x6EDE;&#x3001;III&#x8EF8;&#x306E;&#x4E00;&#x822C;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x306B;&#x3088;&#x308B;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3001;IV&#x8EF8;&#x306E;&#x5FC3;&#x7406;&#x793E;&#x4F1A;&#x7684;&#x307E;&#x305F;&#x74B0;&#x5883;&#x7684;&#x306A;&#x554F;&#x984C;&#x3001;V&#x8EF8;&#x306E;&#x6A5F;&#x80FD;&#x306E;&#x5168;&#x4F53;&#x7684;&#x306A;&#x8A55;&#x5B9A;&#x3068;&#x7DCF;&#x5408;&#x7684;&#x306B;&#x898B;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x3053;&#x3067;&#x306F;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x9045;&#x6EDE;&#x3068;&#x5171;&#x306B;II&#x8EF8;&#x3067;&#x3042;&#x308A;&#x8A72;&#x5F53;&#x3059;&#x3079;&#x304D;&#x72B6;&#x614B;&#x304C;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;II&#x8EF8;&#x306B;&#x306F;V71.09&#x3068;&#x3044;&#x3046;&#x8A3A;&#x65AD;&#x30B3;&#x30FC;&#x30C9;&#x304C;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x308B;&#x3002;&#x30B3;&#x30FC;&#x30C9;&#x306F;&#x7528;&#x3044;&#x305A;&#x969C;&#x5BB3;&#x306B;&#x9054;&#x3057;&#x306A;&#x3044;&#x3088;&#x3046;&#x306A;&#x4EBA;&#x683C;&#x7684;&#x7279;&#x5FB4;&#x3084;&#x3001;&#x9632;&#x885B;&#x6A5F;&#x5236;&#x306E;&#x305F;&#x3081;&#x306B;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x308B;&#x3002;</p>

<p>ICD-10&#x306B;&#x304A;&#x3051;&#x308B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x5909;&#x5316;&#x306F;&#x3001;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3084;&#x8133;&#x75BE;&#x60A3;&#x304B;&#x3089;&#x4E8C;&#x6B21;&#x7684;&#x306B;&#x751F;&#x3058;&#x305F;&#x308A;&#x3001;&#x91CD;&#x5EA6;&#x306E;&#x3042;&#x308B;&#x3044;&#x306F;&#x6301;&#x7D9A;&#x7684;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3068;&#x3044;&#x3063;&#x305F;&#x3082;&#x306E;&#x306B;&#x5F15;&#x304D;&#x7D9A;&#x3044;&#x3066;&#x8D77;&#x3053;&#x308B;&#x3002;&#x5BFE;&#x3057;&#x3066;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x5C0F;&#x5150;&#x671F;&#x3001;&#x9752;&#x5E74;&#x671F;&#x306B;&#x73FE;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3084;&#x8133;&#x75BE;&#x60A3;&#x304B;&#x3089;&#x4E8C;&#x6B21;&#x7684;&#x306B;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3002;F07&#x304C;&#x8133;&#x75BE;&#x60A3;&#x3001;&#x8133;&#x640D;&#x50B7;&#x304A;&#x3088;&#x3073;&#x8133;&#x6A5F;&#x80FD;&#x4E0D;&#x5168;&#x306B;&#x3088;&#x308B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x304A;&#x3088;&#x3073;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x4EE5;&#x5916;&#x306F;F62&#x6301;&#x7D9A;&#x7684;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x5909;&#x5316;&#x3067;&#x3042;&#x308B;&#x3002;&#x5927;&#x60E8;&#x4E8B;&#x306A;&#x3069;&#x5F37;&#x5EA6;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3084;&#x4F53;&#x9A13;&#x304C;&#x539F;&#x56E0;&#x306B;&#x3042;&#x308A;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x5909;&#x5316;&#x304C;&#x305D;&#x306E;&#x4F53;&#x9A13;&#x306B;&#x5148;&#x884C;&#x3057;&#x3066;&#x3044;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;DSM-IV-TR&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;F&#x304C;&#x9664;&#x5916;&#x3057;&#x3066;&#x3044;&#x308B;&#x3001;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x3084;&#x6295;&#x85AC;&#x3068;&#x3044;&#x3063;&#x305F;&#x85AC;&#x7269;&#x306B;&#x3088;&#x308B;&#x75C7;&#x72B6;&#x3084;&#x3001;&#x982D;&#x90E8;&#x306E;&#x5916;&#x50B7;&#x306A;&#x3069;<b>&#x4E00;&#x822C;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x306B;&#x3088;&#x308B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x5909;&#x5316;</b>&#x304C;&#x9451;&#x5225;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<p>&#x75C7;&#x72B6;&#x304C;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3082;&#x306E;&#x306F;&#x3001;&#x6B63;&#x5E38;&#x306A;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x767A;&#x75C7;&#x5E74;&#x9F62;&#x304C;&#x4F4E;&#x304F;&#x6301;&#x7D9A;&#x7684;&#x3067;&#x3042;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x6587;&#x5316;&#x7684;&#x306A;&#x6587;&#x8108;&#x306B;&#x3088;&#x3063;&#x3066;&#x9069;&#x5207;&#x3060;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x308B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x306F;&#x7570;&#x306A;&#x308A;&#x3001;&#x89B3;&#x5BDF;&#x8005;&#x3067;&#x306F;&#x306A;&#x304F;&#x60A3;&#x8005;&#x306B;&#x304A;&#x3051;&#x308B;&#x6A19;&#x6E96;&#x7684;&#x306A;&#x6587;&#x5316;&#x3092;&#x57FA;&#x6E96;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x89B3;&#x5BDF;&#x8005;&#x81EA;&#x8EAB;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x306E;&#x5728;&#x308A;&#x65B9;&#x3092;&#x81EA;&#x899A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x504F;&#x898B;&#x306B;&#x57FA;&#x3065;&#x304F;&#x8A55;&#x4FA1;&#x3092;&#x907F;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;ICD-10&#x7814;&#x7A76;&#x7528;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306F;&#x3001;&#x6587;&#x5316;&#x7684;&#x306B;&#x898F;&#x7BC4;&#x304C;&#x7570;&#x306A;&#x308B;&#x305F;&#x3081;&#x3001;&#x4E0B;&#x4F4D;&#x5206;&#x985E;&#x306B;&#x3064;&#x3044;&#x3066;&#x76F8;&#x5FDC;&#x3057;&#x305F;&#x884C;&#x52D5;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x306E;&#x5B9A;&#x7FA9;&#x3092;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x305F;&#x3068;&#x3048;&#x3070;&#x3001;&#x76F8;&#x4E92;&#x4F9D;&#x5B58;&#x7684;&#x306A;&#x6587;&#x5316;&#x7FD2;&#x6163;&#x8272;&#x304C;&#x6BD4;&#x8F03;&#x7684;&#x5F37;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306E;&#x591A;&#x3044;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x6B27;&#x7C73;&#x3067;&#x4F9D;&#x5B58;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x5B9A;&#x7FA9;&#x3065;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#x3092;&#x75C5;&#x7684;&#x3068;&#x307F;&#x306A;&#x3055;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x75C7;&#x4F8B;&#x5831;&#x544A;&#x306F;&#x5148;&#x9032;&#x56FD;&#x306B;&#x6709;&#x610F;&#x306B;&#x591A;&#x304F;&#x3001;&#x6587;&#x5316;&#x7684;&#x7523;&#x7269;&#x3068;&#x8A00;&#x3048;&#x308B;&#x3067;&#x3042;&#x308D;&#x3046;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x3082;&#x3042;&#x308B;&#x3002;&#x5B50;&#x4F9B;&#x3068;&#x9752;&#x5E74;&#x671F;&#x306E;&#x3088;&#x3046;&#x306A;&#x4F4E;&#x5E74;&#x9F62;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3092;&#x304F;&#x3060;&#x3059;&#x306E;&#x306F;&#x8CE2;&#x660E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5E74;&#x9F62;&#x304C;&#x4F4E;&#x3044;&#x3046;&#x3061;&#x306F;&#x884C;&#x52D5;&#x304C;&#x5909;&#x308F;&#x308A;&#x3084;&#x3059;&#x3044;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x884C;&#x52D5;&#x7B49;&#x304C;&#x3001;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x767A;&#x75C7;&#x306B;&#x3088;&#x3063;&#x3066;&#x73FE;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306F;&#x3001;&#x305D;&#x306E;&#x8EFD;&#x5FEB;&#x306B;&#x3088;&#x3063;&#x3066;&#x6D88;&#x5931;&#x3057;&#x3066;&#x304F;&#x308B;&#x3002;&#x7A81;&#x7136;&#x306B;&#x3001;&#xFF08;&#x5E74;&#x3092;&#x3068;&#x3063;&#x3066;&#x304B;&#x3089;&#xFF09;&#x9045;&#x767A;&#x6027;&#x3067;&#x5909;&#x5316;&#x3057;&#x305F;&#x306A;&#x3089;&#x3070;&#x3001;&#x6291;&#x3046;&#x3064;&#x3001;&#x7269;&#x8CEA;&#x4F7F;&#x7528;&#x3001;&#x533B;&#x5B66;&#x7684;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x8133;&#x816B;&#x760D;&#x306A;&#x3069;&#x3001;&#x307E;&#x305F;&#x91CD;&#x5927;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3068;&#x3044;&#x3063;&#x305F;&#x4ED6;&#x306E;&#x539F;&#x56E0;&#x306E;&#x63A2;&#x7D22;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x822C;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x306B;&#x3088;&#x308B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x5909;&#x5316;&#x306E;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;DSM&#x306F;&#x3001;&#x7532;&#x72B6;&#x817A;&#x6A5F;&#x80FD;&#x4F4E;&#x4E0B;&#x75C7;&#x3001;&#x307E;&#x305F;&#x306F;&#x4EA2;&#x9032;&#x75C7;&#x3001;&#x526F;&#x814E;&#x76AE;&#x8CEA;&#x6A5F;&#x80FD;&#x306E;&#x7570;&#x5E38;&#x3001;&#x5984;&#x60F3;&#x6027;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x5909;&#x5316;&#x306E;&#x4F8B;&#x306B;&#x306F;&#x5168;&#x8EAB;&#x6027;&#x30A8;&#x30EA;&#x30C6;&#x30DE;&#x30C8;&#x30FC;&#x30C7;&#x30B9;&#x304C;&#x3001;&#x4ED6;&#x306B;&#x3082;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x7CFB;&#x306E;&#x65B0;&#x751F;&#x7269;&#x3001;&#x982D;&#x90E8;&#x5916;&#x50B7;&#x3001;&#x8133;&#x8840;&#x7BA1;&#x75BE;&#x60A3;&#x3001;&#x30CF;&#x30F3;&#x30C1;&#x30F3;&#x30C8;&#x30F3;&#x75C5;&#x3001;HIV&#x30A6;&#x30A4;&#x30EB;&#x30B9;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x30FB;&#x30C7;&#x30A3;&#x30E1;&#x30F3;&#x30B8;&#x30E7;&#x30F3;&#x3068;&#x306F;&#x3001;&#x6B63;&#x5E38;&#x306A;&#x72B6;&#x614B;&#x3068;&#x3001;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3001;&#x307E;&#x305F;&#x5404;&#x3005;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x9023;&#x7D9A;&#x4E0A;&#x306B;&#x3042;&#x308A;&#x3001;&#x660E;&#x78BA;&#x306A;&#x5883;&#x754C;&#x7DDA;&#x306F;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x306B;&#x3088;&#x308B;&#x7D2F;&#x8A08;&#x306E;&#x5206;&#x985E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x30C7;&#x30A3;&#x30E1;&#x30F3;&#x30B8;&#x30E7;&#x30F3;&#xFF08;&#x6B21;&#x5143;&#x7684;&#xFF09;&#x306B;&#x5B9A;&#x91CF;&#x7684;&#x306B;&#x6570;&#x5024;&#x7684;&#x306B;&#x8868;&#x3059;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x306B;&#x3088;&#x308B;&#x6570;&#x5024;&#x51E6;&#x7406;&#x306B;&#x9069;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4EE5;&#x524D;&#x304B;&#x3089;&#x95A2;&#x5FC3;&#x3092;&#x96C6;&#x3081;&#x3066;&#x304D;&#x305F;&#x304C;&#x3001;&#x6210;&#x529F;&#x3092;&#x304A;&#x3055;&#x3081;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x73FE;&#x884C;&#x306E;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x306E;&#x5206;&#x985E;&#x306F;&#x3001;&#x660E;&#x78BA;&#x306A;&#x5883;&#x754C;&#x7DDA;&#x304C;&#x306A;&#x304F;&#x4E0D;&#x6B63;&#x78BA;&#x3067;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x73FE;&#x884C;&#x306E;&#x3088;&#x3046;&#x306B;&#x5206;&#x985E;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x3088;&#x308A;&#x5206;&#x304B;&#x308A;&#x3084;&#x3059;&#x304F;&#x9BAE;&#x660E;&#x3067;&#x3042;&#x308B;&#x3002;DSM-III&#x304C;&#x6539;&#x8A02;&#x3055;&#x308C;&#x308B;&#x969B;&#x306B;&#x306F;&#x3001;&#x3053;&#x306E;&#x30C7;&#x30A3;&#x30E1;&#x30F3;&#x30B7;&#x30E7;&#x30F3;&#x30E2;&#x30C7;&#x30EB;&#x306E;&#x767A;&#x60F3;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x5927;&#x304D;&#x306A;&#x8AD6;&#x4E89;&#x3092;&#x547C;&#x3093;&#x3060;&#x304C;&#x3001;&#x7D50;&#x5C40;&#x306F;DSM-IV&#x3067;&#x306E;&#x63A1;&#x7528;&#x306F;&#x898B;&#x9001;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;DSM-5&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x3055;&#x3089;&#x306A;&#x308B;&#x7814;&#x7A76;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x308B;&#x90E8;&#x5206;&#x306B;&#x53CE;&#x9332;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x6CBB;&#x7642;&#x306F;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x5408;&#x4F75;&#x3057;&#x3066;&#x3044;&#x308B;I&#x8EF8;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x6CBB;&#x7642;&#x3084;&#x3001;&#x7CBE;&#x795E;&#x75C7;&#x72B6;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5BFE;&#x75C7;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x88DC;&#x52A9;&#x7684;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306E;&#x30DB;&#x30FC;&#x30E0;&#x30DA;&#x30FC;&#x30B8;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x3084;SSRI&#x3084;&#x5C11;&#x91CF;&#x306E;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x304C;&#x75C7;&#x72B6;&#x306E;&#x8EFD;&#x6E1B;&#x306B;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x90E8;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x3001;30&#xFF5E;40&#x6B73;&#x4EE3;&#x307E;&#x3067;&#x306B;&#x72B6;&#x614B;&#x304C;&#x6539;&#x5584;&#x3057;&#x3066;&#x3044;&#x304F;&#x50BE;&#x5411;&#xFF08;&#x6669;&#x719F;&#x73FE;&#x8C61;&#xFF09;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x306F;&#x52A0;&#x9F62;&#x306B;&#x3088;&#x308B;&#x751F;&#x7406;&#x7684;&#x306A;&#x3082;&#x306E;&#x306E;&#x5F71;&#x97FF;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x3092;&#x901A;&#x3058;&#x3066;&#x591A;&#x69D8;&#x306A;&#x4EBA;&#x3005;&#x306B;&#x89E6;&#x308C;&#x3001;&#x4E16;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x751F;&#x304D;&#x65B9;&#x30FB;&#x8003;&#x3048;&#x65B9;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x77E5;&#x308A;&#x3001;&#x305D;&#x308C;&#x3092;&#x53D7;&#x5BB9;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E6.B3.A8.E9.87.88">&#x6CE8;&#x91C8;</span></h3>


















