<h1>&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;</h1>
<p><b>&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;</b>&#xFF08;&#x3068;&#x304F;&#x3066;&#x3044;&#x3075;&#x306E;&#x3046;&#x306E;&#x3053;&#x3046;&#x306F;&#x3093;&#x305B;&#x3044;&#x306F;&#x3063;&#x305F;&#x3064;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#xFF09;&#x306F;&#x3001;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#xFF08;PDD&#xFF09;&#x306E;&#x4E00;&#x7A2E;&#x3002;&#x4E00;&#x822C;&#x7684;&#x306B;&#x3001;<b>PDD-NOS</b>&#xFF08;&#x82F1;&#x8A9E;:Pervasive Developmental Disorder - Not Otherwise Specified &#xFF09;&#x306E;&#x7565;&#x79F0;&#x3067;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</p>
<p>DSM-IV-TR&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x300C;&#x5BFE;&#x4EBA;&#x76F8;&#x4E92;&#x53CD;&#x5FDC;&#x306B;&#x91CD;&#x75C7;&#x3067;&#x5E83;&#x6C4E;&#x306A;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308A;&#x3001;&#x8A00;&#x8A9E;&#x7684;&#x307E;&#x305F;&#x306F;&#x975E;&#x8A00;&#x8A9E;&#x7684;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x969C;&#x5BB3;&#x3084;&#x5E38;&#x540C;&#x7684;&#x3067;&#x5236;&#x9650;&#x3055;&#x308C;&#x305F;&#x8208;&#x5473;&#x3084;&#x884C;&#x52D5;&#x3001;&#x6D3B;&#x52D5;&#x3092;&#x4F34;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x4ED6;&#x306E;&#x7279;&#x5B9A;&#x306E;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3084;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3001;&#x30B9;&#x30AD;&#x30BE;&#x30A4;&#x30C9;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x578B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x56DE;&#x907F;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3055;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3079;&#x304D;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x305F;&#x3068;&#x3048;&#x3070;&#x3001;&#x3053;&#x306E;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x306B;&#x306F;&#x975E;&#x5B9A;&#x578B;&#x81EA;&#x9589;&#x75C7;&#x304C;&#x5165;&#x308C;&#x3089;&#x308C;&#x308B;&#x300D;&#x3068;&#x89E3;&#x8AAC;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;ICD10&#x3067;&#x306F;&#x3001;&#x975E;&#x5B9A;&#x578B;&#x81EA;&#x9589;&#x75C7;&#xFF08;F84.1&#xFF09;&#x3001;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3068;&#x5E38;&#x540C;&#x904B;&#x52D5;&#x306B;&#x95A2;&#x9023;&#x3057;&#x305F;&#x904E;&#x52D5;&#x6027;&#x969C;&#x5BB3;&#xFF08;F84.4&#xFF09;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#xFF08;F84.8&#xFF09;&#x3001;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#xFF0C;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x3082;&#x306E;&#xFF08;F84.9&#xFF09;&#x304C;&#x3053;&#x308C;&#x306B;&#x5BFE;&#x5FDC;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x77E5;&#x7684;&#x306A;&#x9045;&#x308C;&#x306E;&#x898B;&#x3089;&#x308C;&#x306A;&#x3044;&#x5834;&#x5408;&#x306F;&#x3001;&#x9AD8;&#x6A5F;&#x80FD;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x304C;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#xFF08;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#xFF09;&#x3068;&#x540C;&#x69D8;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x304C;&#x306A;&#x3044;&#x304B;&#x3089;&#x554F;&#x984C;&#x3082;&#x8EFD;&#x5EA6;&#x3067;&#x3042;&#x308B;&#x3068;&#x306F;&#x9650;&#x3089;&#x306A;&#x3044;&#x3002;</p>




<p>DSM-IV-TR&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x300C;&#x767A;&#x75C7;&#x5E74;&#x9F62;&#x304C;&#x9045;&#x3044;&#x3053;&#x3068;&#x307E;&#x305F;&#x306F;&#x975E;&#x5B9A;&#x578B;&#x306E;&#x75C7;&#x72B6;&#x307E;&#x305F;&#x306F;&#x95BE;&#x5024;&#x306B;&#x6E80;&#x305F;&#x306A;&#x3044;&#x75C7;&#x72B6;&#x300D;&#x3068;&#x89E3;&#x8AAC;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;ICD10&#x3067;&#x306F;&#x3001;&#x767A;&#x75C7;&#x5E74;&#x9F62;&#x306E;&#x307F;&#x306E;&#x975E;&#x5B9A;&#x578B;&#x7FA4;&#xFF08;F84.10&#xFF09;&#x3001;&#x75C7;&#x5019;&#x4E0A;&#x306E;&#x307F;&#x306E;&#x975E;&#x5B9A;&#x578B;&#x7FA4;&#xFF08;F84.11&#xFF09;&#x3001;&#x767A;&#x75C7;&#x5E74;&#x9F62;&#x304A;&#x3088;&#x3073;&#x75C7;&#x5019;&#x4E0A;&#x306E;&#x4E21;&#x8005;&#x306E;&#x975E;&#x5B9A;&#x578B;&#x7FA4;&#xFF08;F84.12&#xFF09;&#x306E;3&#x3064;&#x306B;&#x7D30;&#x5206;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.99.BA.E7.97.87.E5.B9.B4.E9.BD.A2.E3.81.AE.E3.81.BF.E3.81.AE.E9.9D.9E.E5.AE.9A.E5.9E.8B.E7.BE.A4">&#x767A;&#x75C7;&#x5E74;&#x9F62;&#x306E;&#x307F;&#x306E;&#x975E;&#x5B9A;&#x578B;&#x7FA4;</span></h3>
<p>&#x3053;&#x308C;&#x306F;&#x3001;3&#x6B73;&#x4EE5;&#x964D;&#x306B;&#x306A;&#x3063;&#x3066;&#x306F;&#x3058;&#x3081;&#x3066;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.97.87.E5.80.99.E4.B8.8A.E3.81.AE.E3.81.BF.E3.81.AE.E9.9D.9E.E5.AE.9A.E5.9E.8B.E7.BE.A4">&#x75C7;&#x5019;&#x4E0A;&#x306E;&#x307F;&#x306E;&#x975E;&#x5B9A;&#x578B;&#x7FA4;</span></h3>
<p>&#x3053;&#x308C;&#x306F;&#x3001;3&#x6B73;&#x4EE5;&#x524D;&#x306B;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x51FA;&#x73FE;&#x3057;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;&#x305D;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x8EFD;&#x3044;&#x3082;&#x306E;&#x304A;&#x3088;&#x3073;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x300C;&#x793E;&#x4F1A;&#x6027;&#x300D;&#x300C;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x80FD;&#x529B;&#x300D;&#x300C;&#x60F3;&#x50CF;&#x529B;&#x300D;&#x306E;1&#x3064;&#x307E;&#x305F;&#x306F;2&#x3064;&#x3092;&#x6E80;&#x305F;&#x3055;&#x306A;&#x3044;&#x3082;&#x306E;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.99.BA.E7.97.87.E5.B9.B4.E9.BD.A2.E3.81.8A.E3.82.88.E3.81.B3.E7.97.87.E5.80.99.E4.B8.8A.E3.81.AE.E4.B8.A1.E8.80.85.E3.81.AE.E9.9D.9E.E5.AE.9A.E5.9E.8B.E7.BE.A4">&#x767A;&#x75C7;&#x5E74;&#x9F62;&#x304A;&#x3088;&#x3073;&#x75C7;&#x5019;&#x4E0A;&#x306E;&#x4E21;&#x8005;&#x306E;&#x975E;&#x5B9A;&#x578B;&#x7FA4;</span></h3>
<p>&#x3053;&#x308C;&#x306F;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x51FA;&#x73FE;&#x3057;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;&#x305D;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x8EFD;&#x3044;&#x3082;&#x306E;&#x304A;&#x3088;&#x3073;&#x305D;&#x306E;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x300C;&#x793E;&#x4F1A;&#x6027;&#x300D;&#x300C;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x80FD;&#x529B;&#x300D;&#x300C;&#x60F3;&#x50CF;&#x529B;&#x300D;&#x306E;1&#x3064;&#x307E;&#x305F;&#x306F;2&#x3064;&#x3092;&#x6E80;&#x305F;&#x3055;&#x306A;&#x3044;&#x3082;&#x306E;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.97.87.E5.80.99.E3.81.AE.E8.87.A8.E5.BA.8A.E5.83.8F">&#x75C7;&#x5019;&#x306E;&#x81E8;&#x5E8A;&#x50CF;</span></h3>
<p>&#x3053;&#x306E;&#x969C;&#x5BB3;&#x306E;&#x75C7;&#x5019;&#x306E;&#x81E8;&#x5E8A;&#x50CF;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;ICD10&#x306B;&#x304A;&#x3051;&#x308B;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;B&#x9805;&#x300C;1)2)3)&#x304B;&#x3089;&#x5408;&#x8A08;6&#x3064;&#x4EE5;&#x4E0A;&#x3001;&#x306A;&#x304A;&#x304B;&#x3064;&#x3001;1)&#x304B;&#x3089;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;2&#x3064;&#x3001;2)&#x3001;3)&#x304B;&#x3089;&#x305D;&#x308C;&#x305E;&#x308C;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;1&#x3064;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x300D;&#x3092;&#x6E80;&#x305F;&#x3055;&#x306A;&#x3044;&#x3001;&#x3064;&#x307E;&#x308A;&#x3001;&#x300C;1)2)3)&#x304B;&#x3089;&#x5408;&#x8A08;6&#x3064;&#x4EE5;&#x4E0A;&#x5B58;&#x5728;&#x3059;&#x308B;&#x304B;&#x5426;&#x304B;&#x306B;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x305D;&#x306E;&#x3046;&#x3061;1&#x3064;&#x307E;&#x305F;&#x306F;2&#x3064;&#x306E;&#x6E80;&#x305F;&#x3057;&#x65B9;&#x304C;&#x57FA;&#x6E96;&#x306B;&#x9069;&#x5408;&#x3057;&#x306A;&#x3044;&#xFF08;3&#x3064;&#x7D44;&#x3092;&#x6E80;&#x305F;&#x3055;&#x306A;&#x3044;&#xFF09;&#x300D;&#x75C7;&#x4F8B;&#x304A;&#x3088;&#x3073;&#x300C;1)&#x304B;&#x3089;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;2&#x3064;&#x3001;2)&#x304B;&#x3089;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;1&#x3064;&#x3001;3)&#x304B;&#x3089;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;1&#x3064;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;1)2)3)&#x304B;&#x3089;&#x5408;&#x8A08;6&#x3064;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#xFF08;&#x75C7;&#x72B6;&#x304C;&#x8EFD;&#x3044;&#xFF09;&#x300D;&#x75C7;&#x4F8B;&#x3092;&#x6307;&#x3059;&#x3002;</p>


<p>ICD10&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x300C;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x306F;&#x300C;&#x81EA;&#x9589;&#x6027;&#x7CBE;&#x795E;&#x767A;&#x9054;&#x9045;&#x6EDE;&#x300D;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x3082;&#x306E;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>ICD10&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x3053;&#x308C;&#x306F;&#x3001;&#x300C;&#x6B8B;&#x907A;&#x8A3A;&#x65AD;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x3067;&#x3001;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306E;&#x4E00;&#x822C;&#x7684;&#x8A18;&#x8F09;&#x306B;&#x5408;&#x81F4;&#x3059;&#x308B;&#x304C;&#x3001;&#x5341;&#x5206;&#x306A;&#x60C5;&#x5831;&#x3092;&#x6B20;&#x3044;&#x305F;&#x308A;&#x3001;&#x77DB;&#x76FE;&#x3059;&#x308B;&#x6240;&#x898B;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;F84&#x306E;&#x4ED6;&#x306E;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x3044;&#x305A;&#x308C;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3082;&#x6E80;&#x305F;&#x3057;&#x3048;&#x306A;&#x3044;&#x969C;&#x5BB3;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x300D;&#x3068;&#x89E3;&#x8AAC;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x884C;&#x653F;&#x5206;&#x985E;&#x4E0A;&#x306F;&#x3001;&#x975E;&#x5B9A;&#x578B;&#x81EA;&#x9589;&#x75C7;&#x3067;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x304C;&#x898B;&#x3089;&#x308C;&#x306A;&#x3044;&#x5834;&#x5408;&#x306F;&#x3001;F84.9&#x3068;&#x8A18;&#x3059;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3088;&#x3046;&#x3067;&#x3042;&#x308B;&#x3002;</p>


<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3084;ADHD&#x3068;&#x6BD4;&#x3079;&#x3001;PDD-NOS&#x306E;&#x8A3A;&#x65AD;&#x304C;&#x6975;&#x3081;&#x3066;&#x5C11;&#x306A;&#x304F;&#x3001;&#x75C7;&#x4F8B;&#x306E;&#x7814;&#x7A76;&#x3084;&#x793E;&#x4F1A;&#x306E;&#x8A8D;&#x77E5;&#x3082;&#x9045;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x8AF8;&#x5916;&#x56FD;&#x3067;&#x306F;&#x3001;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306E;&#x4E2D;&#x3067;&#x6700;&#x3082;&#x3088;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x72B6;&#x6CC1;&#x306E;&#x9055;&#x3044;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x6771;&#x4EAC;&#x5927;&#x5B66;&#x540D;&#x8A89;&#x6559;&#x6388;&#xFF08;&#x533B;&#x5B66;&#x535A;&#x58EB;&#xFF09;&#x306E;&#x6817;&#x7530;&#x5EE3;&#x6C0F;&#x306F;&#x3001;&#x300C;&#x6D77;&#x5916;&#x3067;&#x306F;PDD-NOS&#x3068;&#x3057;&#x3066;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x969C;&#x5BB3;&#x8005;&#x304C;PDD&#x306E;2&#x5206;&#x306E;1&#x3067;&#x3042;&#x308B;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;PDD-NOS&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x305A;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x3068;&#x3057;&#x3066;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5B9F;&#x969B;&#x3001;&#x4FE1;&#x983C;&#x3067;&#x304D;&#x308B;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x8A3A;&#x65AD;&#x7D50;&#x679C;&#x306E;&#x5831;&#x544A;&#x6587;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x6BD4;&#x7387;&#x7684;&#x306B;PDD-NOS&#x304C;&#x3084;&#x306F;&#x308A;PDD&#x306E;2&#x5206;&#x306E;1&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306F;PDD&#x306E;13%&#xFF08;&#x5168;&#x4EBA;&#x53E3;&#x306E;0.1%&#xFF09;&#x306B;&#x3059;&#x304E;&#x306A;&#x3044;&#x3002;&#x3069;&#x3061;&#x3089;&#x3082;&#x9AD8;&#x6A5F;&#x80FD;&#x3067;&#x3042;&#x308A;&#x3001;&#x8A3A;&#x65AD;&#x306F;&#x96E3;&#x3057;&#x3044;&#x304C;&#x3001;&#x65E5;&#x672C;&#x3067;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x3068;&#x3057;&#x3066;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x969C;&#x5BB3;&#x8005;(&#x5168;&#x4EBA;&#x53E3;&#x306E;0.3 - 0.4%)&#x306E;&#x591A;&#x304F;&#x306F;&#x5B9F;&#x306F;PDD-NOS&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x300D;&#x65E8;&#x306E;&#x7591;&#x554F;&#x3092;&#x5448;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x304C;&#x4E3B;&#x306B;&#x82E5;&#x5E74;&#x8005;&#x306E;&#x72AF;&#x7F6A;&#x3068;&#x95A2;&#x9023;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3001;&#x8FD1;&#x5E74;&#x3001;&#x6025;&#x901F;&#x306B;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x305D;&#x306E;&#x8A71;&#x984C;&#x6027;&#x306B;&#x6C17;&#x3092;&#x53D6;&#x3089;&#x308C;&#x304C;&#x3061;&#x306B;&#x306A;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x75C7;&#x72B6;&#x306A;&#x3044;&#x3057;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306E;&#x8868;&#x9762;&#x3092;&#x306A;&#x305E;&#x308B;&#x304B;&#x306E;&#x3088;&#x3046;&#x306A;&#x8A3A;&#x65AD;&#x6CD5;&#x3092;&#x53D6;&#x308B;&#x533B;&#x5E2B;&#x304C;&#x5168;&#x56FD;&#x7684;&#x306B;&#x5897;&#x3048;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>

<p>&#x8AA4;&#x8A3A;&#x3055;&#x308C;&#x3084;&#x3059;&#x3044;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x53E4;&#x5178;&#x7684;&#x81EA;&#x9589;&#x75C7;&#x3001;&#x56DE;&#x907F;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x30B9;&#x30AD;&#x30BE;&#x30A4;&#x30C9;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x578B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>

<p>2013&#x5E74;&#x767A;&#x884C;&#x4E88;&#x5B9A;&#x306E;&#x3001;DSM-5&#x3067;&#x306F;&#x3001;&#x53E4;&#x5178;&#x7684;&#x81EA;&#x9589;&#x75C7;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#xFF08;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#xFF09;&#x3001;PDD-NOS&#x3092;&#x300C;&#x81EA;&#x9589;&#x75C7;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x62EC;&#x308B;&#x6539;&#x5B9A;&#x6848;&#x304C;&#x51FA;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;PDD-NOS&#x306E;&#x75C7;&#x72B6;&#x306E;&#x51FA;&#x65B9;&#x306F;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#xFF08;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#xFF09;&#x3068;&#x6BD4;&#x8F03;&#x3057;&#x3066;&#x3001;&#x3088;&#x308A;&#x5341;&#x4EBA;&#x5341;&#x8272;&#x7684;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x4E00;&#x62EC;&#x308A;&#x306B;&#x3057;&#x3066;&#x3057;&#x307E;&#x3063;&#x3066;&#x3044;&#x3044;&#x306E;&#x304B;&#x3068;&#x3044;&#x3046;&#x8B70;&#x8AD6;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</p>

<ul>


<li>&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;
<ul>


</ul>
</li>
</ul>












