<h1>&#x5984;&#x60F3;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</h1>

<p><b>&#x5984;&#x60F3;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</b>&#xFF08;&#x3082;&#x3046;&#x305D;&#x3046;&#x305B;&#x3044;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;&#x8A9E;: &#xFF09;&#x3068;&#x306F;&#x3001;<b>&#x731C;&#x7591;&#xFF08;&#x3055;&#x3044;&#x304E;&#xFF09;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</b>&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3001;&#x4F55;&#x3089;&#x660E;&#x78BA;&#x306A;&#x7406;&#x7531;&#x3084;&#x6839;&#x62E0;&#x306A;&#x304F;&#x4EBA;&#x304B;&#x3089;&#x653B;&#x6483;&#x3055;&#x308C;&#x308B;&#x3001;&#x5229;&#x7528;&#x3055;&#x308C;&#x308B;&#x3001;&#x9665;&#x308C;&#x3089;&#x308C;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x4E0D;&#x4FE1;&#x611F;&#x3084;&#x7591;&#x5FF5;&#x3092;&#x62B1;&#x304D;&#x3001;&#x5E83;&#x304F;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306B;&#x652F;&#x969C;&#x3092;&#x304D;&#x305F;&#x3059;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4E00;&#x985E;&#x578B;&#x3067;&#x3042;&#x308B;&#x3002;</p>




<p>&#x3053;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x62D2;&#x7D76;&#x30FB;&#x61A4;&#x6168;&#x30FB;&#x4E0D;&#x4FE1;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x904E;&#x5270;&#x306A;&#x611F;&#x53D7;&#x6027;&#x3092;&#x793A;&#x3059;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x7D4C;&#x9A13;&#x3057;&#x305F;&#x7269;&#x4E8B;&#x3092;&#x6B6A;&#x66F2;&#x3057;&#x3066;&#x53D7;&#x3051;&#x6B62;&#x3081;&#x308B;&#x50BE;&#x5411;&#x306B;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;&#x666E;&#x901A;&#x3067;&#x53CB;&#x597D;&#x7684;&#x306A;&#x4ED6;&#x4EBA;&#x306E;&#x884C;&#x52D5;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x3057;&#x3070;&#x3057;&#x3070;&#x6575;&#x5BFE;&#x7684;&#x3084;&#x8EFD;&#x8511;&#x7684;&#x306A;&#x3082;&#x306E;&#x3068;&#x8AA4;&#x3063;&#x3066;&#x89E3;&#x91C8;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x672C;&#x4EBA;&#x306E;&#x6A29;&#x5229;&#x304C;&#x7406;&#x89E3;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x4FE1;&#x5FF5;&#x306B;&#x52A0;&#x3048;&#x3066;&#x3001;&#x30D1;&#x30FC;&#x30C8;&#x30CA;&#x30FC;&#x306E;&#x8C9E;&#x64CD;&#x3084;&#x8C9E;&#x7BC0;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6839;&#x62E0;&#x306E;&#x7121;&#x3044;&#x7591;&#x3044;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x9811;&#x56FA;&#x306B;&#x7406;&#x5C48;&#x3063;&#x307D;&#x304F;&#x57F7;&#x7740;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x4EBA;&#x7269;&#x306F;&#x3001;&#x904E;&#x5270;&#x306A;&#x81EA;&#x4FE1;&#x3084;&#x81EA;&#x5DF1;&#x6307;&#x793A;&#x3092;&#x8A87;&#x5927;&#x306B;&#x3059;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x969C;&#x5BB3;&#x306F;&#x5F37;&#x5927;&#x306A;&#x6A29;&#x529B;&#x3092;&#x6301;&#x3064;&#x8005;&#x3001;&#x7279;&#x306B;&#x4E00;&#x4EE3;&#x3067;&#x6210;&#x308A;&#x4E0A;&#x304C;&#x3063;&#x305F;&#x7D76;&#x5BFE;&#x6A29;&#x529B;&#x8005;&#x306B;&#x975E;&#x5E38;&#x306B;&#x591A;&#x304F;&#x3001;&#x72EC;&#x88C1;&#x8005;&#x306E;&#x75C5;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x72EC;&#x88C1;&#x8005;&#x306F;&#x5E38;&#x306B;&#x4ED6;&#x4EBA;&#x306B;&#x8E74;&#x843D;&#x3068;&#x3055;&#x308C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#xFF08;&#x305D;&#x308C;&#x3082;&#x547D;&#x3092;&#x5931;&#x3046;&#x53EF;&#x80FD;&#x6027;&#xFF09;&#x3092;&#x79D8;&#x3081;&#x3066;&#x304A;&#x308A;&#x3001;&#x90E8;&#x4E0B;&#x3092;&#x5E38;&#x6642;&#x76E3;&#x8996;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x6210;&#x308A;&#x4E0A;&#x304C;&#x308A;&#x306E;&#x72EC;&#x88C1;&#x8005;&#x306F;&#x81EA;&#x5206;&#x304C;&#x72EC;&#x88C1;&#x8005;&#x306B;&#x306A;&#x308B;&#x904E;&#x7A0B;&#x3067;&#x3001;&#x524D;&#x306E;&#x652F;&#x914D;&#x8005;&#x3092;&#x8B00;&#x7565;&#x3067;&#x5931;&#x811A;&#x3055;&#x305B;&#x308B;&#x3088;&#x3046;&#x306A;&#x3053;&#x3068;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x308A;&#x3001;&#x81EA;&#x8EAB;&#x306E;&#x6697;&#x6BBA;&#x8A08;&#x753B;&#x304C;&#x767A;&#x899A;&#x3057;&#x305F;&#x308A;&#x3001;&#x5B9F;&#x884C;&#x3055;&#x308C;&#x305F;&#x308A;&#x3059;&#x308C;&#x3070;&#x3001;&#x3088;&#x308A;&#x90E8;&#x4E0B;&#x3092;&#x5168;&#x304F;&#x4FE1;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x308A;&#x3001;&#x3055;&#x3089;&#x306B;&#x547D;&#x3092;&#x72D9;&#x308F;&#x308C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x5E38;&#x306B;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x5143;&#x3005;&#x306E;&#x6027;&#x683C;&#x306F;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x5146;&#x5019;&#x306E;&#x306A;&#x3044;&#x8005;&#x3067;&#x3082;&#x3001;&#x6210;&#x308A;&#x4E0A;&#x304C;&#x3063;&#x305F;&#x72EC;&#x88C1;&#x8005;&#x306F;&#x5FC5;&#x7136;&#x7684;&#x306B;&#x5984;&#x60F3;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x5F62;&#x6210;&#x3057;&#x3001;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x7279;&#x5FB4;&#x3092;&#x793A;&#x3055;&#x306A;&#x3044;&#x72EC;&#x88C1;&#x8005;&#x306E;&#x65B9;&#x304C;&#x5C11;&#x306A;&#x3044;&#xFF08;&#x4F8B;&#xFF1A;&#x30B9;&#x30BF;&#x30FC;&#x30EA;&#x30F3;&#x3001;&#x30D2;&#x30C8;&#x30E9;&#x30FC;&#xFF09;&#x3002;&#x306A;&#x304A;&#x666E;&#x901A;&#x306E;&#x5DE8;&#x5927;&#x306A;&#x4F1A;&#x793E;&#x306E;&#x793E;&#x9577;&#x3084;&#x3001;&#x5DE8;&#x5927;&#x5B97;&#x6559;&#x56E3;&#x4F53;&#x306E;&#x6559;&#x7956;&#x306B;&#x3082;&#x898B;&#x53D7;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;&#x53C2;&#x8003;&#x6587;&#x732E;&#xFF1A;&#x5CA1;&#x7530;&#x5C0A;&#x53F8;&#x300E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x300F;PHP&#x65B0;&#x66F8;&#xFF09;&#x3002;</p>

<h3><span class="mw-headline" id="DSM-IV-TR">DSM-IV-TR</span></h3>
<p>A. &#x4ED6;&#x4EBA;&#x306E;&#x52D5;&#x6A5F;&#x3092;&#x60AA;&#x610F;&#x306E;&#x3042;&#x308B;&#x3082;&#x306E;&#x3068;&#x89E3;&#x91C8;&#x3059;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x3001;&#x5E83;&#x7BC4;&#x306A;&#x4E0D;&#x4FE1;&#x3068;&#x7591;&#x3044;&#x6DF1;&#x3055;&#x304C;&#x6210;&#x4EBA;&#x65E9;&#x671F;&#x307E;&#x3067;&#x306B;&#x59CB;&#x307E;&#x308A;&#x3001;&#x7A2E;&#x3005;&#x306E;&#x72B6;&#x6CC1;&#x3067;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x308B;&#x3002;&#x4EE5;&#x4E0B;&#x306E;4&#x3064;&#xFF08;&#x307E;&#x305F;&#x306F;&#x305D;&#x308C;&#x4EE5;&#x4E0A;&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x793A;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<blockquote>
<ol>
<li>&#x5341;&#x5206;&#x306A;&#x6839;&#x62E0;&#x3082;&#x306A;&#x3044;&#x306E;&#x306B;&#x3001;&#x4ED6;&#x4EBA;&#x304C;&#x81EA;&#x5206;&#x3092;&#x5229;&#x7528;&#x3059;&#x308B;&#x3001;&#x5371;&#x5BB3;&#x3092;&#x52A0;&#x3048;&#x308B;&#x3001;&#x307E;&#x305F;&#x306F;&#x3060;&#x307E;&#x3059;&#x3068;&#x3044;&#x3046;&#x7591;&#x3044;&#x3092;&#x6301;&#x3064;&#x3002;</li>
<li>&#x53CB;&#x4EBA;&#x307E;&#x305F;&#x306F;&#x4EF2;&#x9593;&#x306E;&#x8AA0;&#x5B9F;&#x3055;&#x3084;&#x4FE1;&#x983C;&#x3092;&#x4E0D;&#x5F53;&#x306B;&#x7591;&#x3044;&#x3001;&#x305D;&#x308C;&#x306B;&#x5FC3;&#x3092;&#x596A;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x60C5;&#x5831;&#x304C;&#x81EA;&#x5206;&#x306B;&#x4E0D;&#x5229;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x6839;&#x62E0;&#x306E;&#x306A;&#x3044;&#x6050;&#x308C;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x4ED6;&#x4EBA;&#x306B;&#x79D8;&#x5BC6;&#x3092;&#x6253;&#x3061;&#x660E;&#x3051;&#x305F;&#x304C;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x60AA;&#x610F;&#x306E;&#x306A;&#x3044;&#x8A00;&#x8449;&#x3084;&#x51FA;&#x6765;&#x4E8B;&#x306E;&#x4E2D;&#x306B;&#x3001;&#x81EA;&#x5206;&#x3092;&#x3051;&#x306A;&#x3059;&#x3001;&#x307E;&#x305F;&#x306F;&#x8105;&#x3059;&#x610F;&#x5473;&#x304C;&#x96A0;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x8AAD;&#x3080;&#x3002;</li>
<li>&#x6068;&#x307F;&#x3092;&#x3044;&#x3060;&#x304D;&#x7D9A;&#x3051;&#x308B;&#x3002;&#x3064;&#x307E;&#x308A;&#x3001;&#x4FAE;&#x8FB1;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3001;&#x50B7;&#x3064;&#x3051;&#x3089;&#x308C;&#x305F;&#x3053;&#x3068;&#x3001;&#x307E;&#x305F;&#x306F;&#x8EFD;&#x8511;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3092;&#x8A31;&#x3055;&#x306A;&#x3044;&#x3002;</li>
<li>&#x81EA;&#x5206;&#x306E;&#x6027;&#x683C;&#x307E;&#x305F;&#x306F;&#x8A55;&#x5224;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x4ED6;&#x4EBA;&#x306B;&#x306F;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x3088;&#x3046;&#x306A;&#x653B;&#x6483;&#x3092;&#x611F;&#x3058;&#x53D6;&#x308A;&#x3001;&#x3059;&#x3050;&#x306B;&#x6012;&#x3063;&#x3066;&#x53CD;&#x5FDC;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;&#x306F;&#x9006;&#x8972;&#x3059;&#x308B;&#x3002;</li>
<li>&#x914D;&#x5076;&#x8005;&#x307E;&#x305F;&#x306F;&#x6027;&#x7684;&#x4F34;&#x4FB6;&#x306E;&#x8C9E;&#x7BC0;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x9053;&#x7406;&#x306B;&#x5408;&#x308F;&#x306A;&#x3044;&#x7591;&#x5FF5;&#x3092;&#x6301;&#x3064;&#x3002;</li>
</ol>
</blockquote>
<p>&#x307E;&#x305F;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;B&#x304C;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3084;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x306E;&#x969C;&#x5BB3;&#x3001;&#x4E00;&#x822C;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x306F;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x306E;&#x7279;&#x5FB4;&#x304C;&#x6210;&#x4EBA;&#x671F;&#x65E9;&#x671F;&#x307E;&#x3067;&#x306B;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x85AC;&#x7269;&#x3084;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306A;&#x3069;&#x4E00;&#x904E;&#x6027;&#x306E;&#x72B6;&#x614B;&#x3068;&#x3082;&#x533A;&#x5225;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x5448;&#x3057;&#x3066;&#x3044;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
















