<h1>&#x6050;&#x6016;&#x75C7;</h1><p><b>&#x6050;&#x6016;&#x75C7;</b>&#xFF08;&#x304D;&#x3087;&#x3046;&#x3075;&#x3057;&#x3087;&#x3046;&#x3001;&#x82F1;:phobia&#xFF09;&#x306F;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x3042;&#x308B;&#x4E00;&#x3064;&#x306E;&#x3082;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x304A;&#x3088;&#x3073;&#x751F;&#x7406;&#x5B66;&#x7684;&#x306B;&#x7570;&#x5E38;&#x306A;&#x6050;&#x6016;&#x3092;&#x611F;&#x3058;&#x308B;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;</p>




<p>&#x82F1;&#x8A9E;&#x306E;&#x30D5;&#x30A9;&#x30D3;&#x30A2;(phobia) &#x306F;&#x3001;&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x8A9E;&#x3067;&#x6050;&#x6016;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x30DD;&#x30DC;&#x30B9;&#xFF08;&#x5E0C;&#xFF1A;&#x3C6;&#x3CC;&#x3B2;&#x3BF;&#x3C2;, &#x30E9;&#x30C6;&#x30F3;&#x6587;&#x5B57;&#xFF1A;phobos&#xFF09;&#x304C;&#x305D;&#x306E;&#x8A9E;&#x6E90;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x500B;&#x3005;&#x306E;&#x6050;&#x6016;&#x75C7;&#x306E;&#x82F1;&#x540D;&#x306F;&#x3001;&#x63A5;&#x5C3E;&#x8F9E;&#x3068;&#x3057;&#x3066;&#x306E; -phobia &#x306E;&#x524D;&#x306B;&#x306F;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x8A9E;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002; <b>&#x4F8B;</b> &#x5148;&#x7AEF;&#x6050;&#x6016;&#x75C7;&#xA0;: belone phobia</p>
<p>&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x66F4;&#x306B;&#x62E1;&#x5927;&#x3057;&#x3066;&#x3001;&#x30D5;&#x30A9;&#x30D3;&#x30A2;&#x3092;&#x300C;&#x5ACC;&#x60AA;&#x300D;&#x3084;&#x300C;&#x5FCC;&#x907F;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x4F7F;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#xFF08;&#x4F8B;&#xFF1A;&#x30DB;&#x30E2;&#x30D5;&#x30A9;&#x30D3;&#x30A2;&#x3001;&#x30BC;&#x30CE;&#x30D5;&#x30A9;&#x30D3;&#x30A2;&#x3001;&#x30AC;&#x30A4;&#x30CE;&#x30D5;&#x30A9;&#x30D3;&#x30A2;&#xFF09;&#x3002;</p>

<p>&#x6050;&#x6016;&#x75C7;&#x306F;&#x300E;&#x75BE;&#x75C5;&#x53CA;&#x3073;&#x95A2;&#x9023;&#x4FDD;&#x5065;&#x554F;&#x984C;&#x306E;&#x56FD;&#x969B;&#x7D71;&#x8A08;&#x5206;&#x985E;&#x300F;&#xFF08;ICD&#xFF09;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x4EE5;&#x4E0B;&#x306B;&#x7D30;&#x5206;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<ul>
<li>F40.0&#x3000;&#x5E83;&#x5834;&#x6050;&#x6016; (&#x75C7;)</li>
<li>F40.1&#x3000;&#x793E;&#x4F1A;&#x6050;&#x6016;(&#x75C7;)</li>
<li>F40.2&#x3000;&#x7279;&#x5B9A;&#x306E;&#x500B;&#x5225;&#x7684;&#x6050;&#x6016;(&#x75C7;)</li>
<li>F40.8&#x3000;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x6050;&#x6016;&#x75C7;&#x6027;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;</li>
<li>F40.9&#x3000;&#x6050;&#x6016;&#x75C7;&#x6027;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#xFF0C;&#x8A73;&#x7D30;&#x4E0D;&#x660E;</li>
</ul>
<p>&#x3053;&#x306E;&#x3046;&#x3061;&#x7279;&#x5B9A;&#x306E;&#x500B;&#x5225;&#x7684;&#x6050;&#x6016;(&#x75C7;)&#x306F;&#x3001;&#x96F7;&#x306A;&#x3069;&#x306E;&#x81EA;&#x7136;&#x707D;&#x5BB3;&#x3084;&#x3001;&#x86C7;&#x3084;&#x8702;&#x306A;&#x3069;&#x7279;&#x5B9A;&#x306E;&#x4E00;&#x7A2E;&#x985E;&#x306E;&#x3082;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306E;&#x6050;&#x6016;&#x3092;&#x611F;&#x3058;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.AA.AC.E6.98.8E">&#x8AAC;&#x660E;</span></h3>
<p>&#x6050;&#x6016;&#x75C7;&#x60A3;&#x8005;&#x306F;&#x3001;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x306B;&#x304A;&#x3044;&#x3066;&#x6050;&#x6016;&#x306E;&#x5BFE;&#x8C61;&#x3092;&#x907F;&#x3051;&#x308B;&#x5DE5;&#x592B;&#x3092;&#x3057;&#x3066;&#x3059;&#x3054;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6050;&#x6016;&#x306E;&#x5BFE;&#x8C61;&#x306B;&#x906D;&#x9047;&#x3057;&#x305F;&#x3068;&#x304D;&#x3001;&#x6050;&#x6016;&#x5FC3;&#x3084;&#x4E0D;&#x5B89;&#x611F;&#x306E;&#x7A0B;&#x5EA6;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x4E0D;&#x5FEB;&#x611F;&#x3084;&#x3081;&#x307E;&#x3044;&#x3001;&#x5410;&#x304D;&#x6C17;&#x3068;&#x3044;&#x3063;&#x305F;&#x75C7;&#x72B6;&#x3092;&#x50AC;&#x3059;&#x304C;&#x3001;&#x6975;&#x7AEF;&#x306A;&#x5834;&#x5408;&#x306B;&#x306F;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x3092;&#x304D;&#x305F;&#x3059;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3046;&#x308B;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x6050;&#x6016;&#x75C7;&#x306F;&#x3001;&#x5B50;&#x4F9B;&#x306E;&#x9803;&#x306E;&#x7121;&#x77E5;&#x304B;&#x3089;&#x611F;&#x3058;&#x308B;&#x6050;&#x6016;&#x3084;&#x3001;&#x5076;&#x7136;&#x306B;&#x7D4C;&#x9A13;&#x3057;&#x305F;&#x6050;&#x6016;&#x4F53;&#x9A13;&#x304C;&#x304D;&#x3063;&#x304B;&#x3051;&#x3068;&#x306A;&#x3063;&#x3066;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3002;&#x751F;&#x6D3B;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x5927;&#x304D;&#x306A;&#x969C;&#x5BB3;&#x3068;&#x306A;&#x3089;&#x306A;&#x3044;&#x9650;&#x308A;&#x306F;&#x500B;&#x4EBA;&#x306E;&#x500B;&#x6027;&#x3068;&#x3057;&#x3066;&#x5C0A;&#x91CD;&#x3059;&#x3079;&#x304D;&#x5F31;&#x70B9;&#x3067;&#x3042;&#x308A;&#x3001;&#x653E;&#x7F6E;&#x3057;&#x3066;&#x304A;&#x304F;&#x3046;&#x3061;&#x306B;&#x6B21;&#x7B2C;&#x306B;&#x8EFD;&#x6E1B;&#x3057;&#x305F;&#x308A;&#x3001;&#x514B;&#x670D;&#x7D4C;&#x9A13;&#x306B;&#x3088;&#x3063;&#x3066;&#x89E3;&#x6D88;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x306E;&#x652F;&#x969C;&#x3068;&#x306A;&#x308A;&#x3001;&#x672C;&#x4EBA;&#x304C;&#x6CBB;&#x7642;&#x3092;&#x6240;&#x671B;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x5358;&#x4E00;&#x6050;&#x6016;&#x306E;&#x3046;&#x3061;&#x3001;&#x6050;&#x6016;&#x306E;&#x5BFE;&#x8C61;&#x3092;&#x5BB9;&#x6613;&#x306B;&#x4F5C;&#x308A;&#x51FA;&#x305B;&#x308B;&#x3082;&#x306E;&#xFF08;&#x9AD8;&#x6240;&#x3001;&#x6697;&#x6240;&#x306A;&#x3069;&#x306E;&#x5834;&#x6240;&#x7531;&#x6765;&#x306E;&#x3082;&#x306E;&#x3084;&#x7279;&#x5B9A;&#x306E;&#x52D5;&#x690D;&#x7269;&#x306A;&#x3069;&#xFF09;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x60A3;&#x8005;&#x3092;&#x305D;&#x306E;&#x72B6;&#x6CC1;&#x306E;&#x4E2D;&#x306B;&#x9577;&#x6642;&#x9593;&#x304A;&#x3044;&#x3066;&#x6050;&#x6016;&#x306B;&#x6163;&#x308C;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x6539;&#x5584;&#x53EF;&#x80FD;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<p>&#x4E0B;&#x8A18;&#x306B;&#x56FD;&#x969B;&#x75BE;&#x75C5;&#x5206;&#x985E;&#x7B2C;10&#x7248;&#x306B;&#x3088;&#x308B;&#x4E3B;&#x306A;&#x6050;&#x6016;&#x75C7;&#x306E;&#x5206;&#x985E;&#x3092;&#x793A;&#x3059;&#x3002;&#x5206;&#x985E;&#x756A;&#x53F7;&#x304C;&#x3042;&#x308B;&#x3082;&#x306E;&#x306F;&#x4ED8;&#x8A18;&#x3057;&#x3066;&#x304A;&#x304F;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BA.83.E5.A0.B4.E6.81.90.E6.80.96.E7.97.87">&#x5E83;&#x5834;&#x6050;&#x6016;&#x75C7;</span></h3>
<ul>
<li>&#x5E83;&#x5834;&#x6050;&#x6016;&#x75C7;&#xFF08;&#x30A2;&#x30B4;&#x30E9;&#x30D5;&#x30A9;&#x30D3;&#x30A2;&#xFF09;F40.0-1</li>
</ul>
<dl>
<dd>&#x904E;&#x53BB;&#x306B;&#x5916;&#x51FA;&#x6050;&#x6016;&#x75C7;&#x3042;&#x308B;&#x3044;&#x306F;&#x7A7A;&#x9593;&#x6050;&#x6016;&#x75C7;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3082;&#x306E;&#x3092;&#x542B;&#x3080;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E7.A4.BE.E4.BC.9A.E6.81.90.E6.80.96.E7.97.87">&#x793E;&#x4F1A;&#x6050;&#x6016;&#x75C7;</span></h3>
<ul>
<li>&#x793E;&#x4F1A;&#x6050;&#x6016;&#x75C7;&#xFF08;&#x30BD;&#x30B7;&#x30AA;&#x30D5;&#x30A9;&#x30D3;&#x30A2;&#xFF09;F40.1-1</li>
<li>&#x5BFE;&#x4EBA;&#x6050;&#x6016;&#x75C7;&#x3000;F40.1-5
<ul>

</ul>
</li>

</ul>
<p>&#x4E0B;&#x8A18;&#x306F;&#x7279;&#x5B9A;&#x7684;&#x306A;&#x5BFE;&#x4EBA;&#x6050;&#x6016;&#x75C7;&#x3068;&#x3057;&#x3066;&#x6271;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<ul>
<li>&#x7537;&#x6027;&#x6050;&#x6016;&#x75C7;&#xFF08;&#x30A2;&#x30F3;&#x30C9;&#x30ED;&#x30D5;&#x30A9;&#x30D3;&#x30A2;&#xFF09;</li>
<li>&#x5973;&#x6027;&#x6050;&#x6016;&#x75C7;&#xFF08;&#x30AC;&#x30A4;&#x30CE;&#x30D5;&#x30A9;&#x30D3;&#x30A2;&#xFF09;</li>
<li>&#x5916;&#x56FD;&#x4EBA;&#x6050;&#x6016;&#x75C7;&#xFF08;&#x30BC;&#x30CE;&#x30D5;&#x30A9;&#x30D3;&#x30A2;&#xFF09;
<ul>
<li>&#x30A4;&#x30B9;&#x30E9;&#x30E0;&#x6050;&#x6016;&#x75C7;&#xFF08;&#x30A4;&#x30B9;&#x30E9;&#x30E2;&#x30D5;&#x30A9;&#x30D3;&#x30A2;&#xFF09;</li>
</ul>
</li>

</ul>
<h3><span class="mw-headline" id=".E7.89.B9.E5.AE.9A.E3.81.AE.E6.81.90.E6.80.96.E7.97.87">&#x7279;&#x5B9A;&#x306E;&#x6050;&#x6016;&#x75C7;</span></h3>
<ul>
<li>&#x9AD8;&#x6240;&#x6050;&#x6016;&#x75C7;&#xFF08;&#x30A2;&#x30AF;&#x30ED;&#x30D5;&#x30A9;&#x30D3;&#x30A2;&#xFF09;F40.2-1</li>

<li>&#x5148;&#x7AEF;&#x6050;&#x6016;&#x75C7;&#xFF08;&#x30D9;&#x30ED;&#x30CD;&#x30D5;&#x30A9;&#x30D3;&#x30A2;&#xFF09;F40.2-3</li>
<li>&#x5358;&#x4E00;&#x6050;&#x6016;&#x75C7;&#xFF08;&#x30E2;&#x30CE;&#x30D5;&#x30A9;&#x30D3;&#x30A2;&#xFF09;F40.2-4</li>
<li>&#x5358;&#x7D14;&#x6050;&#x6016;&#x75C7;&#x3000;F40.2-5</li>
<li>&#x52D5;&#x7269;&#x6050;&#x6016;&#x75C7;&#xFF08;&#x30BA;&#x30FC;&#x30D5;&#x30A9;&#x30D3;&#x30A2;&#xFF09;F40.2-6
<ul>
<li>&#xFF08;&#x30AA;&#x30D5;&#x30A3;&#x30AA;&#x30D5;&#x30A9;&#x30D3;&#x30A2;&#xFF09;&#x3001;&#xFF08;&#x30B7;&#x30CE;&#x30D5;&#x30A9;&#x30D3;&#x30A2;&#xFF09;&#x306A;&#x3069;&#x3002;&#x30AF;&#x30E2;&#x6050;&#x6016;&#x75C7;&#xFF08;&#x30A2;&#x30E9;&#x30AF;&#x30CE;&#x30D5;&#x30A9;&#x30D3;&#x30A2;&#xFF09;&#x306A;&#x3069;&#x3082;&#x3053;&#x308C;&#x306B;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308B;&#x3002;</li>
</ul>
</li>
<li>&#x9589;&#x6240;&#x6050;&#x6016;&#x75C7;&#x3000;F40.2-7</li>







<li>&#xFF1A;&#x65E5;&#x672C;&#x306E;&#x30CF;&#x30F3;&#x30BB;&#x30F3;&#x75C5;&#x554F;&#x984C;&#x3092;&#x53C2;&#x7167;&#x3002;</li>
<li>&#xFF1A;&#x98A8;&#x8239;&#x306A;&#x3069;&#x306E;&#x7834;&#x88C2;&#x97F3;&#x3084;&#x91D1;&#x5C5E;&#x97F3;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x6050;&#x6016;&#x75C7;&#x3002;</li>




<li>&#x96C6;&#x5408;&#x4F53;&#x6050;&#x6016;&#x75C7;&#xFF08;&#x30C8;&#x30E9;&#x30A4;&#x30DD;&#x30D5;&#x30A9;&#x30D3;&#x30A2;&#xFF09;</li>
</ul>

<ul>



</ul>














