<h1>&#x65E9;&#x6F0F;</h1>
<p><b>&#x65E9;&#x6F0F;</b>&#xFF08;&#x305D;&#x3046;&#x308D;&#x3046;&#xFF09;&#x3068;&#x306F;&#x3001;&#x6027;&#x4EA4;&#x306E;&#x969B;&#x306B;&#x30D1;&#x30FC;&#x30C8;&#x30CA;&#x30FC;&#x306E;&#x5973;&#x6027;&#x304C;&#x6027;&#x7684;&#x306B;&#x6E80;&#x8DB3;&#x3057;&#x306A;&#x3044;&#x3046;&#x3061;&#x306B;&#x7537;&#x6027;&#x304C;&#x5C04;&#x7CBE;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x82F1;&#x8A9E;&#x3067;PE&#x3068;&#x3044;&#x3046;&#x3002;&#x5BFE;&#x7FA9;&#x8A9E;&#x306F;&#x9045;&#x6F0F;&#x3067;&#x3042;&#x308B;&#x3002;&#x3088;&#x308A;&#x5177;&#x4F53;&#x7684;&#x306B;&#x306F;&#x300C;&#x81A3;&#x5185;&#x306B;&#x633F;&#x5165;&#x5F8C;30&#x79D2;&#x9593;&#x5C04;&#x7CBE;&#x3092;&#x6211;&#x6162;&#x3067;&#x304D;&#x306A;&#x3044;&#x72B6;&#x614B;&#x300D;&#x3068;&#x3082;&#x3001;&#x300C;1&#x5206;&#x307E;&#x305F;&#x306F;2&#x5206;&#x300D;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x5973;&#x6027;&#x5074;&#x306B;&#x7ACB;&#x3066;&#x3070;&#x5F80;&#x3005;&#x306B;&#x3057;&#x3066;&#x300C;&#x81EA;&#x5206;&#x304C;&#x6E80;&#x8DB3;&#x3059;&#x308B;&#x524D;&#x306B;&#x5C04;&#x7CBE;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002; </p>



<p>&#x5143;&#x3005;&#x306F;&#x3001;&#x30D1;&#x30FC;&#x30C8;&#x30CA;&#x30FC;&#x3068;&#x306A;&#x308B;&#x5973;&#x6027;&#x306E;&#x6E80;&#x8DB3;&#x306E;&#x6709;&#x7121;&#x3084;&#x6027;&#x5668;&#x306E;&#x523A;&#x6FC0;&#x6642;&#x9593;&#x306E;&#x9577;&#x77ED;&#x306B;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x7537;&#x6027;&#x304C;&#x30AA;&#x30FC;&#x30AC;&#x30BA;&#x30E0;&#x306B;&#x9054;&#x3059;&#x308B;&#x524D;&#x306B;&#x5C04;&#x7CBE;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x30AA;&#x30FC;&#x30AC;&#x30BA;&#x30E0;&#x3068;&#x5C04;&#x7CBE;&#x306E;&#x9806;&#x756A;&#x304C;&#x5165;&#x308C;&#x66FF;&#x308F;&#x308B;&#x3053;&#x3068;&#x3092;&#x793A;&#x3059;&#x8A00;&#x8449;&#x3060;&#x3063;&#x305F;&#x304C;&#x3001;&#x73FE;&#x5728;&#x305D;&#x306E;&#x610F;&#x5473;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x3044;&#x3002;</p>
<p>&#x4E09;&#x884C;&#x534A;&#xFF08;&#x307F;&#x304F;&#x3060;&#x308A;&#x306F;&#x3093;&#xFF09;&#x3092;&#x3082;&#x3058;&#x3063;&#x305F;&#x300C;&#x4E09;&#x3053;&#x3059;&#x308A;&#x534A;&#x300D;&#xFF08;&#x307F;&#x3053;&#x3059;&#x308A;&#x306F;&#x3093;&#xFF09;&#x3068;&#x3044;&#x3046;&#x65E9;&#x6F0F;&#x3092;&#x8868;&#x3059;&#x4FD7;&#x8A9E;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x306F;&#x4E09;&#x56DE;&#x534A;&#x3053;&#x3059;&#x3063;&#x305F;&#x3060;&#x3051;&#x3067;&#x5C04;&#x7CBE;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306F;&#x4E09;&#x56DE;&#x534A;&#x3068;&#x306F;&#x9650;&#x3089;&#x305A;&#x65E9;&#x6F0F;&#x3092;&#x4F8B;&#x3048;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x597D;&#x610F;&#x7684;&#x306A;&#x610F;&#x5473;&#x3067;&#x306F;&#x4F7F;&#x308F;&#x308C;&#x306A;&#x3044;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x6027;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x306E;&#x5185;&#x3001;30%&#x306F;&#x65E9;&#x6F0F;&#x3092;&#x8A34;&#x3048;&#x3066;&#x3044;&#x308B;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30A2;&#x30EB;&#x30D5;&#x30EC;&#x30C3;&#x30C9;&#x30FB;&#x30AD;&#x30F3;&#x30BC;&#x30A4;&#x306E;&#x5831;&#x544A;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x5973;&#x6027;&#x306E;75%&#x306F;2&#x5206;&#x4EE5;&#x5185;&#x306B;&#x5C04;&#x7CBE;&#x3055;&#x308C;&#x305F;&#x4E8B;&#x304C;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x81A3;&#x5185;&#x3078;&#x306E;&#x5C04;&#x7CBE;&#x304C;&#x884C;&#x3048;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x591A;&#x3044;&#x3053;&#x3068;&#x3001;&#x305D;&#x3046;&#x3067;&#x306A;&#x304F;&#x3068;&#x3082;&#x60A3;&#x8005;&#x306E;&#x81EA;&#x6170;&#x306B;&#x3088;&#x3063;&#x3066;&#x5C04;&#x7CBE;&#x3055;&#x308C;&#x305F;&#x7CBE;&#x6DB2;&#x3092;&#x7528;&#x3044;&#x3066;&#x306E;&#x4EBA;&#x5DE5;&#x6388;&#x7CBE;&#x3082;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x7537;&#x6027;&#x4E0D;&#x598A;&#x75C7;&#x3068;&#x3057;&#x3066;&#x6349;&#x3048;&#x305F;&#x5834;&#x5408;&#x306B;&#x306F;&#x6DF1;&#x523B;&#x306A;&#x554F;&#x984C;&#x3068;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x6642;&#x3068;&#x3057;&#x3066;&#x60A3;&#x8005;&#x306E;&#x751F;&#x6D3B;&#x306E;&#x5145;&#x8DB3;&#x611F;&#x304C;&#x4F4E;&#x4E0B;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x533B;&#x5E2B;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</p>

<p>&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x5834;&#x5408;&#x3001;&#x7537;&#x6027;&#x306E;&#x8EAB;&#x4F53;&#x6A5F;&#x80FD;&#x306B;&#x306F;&#x554F;&#x984C;&#x304C;&#x306A;&#x304F;&#x3001;&#x5FC3;&#x56E0;&#x6027;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x6027;&#x884C;&#x70BA;&#x306E;&#x969B;&#x306B;&#x5973;&#x6027;&#x306E;&#x307B;&#x3046;&#x304C;&#x6027;&#x7684;&#x6E80;&#x8DB3;&#x3092;&#x5F97;&#x308B;&#x306E;&#x304C;&#x9045;&#x3044;&#x305F;&#x3081;&#x3001;&#x7537;&#x6027;&#x5074;&#x304C;&#x81EA;&#x7136;&#x306B;&#x4EFB;&#x305B;&#x3066;&#x5C04;&#x7CBE;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;&#x65E9;&#x6F0F;&#x3068;&#x306A;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x6027;&#x884C;&#x70BA;&#x306B;&#x4E0D;&#x6163;&#x308C;&#x306A;&#x5834;&#x5408;&#x306F;&#x3001;&#x7537;&#x6027;&#x5074;&#x304C;&#x81EA;&#x5206;&#x306E;&#x6027;&#x6B32;&#x3092;&#x3046;&#x307E;&#x304F;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3067;&#x304D;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x65E9;&#x6F0F;&#x306B;&#x306A;&#x308A;&#x3084;&#x3059;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x82E5;&#x3044;&#x7537;&#x6027;&#x306F;&#x3001;&#x5C04;&#x7CBE;&#x304C;&#x65E9;&#x3044;&#x50BE;&#x5411;&#x304C;&#x5F37;&#x3044;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x7279;&#x306B;&#x5FC3;&#x8EAB;&#x306B;&#x306F;&#x554F;&#x984C;&#x304C;&#x306A;&#x3044;&#x304C;&#x3001;&#x5973;&#x6027;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x306B;&#x4E80;&#x88C2;&#x3092;&#x751F;&#x3058;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x7537;&#x6027;&#x306E;&#x6027;&#x7684;&#x60A9;&#x307F;&#x306E;&#x4E00;&#x3064;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x305F;&#x3060;&#x3057;&#x3001;&#x5305;&#x830E;&#x306B;&#x3088;&#x308B;&#x523A;&#x6FC0;&#x3078;&#x306E;&#x904E;&#x654F;&#x3001;&#x6162;&#x6027;&#x5C3F;&#x9053;&#x708E;&#x3001;&#x524D;&#x7ACB;&#x817A;&#x306E;&#x6162;&#x6027;&#x7684;&#x306A;&#x708E;&#x75C7;&#x306A;&#x3069;&#x5668;&#x8CEA;&#x7684;&#x306A;&#x75BE;&#x60A3;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</p>


<p>&#x5668;&#x8CEA;&#x7684;&#x306A;&#x554F;&#x984C;&#x304C;&#x306A;&#x3051;&#x308C;&#x3070;&#x57FA;&#x672C;&#x7684;&#x306B;&#x6163;&#x308C;&#x306E;&#x554F;&#x984C;&#x3067;&#x3042;&#x308B;&#x306E;&#x3067;&#x5973;&#x6027;&#x306E;&#x69D8;&#x5B50;&#x3092;&#x898B;&#x306A;&#x304C;&#x3089;&#x6027;&#x4EA4;&#x6E09;&#x3092;&#x3053;&#x306A;&#x3059;&#x4E8B;&#x3067;&#x89E3;&#x6D88;&#x3059;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x3053;&#x3068;&#x3092;&#x5FC3;&#x304C;&#x3051;&#x308B;&#x3053;&#x3068;&#x3067;&#x89E3;&#x6D88;&#x304C;&#x65E9;&#x304F;&#x306A;&#x3063;&#x305F;&#x308A;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x30C0;&#x30E1;&#x30FC;&#x30B8;&#x306A;&#x3069;&#x306E;2&#x6B21;&#x7684;&#x306A;&#x554F;&#x984C;&#x3092;&#x56DE;&#x907F;&#x3057;&#x3084;&#x3059;&#x304F;&#x306A;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x5834;&#x5408;&#x306B;&#x304A;&#x3044;&#x3066;&#x81A3;&#x5185;&#x5C04;&#x7CBE;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x9670;&#x830E;&#x306E;&#x633F;&#x5165;&#x524D;&#x306B;&#x5C04;&#x7CBE;&#x306B;&#x81F3;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<ul>
<li>1970&#x5E74;&#x306B;&#x30B8;&#x30E7;&#x30F3;&#x30BD;&#x30F3;&#x3089;&#x306B;&#x3088;&#x3063;&#x3066;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x300C;&#x30B9;&#x30AF;&#x30A4;&#x30FC;&#x30BA;&#x6CD5;&#x300D;&#x304C;&#x591A;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x9670;&#x830E;&#x304C;&#x53D7;&#x3051;&#x308B;&#x523A;&#x6FC0;&#x306F;&#x81A3;&#x306B;&#x633F;&#x5165;&#x3059;&#x308B;&#x76F4;&#x524D;&#x3001;&#x76F4;&#x5F8C;&#x304C;&#x6700;&#x5927;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x3092;&#x3053;&#x3089;&#x3048;&#x304D;&#x308B;&#x4E8B;&#x306F;&#x3001;&#x65E9;&#x6F0F;&#x7F79;&#x60A3;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x975E;&#x5E38;&#x306B;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x633F;&#x5165;&#x76F4;&#x5F8C;&#x901F;&#x3084;&#x304B;&#x306B;&#x81A3;&#x304B;&#x3089;&#x9670;&#x830E;&#x3092;&#x629C;&#x304D;&#x3001;&#x30D1;&#x30FC;&#x30C8;&#x30CA;&#x30FC;&#x306E;&#x624B;&#x6307;&#x306B;&#x3088;&#x308A;&#x4E80;&#x982D;&#x3092;&#x6570;&#x79D2;&#x9593;&#x5727;&#x8FEB;&#x3057;&#x3001;&#x5FEB;&#x697D;&#x306E;&#x6CE2;&#x304C;&#x904E;&#x304E;&#x53BB;&#x308B;&#x306E;&#x3092;&#x5F85;&#x3064;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x6027;&#x884C;&#x70BA;&#x3092;&#x518D;&#x958B;&#x3057;&#x3001;&#x5C04;&#x7CBE;&#x304C;&#x8FEB;&#x308B;&#x305F;&#x3073;&#x306B;&#x4E0A;&#x8A18;&#x306E;&#x4E8B;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x3002;&#x5C04;&#x7CBE;&#x306E;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x306F;&#x5074;&#x4EF0;&#x4F4D;&#x304C;&#x6700;&#x3082;&#x5BB9;&#x6613;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x5C04;&#x7CBE;&#x3057;&#x305D;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3089;&#x904B;&#x52D5;&#x3092;&#x3084;&#x3081;&#x3001;&#x53CE;&#x307E;&#x3063;&#x305F;&#x3089;&#x518D;&#x958B;&#x3059;&#x308B;&#x306E;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x3068;&#x3044;&#x3046;&#x30BB;&#x30DE;&#x30F3;&#x30BA;&#x6CD5;&#xFF08;&#x30B9;&#x30BF;&#x30FC;&#x30C8;&#x30FB;&#x30B9;&#x30C8;&#x30C3;&#x30D7;&#x6CD5;&#xFF09;&#x306F;&#x53E4;&#x304F;&#x304B;&#x3089;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x304C;&#x3001;&#x52B9;&#x679C;&#x306B;&#x306F;&#x7591;&#x554F;&#x304C;&#x5448;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x9EBB;&#x9154;&#x52B9;&#x679C;&#x306E;&#x3042;&#x308B;&#x30BC;&#x30EA;&#x30FC;&#x3082;&#x3057;&#x304F;&#x306F;&#x8EDF;&#x818F;&#x3092;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x3067;&#x52B9;&#x679C;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x65E9;&#x6F0F;&#x5BFE;&#x7B56;&#x304C;&#x65BD;&#x3055;&#x308C;&#x305F;&#x30B3;&#x30F3;&#x30C9;&#x30FC;&#x30E0;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x4E00;&#x822C;&#x7684;&#x306A;&#x30B3;&#x30F3;&#x30C9;&#x30FC;&#x30E0;&#x306E;&#x539A;&#x3055;&#x306F;0.03mm&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x306B;&#x3088;&#x308A;&#x66F4;&#x306B;&#x539A;&#x307F;&#x306E;&#x3042;&#x308B;&#x5546;&#x54C1;&#x304C;&#x751F;&#x7523;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30B3;&#x30F3;&#x30C9;&#x30FC;&#x30E0;&#x306B;&#x3001;&#x611F;&#x5EA6;&#x3092;&#x920D;&#x3089;&#x305B;&#x308B;&#x305F;&#x3081;&#x306B;&#x6F64;&#x6ED1;&#x6CB9;&#x3084;&#x30BC;&#x30EA;&#x30FC;&#x304C;&#x65BD;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;</li>
<li>&#x30B3;&#x30F3;&#x30C9;&#x30FC;&#x30E0;&#x3092;&#x91CD;&#x306D;&#x3066;&#x5229;&#x7528;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3002;&#x305F;&#x3060;&#x3053;&#x306E;&#x65B9;&#x6CD5;&#x306F;&#x3001;&#x30B3;&#x30F3;&#x30C9;&#x30FC;&#x30E0;&#x3092;&#x7834;&#x640D;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x3001;&#x30B3;&#x30F3;&#x30C9;&#x30FC;&#x30E0;&#x3092;&#x907F;&#x598A;&#x76EE;&#x7684;&#x3067;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x4E0D;&#x9069;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x65E9;&#x6F0F;&#x3092;&#x6C17;&#x306B;&#x3057;&#x3066;&#x7121;&#x7406;&#x306B;&#x6211;&#x6162;&#x3059;&#x308B;&#x3068;&#x5C04;&#x7CBE;&#x304C;&#x6B63;&#x5E38;&#x306B;&#x884C;&#x308F;&#x308C;&#x306A;&#x304F;&#x306A;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x6CE8;&#x610F;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x3042;&#x3089;&#x304B;&#x3058;&#x3081;&#x30AA;&#x30CA;&#x30CB;&#x30FC;&#x3067;&#x5C04;&#x7CBE;&#x3057;&#x3066;&#x304A;&#x304F;&#x3068;&#x3044;&#x3046;&#x5BFE;&#x51E6;&#x306F;&#x3001;&#x3044;&#x3056;&#x6027;&#x4EA4;&#x3068;&#x306A;&#x3063;&#x305F;&#x3068;&#x304D;&#x306B;&#x52C3;&#x8D77;&#x3057;&#x306A;&#x3044;&#x4E00;&#x6642;&#x7684;&#x306A;&#x52C3;&#x8D77;&#x4E0D;&#x5168;&#x306B;&#x898B;&#x821E;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x3059;&#x3067;&#x306B;&#x5C04;&#x7CBE;&#x3057;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x5B9F;&#x969B;&#x306E;&#x6027;&#x4EA4;&#x6642;&#x306B;&#x5C04;&#x7CBE;&#x3067;&#x304D;&#x306A;&#x3044;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x5C04;&#x7CBE;&#x91CF;&#x304C;&#x5C11;&#x306A;&#x304F;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x591A;&#x304F;&#x306E;&#x5834;&#x5408;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x8981;&#x7D20;&#x306B;&#x5F71;&#x97FF;&#x3055;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x81EA;&#x5206;&#x306E;&#x6C17;&#x6301;&#x3061;&#x3092;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x6539;&#x5584;&#x304C;&#x898B;&#x8FBC;&#x307E;&#x308C;&#x308B;&#x3002;</li>
<li>SSRI(&#x6297;&#x3046;&#x3064;&#x85AC;)&#x306F;&#x5C04;&#x7CBE;&#x3092;&#x9045;&#x3089;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;SSRI&#xFF08;&#x30D5;&#x30EB;&#x30AA;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x3001;&#x30BB;&#x30EB;&#x30C8;&#x30E9;&#x30EA;&#x30F3;&#x306A;&#x3069;&#xFF09;&#x306F;&#x73FE;&#x5728;&#x65E9;&#x6F0F;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6700;&#x3082;&#x6709;&#x52B9;&#x306A;&#x6CBB;&#x7642;&#x85AC;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3053;&#x308C;&#x3089;&#x306E;&#x85AC;&#x5264;&#x306F;&#x795E;&#x7D4C;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x526F;&#x4F5C;&#x7528;&#x304B;&#x3089;&#x4F7F;&#x7528;&#x306F;&#x5236;&#x9650;&#x3055;&#x308C;&#x308B;&#x3002;&#x65E9;&#x6F0F;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x7279;&#x7570;&#x7684;&#x306A;SSRI&#xFF08;&#x306A;&#x3069;&#xFF09;&#x304C;&#x6700;&#x8FD1;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x308A;&#x3001;&#x5927;&#x898F;&#x6A21;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x3082;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x3053;&#x306E;&#x304C;&#x3001;&#x30D5;&#x30A3;&#x30F3;&#x30E9;&#x30F3;&#x30C9;&#x3001;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x3001;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30A2;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x3001;&#x30A4;&#x30BF;&#x30EA;&#x30A2;&#x3068;&#x30DD;&#x30EB;&#x30C8;&#x30AC;&#x30EB;&#x3068;&#x3044;&#x3063;&#x305F;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x591A;&#x304F;&#x306E;&#x56FD;&#x3067;&#x65E9;&#x6F0F;&#x6CBB;&#x7642;&#x85AC;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x53EF;&#x3055;&#x308C;&#x3001;&#x4E16;&#x754C;&#x521D;&#x306E;&#x9320;&#x5264;&#x578B;&#x65E9;&#x6F0F;&#x6CBB;&#x7642;&#x85AC;&#x3068;&#x3057;&#x3066;&#x6B27;&#x5DDE;&#x30E4;&#x30F3;&#x30BB;&#x30F3;&#x793E;&#x304B;&#x3089;&#xFF08;&#xFF09;&#x3068;&#x3044;&#x3046;&#x5546;&#x54C1;&#x540D;&#x3067;&#x51E6;&#x65B9;&#x85AC;&#x3068;&#x3057;&#x3066;&#x767A;&#x58F2;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306A;&#x3069;&#x4ED6;&#x306E;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x56FD;&#x8A8D;&#x53EF;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x3082;2012&#x5E74;6&#x6708;&#x304B;&#x3089;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306E;&#x8A31;&#x53EF;&#x3092;&#x5F97;&#x3066;&#x8F38;&#x5165;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x4E2D;&#x7B49;&#x75C7;&#x304B;&#x3089;&#x91CD;&#x75C7;&#x306E;&#x65E9;&#x6F0F;&#x75C7;&#x7537;&#x6027;&#x3092;&#x5BFE;&#x8C61;&#x306B;12&#x9031;&#x9593;&#x306B;&#x6E21;&#x3063;&#x3066;&#x884C;&#x308F;&#x308C;&#x305F;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x3067;&#x306F;&#x30C0;&#x30DD;&#x30AD;&#x30BB;&#x30C1;&#x30F3;30mg&#x3092;&#x670D;&#x7528;&#x3057;&#x305F;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306F;&#x6027;&#x4EA4;&#x306E;&#x969B;&#x3001;&#x5E73;&#x5747;2&#x5206;47&#x79D2;&#x3001;60mg&#x3092;&#x670D;&#x7528;&#x3057;&#x305F;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306F;&#x5E73;&#x5747;3&#x5206;19&#x79D2;&#x5C04;&#x7CBE;&#x3092;&#x9045;&#x3089;&#x305B;&#x308B;&#x3053;&#x3068;&#x306B;&#x6210;&#x529F;&#x3057;&#x305F;&#x3068;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30C0;&#x30DD;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x306F;&#x77ED;&#x6642;&#x9593;&#xFF08;&#x7D04;1&#x6642;&#x9593;&#xFF09;&#x3067;&#x6700;&#x9AD8;&#x8840;&#x6E05;&#x4E2D;&#x6FC3;&#x5EA6;&#x306B;&#x9054;&#x3057;&#x305F;&#x5F8C;&#x3001;&#x901F;&#x3084;&#x304B;&#x306B;&#x6392;&#x6CC4;&#x3055;&#x308C;&#x308B;&#xFF08;&#x521D;&#x671F;&#x8840;&#x4E2D;&#x534A;&#x6E1B;&#x671F;1.2&#x6642;&#x9593;&#xFF09;&#x305F;&#x3081;&#x3001;&#x5B89;&#x5168;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x4ED6;&#x306B;&#x5C04;&#x7CBE;&#x3092;&#x9045;&#x3089;&#x305B;&#x308B;&#x52B9;&#x679C;&#x306E;&#x3042;&#x308B;&#x85AC;&#x5264;&#x3068;&#x3057;&#x3066;&#x306F;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x3001;&#x30B3;&#x30AB;&#x30A4;&#x30F3;&#x3001;&#x30B8;&#x30D5;&#x30A7;&#x30F3;&#x30D2;&#x30C9;&#x30E9;&#x30DF;&#x30F3;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x30BB;&#x30A4;&#x30E8;&#x30A6;&#x30AA;&#x30C8;&#x30AE;&#x30EA;&#x304B;&#x3089;&#x62BD;&#x51FA;&#x3055;&#x308C;&#x305F;&#x306E;&#x52B9;&#x679C;&#x306F;&#x3001;&#x81A3;&#x5185;&#x5C04;&#x7CBE;&#x6F5C;&#x4F0F;&#x671F;&#x9593;&#x3068;&#x6027;&#x7684;&#x6E80;&#x8DB3;&#x5EA6;&#x3092;&#x7528;&#x3044;&#x305F;&#x5C04;&#x7CBE;&#x53CD;&#x5C04;&#x6642;&#x9593;&#x3067;&#x691C;&#x8A0E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF08;Cannon-Smith, Kaufman, 2007&#xFF09;&#x3002;&#x3053;&#x306E;&#x8A66;&#x9A13;&#x3067;&#x3001;&#x6027;&#x4EA4;&#x6642;&#x9593;&#x306E;&#x5EF6;&#x9577;&#x3092;&#x671B;&#x307F;&#x304B;&#x3064;&#x52C3;&#x8D77;&#x4E0D;&#x5168;&#x306E;&#x306A;&#x3044;16&#x4EBA;&#x306E;&#x7537;&#x6027;&#x88AB;&#x9A13;&#x8005;&#x306B;&#x6027;&#x4EA4;&#x306E;&#x76F4;&#x524D;&#x306B;&#x30CF;&#x30A4;&#x30D1;&#x30FC;&#x30D5;&#x30A9;&#x30EA;&#x30F3;&#x3092;&#x670D;&#x7528;&#x3055;&#x305B;&#x305F;&#x3068;&#x3053;&#x308D;&#x5E73;&#x5747;&#x5C04;&#x7CBE;&#x6642;&#x9593;&#x304C;246&#xB1;29&#x79D2;&#x304B;&#x3089;331&#xB1;34&#x79D2;&#x306B;&#x5EF6;&#x9577;&#x3057;&#x305F;&#xFF08;P&lt;0.002&#xFF09;&#x3002;&#x3053;&#x306E;&#x52B9;&#x679C;&#x306F;&#x65E9;&#x6F0F;&#x3067;&#x60A9;&#x3093;&#x3067;&#x3044;&#x308B;&#x4EBA;&#x3082;&#x305D;&#x3046;&#x3067;&#x306A;&#x3044;&#x4EBA;&#x3082;&#x540C;&#x69D8;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x897F;&#x6D0B;&#x5F1F;&#x5207;&#x8349;&#x306E;&#x52B9;&#x679C;&#x306F;&#x30C0;&#x30DD;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x306E;&#x305D;&#x308C;&#x3068;&#x4F3C;&#x901A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>














