<h1>&#x30D5;&#x30A7;&#x30F3;&#x30B5;&#x30A4;&#x30AF;&#x30EA;&#x30B8;&#x30F3;</h1>
<p><b>&#x30D5;&#x30A7;&#x30F3;&#x30B5;&#x30A4;&#x30AF;&#x30EA;&#x30B8;&#x30F3;</b>&#xFF08;&#x30D5;&#x30A7;&#x30F3;&#x30B7;&#x30AF;&#x30EA;&#x30B8;&#x30F3;&#x3001;&#x82F1;&#x8A9E;: &#x3001;IUPAC&#x540D;: <i>Phenyl-Cyclohexyl-Piperidine</i>&#x3001;&#x7565;&#x79F0;: <b>PCP</b>&#xFF09;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BC;&#x30F3;&#x3068;&#x30B7;&#x30AF;&#x30ED;&#x30D8;&#x30AD;&#x30B5;&#x30F3;&#x3068;&#x30D4;&#x30DA;&#x30EA;&#x30B8;&#x30F3;&#x304C;&#x7D50;&#x5408;&#x3057;&#x305F;&#x7CFB;&#x306E;&#x89E3;&#x96E2;&#x6027;&#x9EBB;&#x9154;&#x85AC;&#x3067;&#x3042;&#x308B;&#x3002;&#x4FD7;&#x306B;<b>&#x30A8;&#x30F3;&#x30B8;&#x30A7;&#x30EB;&#x30C0;&#x30B9;&#x30C8;</b>&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x5411;&#x7CBE;&#x795E;&#x85AC;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6761;&#x7D04;&#x306E;&#x30B9;&#x30B1;&#x30B8;&#x30E5;&#x30FC;&#x30EB;II&#x306B;&#x6307;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x9EBB;&#x85AC;&#x53CA;&#x3073;&#x5411;&#x7CBE;&#x795E;&#x85AC;&#x53D6;&#x7DE0;&#x6CD5;&#x306E;&#x9EBB;&#x85AC;&#x306B;&#x6307;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;NMDA&#x53D7;&#x5BB9;&#x4F53;&#x62EE;&#x6297;&#x5264;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;</p>




<ul>
<li>1952&#x5E74; - &#x7C73;&#x56FD;&#x306E;&#x88FD;&#x85AC;&#x4F01;&#x696D;&#x3067;&#x3042;&#x308B;&#xFF08;&#x5F8C;&#x306E;&#x3001;&#x73FE;&#x30D5;&#x30A1;&#x30A4;&#x30B6;&#x30FC;&#xFF09;&#x306B;&#x3088;&#x308A;&#x9EBB;&#x9154;&#x85AC;&#x3068;&#x3057;&#x3066;&#x958B;&#x767A;&#x3055;&#x308C;&#x305F;&#x3002;</li>
<li>1963&#x5E74; - &#x5916;&#x79D1;&#x624B;&#x8853;&#x9EBB;&#x9154;&#x85AC;&#x3068;&#x3057;&#x3066;<b>&#x30BB;&#x30EB;&#x30CB;&#x30FC;&#x30EB;</b>&#x3068;&#x3044;&#x3046;&#x540D;&#x79F0;&#x3067;&#x8A8D;&#x53EF;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x9EBB;&#x9154;&#x304B;&#x3089;&#x899A;&#x9192;&#x3059;&#x308B;&#x969B;&#x306B;&#x5984;&#x60F3;&#x3084;&#x7A81;&#x767A;&#x7684;&#x306A;&#x66B4;&#x529B;&#x306A;&#x3069;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x305F;&#x305F;&#x3081;&#x306B;1965&#x5E74;&#x306B;&#x306F;&#x30D2;&#x30C8;&#x3078;&#x306E;&#x4F7F;&#x7528;&#x304C;&#x65AD;&#x5FF5;&#x3055;&#x308C;&#x305F;&#x3002;</li>
<li>1967&#x5E74; - &#x3068;&#x3057;&#x3066;<b>&#x30BB;&#x30EB;&#x30CB;&#x30E9;&#x30F3;</b>&#x3068;&#x3044;&#x3046;&#x540D;&#x79F0;&#x3067;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>1973&#x5E74; - &#x7C73;&#x56FD;&#x3067;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x69D8;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3057;&#x3066;&#x53D7;&#x8A3A;&#x3059;&#x308B;&#x60A3;&#x8005;&#x304C;&#x901A;&#x5E38;&#x306E;3&#x500D;&#x306B;&#x5897;&#x52A0;&#x3057;&#x305F;&#x3002;&#x60A3;&#x8005;&#x3089;&#x306F;PCP&#x306E;&#x4E71;&#x7528;&#x8005;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x60A3;&#x8005;&#x306F;PCP&#x4E71;&#x7528;&#x5F8C;&#x306B;&#x306F;&#x3001;&#x5E7B;&#x899A;&#x3084;&#x5984;&#x60F3;&#x3068;&#x3044;&#x3063;&#x305F;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x967D;&#x6027;&#x75C7;&#x72B6;&#x306E;&#x307F;&#x306A;&#x3089;&#x305A;&#x3001;&#x9670;&#x6027;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3059;&#x308B;&#x8005;&#x3082;&#x306E;&#x3082;&#x3044;&#x305F;&#x3002;</li>
</ul>
<p>&#x5E7B;&#x899A;&#x5264;&#x3068;&#x3057;&#x3066;&#x4E71;&#x7528;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x5371;&#x967A;&#x30C9;&#x30E9;&#x30C3;&#x30B0;&#x306E;&#x30A8;&#x30F3;&#x30B8;&#x30A7;&#x30EB;&#x30C0;&#x30B9;&#x30C8;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x3070;&#x3057;&#x3070;&#x81EA;&#x5206;&#x306E;&#x8089;&#x4F53;&#x3092;&#x96E2;&#x308C;&#x308B;&#x306A;&#x3069;&#x89E3;&#x96E2;&#x306E;&#x611F;&#x899A;&#x304C;&#x751F;&#x3058;&#x308B;&#x3002;</p>
<dl>
<dt>&#x7814;&#x7A76;&#x7528;&#x9014;</dt>
<dd>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x69D8;&#x306E;&#x30E2;&#x30C7;&#x30EB;&#x52D5;&#x7269;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x969B;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;</dd>
</dl>

<h3><span class="mw-headline" id="NMDA.E5.8F.97.E5.AE.B9.E4.BD.93">NMDA&#x53D7;&#x5BB9;&#x4F53;</span></h3>
<dl>
<dt>&#x7D50;&#x5408;&#x89AA;&#x548C;&#x6027;</dt>
<dd>K=313nM</dd>
</dl>
<h3><span class="mw-headline" id=".E3.83.89.E3.83.BC.E3.83.91.E3.83.9F.E3.83.B3D2.E5.8F.97.E5.AE.B9.E4.BD.93">&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;D&#x53D7;&#x5BB9;&#x4F53;</span></h3>
<dl>
<dt>&#x7D50;&#x5408;&#x89AA;&#x548C;&#x6027;</dt>
<dd><i>K</i>=2.7nM</dd>
</dl>
<ul>
<li>&#x30D2;&#x30C8;&#x30AF;&#x30ED;&#x30FC;&#x30F3;&#x5316;D&#x53D7;&#x5BB9;&#x4F53;&#x3078;&#x306E;&#x89AA;&#x548C;&#x6027;&#x3092;&#x6709;&#x3059;&#x308B;&#x3002;</li>
<li>D(High)&#x53D7;&#x5BB9;&#x4F53;&#x30D1;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30A2;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#x4F5C;&#x7528;&#x3092;&#x6709;&#x3059;&#x308B;&#x3002;</li>
</ul>
<dl>
<dt>&#x6025;&#x6027;&#x4F5C;&#x7528;&#x3068;&#x6162;&#x6027;&#x4F5C;&#x7528;</dt>
<dd>&#x672C;&#x6765;&#x3001;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x306B;&#x5BFE;&#x3059;&#x308B;PCP&#x306E;&#x6025;&#x6027;&#x4F5C;&#x7528;&#x306F;&#x6291;&#x5236;&#x6027;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;PCP&#x306E;&#x6162;&#x6027;&#x6295;&#x4E0E;&#x306F;&#x8208;&#x596E;&#x6027;&#x306B;&#x8EE2;&#x63DB;&#x3057;&#x3001;&#x305D;&#x306E;&#x4F5C;&#x7528;&#x306F;&#x85AC;&#x5264;&#x6295;&#x4E0E;&#x306E;&#x4E2D;&#x6B62;&#x5F8C;&#x3082;&#x9577;&#x671F;&#x9593;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>

<p>&#x3078;&#x306E;&#x611F;&#x5EA6;&#x3001;&#x523A;&#x6FC0;&#x3001;&#x3001;&#x3001;&#x3001;&#x93AE;&#x9759;&#x3001;&#x591A;&#x5E78;&#x611F;&#x3001;&#x3001;&#x3001;&#x898B;&#x5F53;&#x8B58;&#x969C;&#x5BB3;&#x3001;&#x4E0D;&#x5B89;&#x3001;&#x504F;&#x57F7;&#x75C5;&#x3001;&#x904E;&#x5270;&#x306A;&#x8208;&#x596E;&#x3001;&#x3001;&#x3001;&#x8A00;&#x8A9E;&#x969C;&#x5BB3;&#x3001;&#x69CB;&#x97F3;&#x969C;&#x5BB3;&#x3001;&#x8A8D;&#x77E5;&#x969C;&#x5BB3;&#xFF08;&#x6301;&#x7D9A;&#x7684;&#xFF09;&#x3001;&#x8A18;&#x61B6;&#x969C;&#x5BB3;&#xFF08;&#x6301;&#x7D9A;&#x7684;&#xFF09;&#x3001;&#x5403;&#x97F3;&#xFF08;&#x7D04;1&#x5E74;&#x9593;&#xFF09;&#x3001;&#x81EA;&#x5DF1;&#x8868;&#x73FE;&#x56F0;&#x96E3;&#xFF08;&#x7D04;1&#x5E74;&#x9593;&#xFF09;&#x3001;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3001;&#x4ED5;&#x4E8B;&#x3084;&#x5B66;&#x6821;&#x3067;&#x306E;&#x3001;&#x773C;&#x632F;&#x3001;&#x75D9;&#x6523;&#x3002;</p>
<dl>
<dd>&#x30DE;&#x30EA;&#x30D5;&#x30A1;&#x30CA;&#xFF08;&#x5927;&#x9EBB;&#xFF09;&#x3088;&#x308A;&#x3082;&#x5F37;&#x529B;&#x3067;&#x3001;LSD&#xFF08;&#x9EBB;&#x85AC;&#xFF09;&#x306B;&#x5339;&#x6575;&#x3059;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E7.B5.B1.E5.90.88.E5.A4.B1.E8.AA.BF.E7.97.87">&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;</span></h3>
<p>&#x4E71;&#x7528;&#x8005;&#x306E;&#x591A;&#x304F;&#x304C;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x967D;&#x6027;&#x75C7;&#x72B6;&#x3068;&#x9670;&#x6027;&#x75C7;&#x72B6;&#x306B;&#x985E;&#x4F3C;&#x3057;&#x305F;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3059;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.84.B3.E3.81.B8.E3.81.AE.E5.BD.B1.E9.9F.BF">&#x8133;&#x3078;&#x306E;&#x5F71;&#x97FF;</span></h3>













