<h1>&#x7570;&#x98DF;&#x75C7;</h1>

<p><b>&#x7570;&#x98DF;&#x75C7;</b>&#xFF08;&#x3044;&#x3057;&#x3087;&#x304F;&#x3057;&#x3087;&#x3046;&#x3001;&#x7F85;: &#xFF09;&#x306F;&#x3001;&#x6804;&#x990A;&#x4FA1;&#x306E;&#x7121;&#x3044;&#x3082;&#x306E;&#x3092;&#x7121;&#x6027;&#x306B;&#x98DF;&#x3079;&#x305F;&#x304F;&#x306A;&#x308B;&#x75C7;&#x5019;&#x3002;&#x98DF;&#x3059;&#x308B;&#x5BFE;&#x8C61;&#x306F;&#x571F;&#x30FB;&#x7D19;&#x30FB;&#x7C98;&#x571F;&#x30FB;&#x6BDB;&#x30FB;&#x6C37;&#x30FB;&#x6728;&#x70AD;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30AF;&#x306A;&#x3069;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x5C0F;&#x5150;&#x3068;&#x5927;&#x4EBA;&#x306E;&#x598A;&#x5A66;&#x306B;&#x591A;&#x3044;&#x3002;pica&#x3068;&#x306F;&#x30E9;&#x30C6;&#x30F3;&#x8A9E;&#x3067;&#x30AB;&#x30B5;&#x30B5;&#x30AE;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x3002;&#x30AB;&#x30B5;&#x30B5;&#x30AE;&#x306F;&#x4F55;&#x3067;&#x3082;&#x53E3;&#x306B;&#x5165;&#x308C;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x540D;&#x3065;&#x3051;&#x3089;&#x308C;&#x305F;&#x3002;</p>




<ul>
<li>&#x6C37;&#x98DF;&#x75C7;-&#x6C37;&#x3092;&#x7570;&#x5E38;&#x306A;&#x91CF;&#x98DF;&#x3079;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x5927;&#x4EBA;&#x306B;&#x591A;&#x3044;&#x3002;</li>
<li>&#x571F;&#x98DF;&#x75C7;-&#x3092;&#x98DF;&#x3079;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x5B50;&#x4F9B;&#x306B;&#x591A;&#x3044;&#x3002;</li>
<li>&#x98DF;&#x6BDB;&#x75C7;-&#x4F53;&#x6BDB;&#x3092;&#x3080;&#x3057;&#x308A;&#x3068;&#x3063;&#x3066;&#x98DF;&#x3079;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x5B50;&#x4F9B;&#x306B;&#x591A;&#x3044;&#x3002;&#x7CBE;&#x795E;&#x7684;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3068;&#x95A2;&#x9023;&#x304C;&#x6DF1;&#x3044;&#x3002;</li>
</ul>

<ul>
<li>&#x6804;&#x990A;&#x969C;&#x5BB3;&#x30FB;&#x6804;&#x990A;&#x4E0D;&#x826F;&#xFF08;&#x7279;&#x306B;&#x9244;&#x6B20;&#x4E4F;&#x6027;&#x8CA7;&#x8840;&#x30FB;&#x4E9C;&#x925B;&#x6B20;&#x4E4F;&#xFF09;&#x304C;&#x539F;&#x56E0;&#x306E;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x7279;&#x306B;&#x8CA7;&#x8840;&#x306E;&#x5834;&#x5408;&#x306B;&#x306F;&#x6C37;&#x98DF;&#x75C7;&#x3001;&#x571F;&#x98DF;&#x75C7;&#x304C;&#x591A;&#x3044;&#x3002;</li>
<li>&#x82E5;&#x3044;&#x5973;&#x6027;&#x3067;&#x3001;&#x598A;&#x5A20;&#x6642;&#x306B;&#x8EFD;&#x3044;&#x75C5;&#x614B;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x9244;&#x6B20;&#x4E4F;&#x6027;&#x8CA7;&#x8840;&#x304C;&#x5F37;&#x304F;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x539F;&#x56E0;&#x3002;&#x6C37;&#x98DF;&#x75C7;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;&#x706B;&#x3092;&#x901A;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x30B8;&#x30E3;&#x30AC;&#x30A4;&#x30E2;&#x3084;&#x5C0F;&#x9EA6;&#x7C89;&#x3092;&#x98DF;&#x3079;&#x308B;&#x306A;&#x3069;&#x306E;&#x7570;&#x5E38;&#x884C;&#x52D5;&#x3082;&#x591A;&#x3044;&#x3002;&#x8133;&#x3078;&#x306E;&#x9178;&#x7D20;&#x4F9B;&#x7D66;&#x91CF;&#x306E;&#x4E0D;&#x8DB3;&#x306B;&#x3088;&#x308A;&#x3001;&#x6E80;&#x8179;&#x4E2D;&#x67A2;&#x969C;&#x5BB3;&#x3084;&#x4F53;&#x6E29;&#x8ABF;&#x7BC0;&#x969C;&#x5BB3;&#x304C;&#x8D77;&#x3053;&#x308B;&#x305F;&#x3081;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x6975;&#x5EA6;&#x306E;&#x7CBE;&#x795E;&#x7684;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x539F;&#x56E0;&#x306E;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x98DF;&#x6BDB;&#x75C7;&#x30FB;&#x629C;&#x6BDB;&#x75C7;&#x304B;&#x3089;&#x306E;&#x79FB;&#x884C;&#x3082;&#x3042;&#x308B;&#x3002;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x3088;&#x308A;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x4E0D;&#x8DB3;&#x304C;&#x751F;&#x3058;&#x3001;&#x611F;&#x60C5;&#x3084;&#x6B32;&#x6C42;&#x304C;&#x6291;&#x5236;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x308B;&#x306E;&#x304C;&#x4E00;&#x56E0;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x7CBE;&#x795E;&#x9045;&#x6EDE;&#x30FB;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x5408;&#x4F75;&#x306E;&#x4E00;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x306E;&#x539F;&#x56E0;&#x304C;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</li>
<li>&#x8133;&#x816B;&#x760D;&#x306B;&#x3088;&#x308B;&#x7570;&#x5E38;&#x884C;&#x52D5;&#x306E;&#x4E00;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x306E;&#x539F;&#x56E0;&#x304C;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</li>
<li>&#x5BC4;&#x751F;&#x866B;&#x306E;&#x611F;&#x67D3;&#xFF08;&#x7279;&#x306B;&#x9264;&#x866B;&#x75C7;&#xFF09;&#x306E;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;</li>
</ul>

<ul>
<li>&#x80C3;&#x708E;&#x30FB;&#x80C3;&#x6F70;&#x760D;-&#x6D88;&#x5316;&#x306E;&#x60AA;&#x3044;&#x3082;&#x306E;&#x3092;&#x98DF;&#x3079;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x3002;</li>
<li>&#x30A4;&#x30EC;&#x30A6;&#x30B9;&#xFF08;&#x8178;&#x9589;&#x585E;&#xFF09;-&#x6D88;&#x5316;&#x306E;&#x60AA;&#x3044;&#x3082;&#x306E;&#x3092;&#x98DF;&#x3079;&#x3066;&#x8178;&#x304C;&#x8A70;&#x307E;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x751F;&#x3058;&#x308B;&#x3002;</li>
</ul>

<p>&#x7570;&#x5E38;&#x304C;&#x3042;&#x308C;&#x3070;&#x3001;&#x75C5;&#x9662;&#x3092;&#x53D7;&#x8A3A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x3002;&#x8CA7;&#x8840;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;&#x9244;&#x306E;&#x88DC;&#x7D66;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x75C7;&#x72B6;&#x7DE9;&#x548C;&#x306B;&#x306F;2 - 3&#x304B;&#x6708;&#x304B;&#x304B;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>

<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30BF;&#x30EA;&#x30FC;&#x30FB;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x300C;My Strange Addiction&#xFF08;&#xFF09;&#x300D;&#x306B;&#x3066;&#x3001;&#x30C8;&#x30A4;&#x30EC;&#x30C3;&#x30C8;&#x30DA;&#x30FC;&#x30D1;&#x30FC;&#x3084;&#x30AC;&#x30E9;&#x30B9;&#x3001;&#x6D17;&#x5264;&#x3001;&#x30DA;&#x30F3;&#x30AD;&#x3001;&#x30DE;&#x30CB;&#x30AD;&#x30E5;&#x30A2;&#x3001;&#x30AC;&#x30BD;&#x30EA;&#x30F3;&#x3001;&#x8840;&#x6DB2;&#x3001;&#x30B9;&#x30DD;&#x30F3;&#x30B8;&#x3001;&#x5236;&#x6C57;&#x5264;&#x306A;&#x3069;&#x3068;&#x3044;&#x3063;&#x305F;&#x6570;&#x591A;&#x304F;&#x306E;&#x7570;&#x98DF;&#x75C7;&#x60A3;&#x8005;&#x304C;&#x767B;&#x5834;&#x3057;&#x8A71;&#x984C;&#x3092;&#x547C;&#x3093;&#x3060;&#x304C;&#x3001;&#x4E00;&#x90E8;&#x306B;&#x4FE1;&#x6191;&#x6027;&#x3082;&#x7591;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>



<ul>
<li>&#x30DF;&#x30B7;&#x30A7;&#x30EB;&#x30FB;&#x30ED;&#x30C6;&#x30A3;&#x30FC;&#x30C8;&#xFF08;&#x81EA;&#x3089;&#x306E;&#x610F;&#x601D;&#x3067;&#x7570;&#x98DF;&#x3092;&#x884C;&#x3063;&#x305F;&#x4EBA;&#x7269;&#xFF09;</li>

</ul>









<p><i>Source - Wikipedia</i></p>