<h1>&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;</h1>

<p><b>&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;</b>&#xFF08;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;&#x8A9E;: &#xFF09;&#x3068;&#x306F;&#x3001;&#x4E88;&#x671F;&#x3057;&#x306A;&#x3044;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#xFF08;Panic attacks, PA&#xFF09;&#x304C;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x8D77;&#x3053;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;1&#x304B;&#x6708;&#x4EE5;&#x4E0A;&#x306B;&#x308F;&#x305F;&#x308A;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x306B;&#x3064;&#x3044;&#x3066;&#x5FC3;&#x914D;&#x3057;&#x305F;&#x308A;&#x3001;&#x884C;&#x52D5;&#x3092;&#x5909;&#x3048;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x7279;&#x5FB4;&#x3092;&#x6301;&#x3064;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x304D;&#x3063;&#x304B;&#x3051;&#x306E;&#x306A;&#x3044;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x306F;&#x3001;4&#x3064;&#x4EE5;&#x4E0A;&#x306E;&#x7279;&#x5B9A;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x6025;&#x901F;&#x306B;&#x3001;10&#x5206;&#x4EE5;&#x5185;&#x306B;&#x3001;&#x9802;&#x70B9;&#x306B;&#x9054;&#x3059;&#x308B;&#x3002;&#x5178;&#x578B;&#x7684;&#x306A;&#x60AA;&#x5316;&#x306E;&#x4ED5;&#x65B9;&#x3067;&#x306F;&#x6700;&#x7D42;&#x7684;&#x306B;&#x5E83;&#x5834;&#x6050;&#x6016;&#x75C7;&#x3078;&#x3068;&#x9032;&#x5C55;&#x3059;&#x308B;&#x3002;</p>
<p>&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x7B2C;2&#x7248;&#xFF08;DSM-II&#xFF09;&#x306B;&#x304A;&#x3051;&#x308B;<b>&#x4E0D;&#x5B89;&#x795E;&#x7D4C;&#x75C7;</b>&#x306F;&#x3001;1980&#x5E74;&#x306E;&#x7B2C;3&#x7248;&#x306E;DSM-III&#x3067;&#x306F;&#x672C;&#x9805;&#x306E;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3068;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x304C;&#x306A;&#x304F;&#x4E0D;&#x5B89;&#x2015;&#x5FC3;&#x914D;&#x2015;&#x3060;&#x3051;&#x304C;&#x6301;&#x7D9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x5168;&#x822C;&#x6027;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3078;&#x3068;&#x5206;&#x96E2;&#x3055;&#x308C;&#x305F;&#x3002;1992&#x5E74;&#x306B;&#x306F;&#x3001;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#xFF08;WHO&#xFF09;&#x306E;&#x300E;&#x56FD;&#x969B;&#x75BE;&#x75C5;&#x5206;&#x985E;&#x300F;&#xFF08;ICD-10&#xFF09;&#x306B;&#x3082;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x305F;&#x3002;DSM-5&#x3067;&#x306F;<b>&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x75C7;</b>&#x306E;&#x8A3A;&#x65AD;&#x540D;&#x3082;&#x4F75;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5065;&#x5EB7;&#x306A;&#x4EBA;&#x306E;10%&#x304C;&#x8457;&#x3057;&#x304F;&#x306A;&#x3044;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x5B9F;&#x969B;&#x306E;&#x5371;&#x967A;&#x306B;&#x3055;&#x3089;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x306B;&#x306F;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x75C7;&#x72B6;&#x306F;&#x751F;&#x3058;&#x3046;&#x308B;&#x3057;&#x305D;&#x308C;&#x3082;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306E;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x8907;&#x6570;&#x306E;&#x30EB;&#x30FC;&#x30C8;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x8FD1;&#x5E74;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3088;&#x3063;&#x3066;&#x305D;&#x306E;&#x591A;&#x304F;&#x306F;&#x5FC3;&#x7406;&#x7684;&#x845B;&#x85E4;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x8133;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x6271;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#xFF08;&#x305F;&#x3060;&#x3057;&#x3001;&#x7D14;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x554F;&#x984C;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#xFF09;&#x3002;</p>
<p>&#x6CBB;&#x7642;&#x306B;&#x306F;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3084;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6CBB;&#x7642;&#x306B;&#x306F;&#x6297;&#x3046;&#x3064;&#x85AC;&#x304C;&#x6709;&#x52B9;&#x3060;&#x304C;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x304C;&#x591A;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;2008&#x5E74;&#x306E;&#x6307;&#x6458;&#x304C;&#x3042;&#x308B;&#x3002;45&#x6B73;&#x4EE5;&#x964D;&#x306E;&#x767A;&#x75C7;&#x3067;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x3084;&#x85AC;&#x7269;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x3092;&#x4E2D;&#x6B62;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x826F;&#x3044;&#x7D50;&#x679C;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>




<p>&#x5B9A;&#x578B;&#x7684;&#x306A;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x7A81;&#x7136;&#x751F;&#x3058;&#x308B;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x306B;&#x3088;&#x3063;&#x3066;&#x59CB;&#x307E;&#x308B;&#x3002;&#x672C;&#x80FD;&#x7684;&#x306A;&#x5371;&#x967A;&#x3092;&#x5BDF;&#x77E5;&#x3059;&#x308B;&#x6241;&#x6843;&#x4F53;&#x304C;&#x6D3B;&#x52D5;&#x3057;&#x3059;&#x304E;&#x3066;&#x3001;&#x5FC5;&#x8981;&#x3082;&#x306A;&#x3044;&#x306E;&#x306B;&#x6226;&#x95D8;&#x4F53;&#x5236;&#x306B;&#x5165;&#x308A;&#x3001;&#x547C;&#x5438;&#x3084;&#x5FC3;&#x62CD;&#x6570;&#x3092;&#x5897;&#x3084;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x7D9A;&#x3044;&#x3066;&#x305D;&#x306E;&#x767A;&#x4F5C;&#x304C;&#x518D;&#x767A;&#x3059;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x6050;&#x308C;&#x308B;&#x300C;&#x4E88;&#x671F;&#x4E0D;&#x5B89;&#x300D;&#x3068;&#x3001;&#x305D;&#x308C;&#x306B;&#x4F34;&#x3046;&#x75C7;&#x72B6;&#x306E;&#x6162;&#x6027;&#x5316;&#x304C;&#x751F;&#x3058;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x9577;&#x671F;&#x5316;&#x3059;&#x308B;&#x306B;&#x3064;&#x308C;&#x3066;&#x3001;&#x75C7;&#x72B6;&#x304C;&#x751F;&#x3058;&#x305F;&#x6642;&#x306B;&#x9003;&#x308C;&#x3089;&#x308C;&#x306A;&#x3044;&#x5834;&#x9762;&#x3092;&#x56DE;&#x907F;&#x3057;&#x3066;&#x3001;&#x751F;&#x6D3B;&#x7BC4;&#x56F2;&#x3092;&#x9650;&#x5B9A;&#x3059;&#x308B;&#x300C;&#x5E83;&#x5834;&#x6050;&#x6016;&#x75C7;&#x300D;&#x304C;&#x751F;&#x3058;&#x3066;&#x304F;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.91.E3.83.8B.E3.83.83.E3.82.AF.E7.99.BA.E4.BD.9C">&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;</span></h3>
<p>&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x60A3;&#x8005;&#x306F;&#x3001;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x306B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x6E9C;&#x3081;&#x8FBC;&#x307F;&#x3084;&#x3059;&#x3044;&#x74B0;&#x5883;&#x3067;&#x66AE;&#x3089;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x767A;&#x4F5C;&#x306F;&#x3001;&#x6E80;&#x54E1;&#x96FB;&#x8ECA;&#x306A;&#x3069;&#x306E;&#x4EBA;&#x304C;&#x6DF7;&#x96D1;&#x3057;&#x3066;&#x3044;&#x308B;&#x9589;&#x9396;&#x7684;&#x306A;&#x72ED;&#x3044;&#x7A7A;&#x9593;&#x3001;&#x8ECA;&#x9053;&#x3084;&#x5E83;&#x5834;&#x306A;&#x3069;&#x3092;&#x6B69;&#x884C;&#x4E2D;&#x306B;&#x7A81;&#x7136;&#x3001;&#x5F37;&#x3044;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x899A;&#x3048;&#x3001;&#x52D5;&#x60B8;&#x3001;&#x606F;&#x5207;&#x308C;&#x3001;&#x3081;&#x307E;&#x3044;&#x306A;&#x3069;&#x306E;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x75C7;&#x72B6;&#x3068;&#x7A7A;&#x9593;&#x8A8D;&#x77E5;&#xFF08;&#x7A7A;&#x9593;&#x7B49;&#x306E;&#x60C5;&#x5831;&#x3092;&#x53CE;&#x96C6;&#x3059;&#x308B;&#x529B;&#xFF09;&#x306B;&#x3088;&#x308B;&#x5F37;&#x70C8;&#x306A;&#x4E0D;&#x5B89;&#x611F;&#x306B;&#x8972;&#x308F;&#x308C;&#x308B;&#x3002;&#x75C7;&#x72B6;&#x3084;&#x5EA6;&#x5408;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x69D8;&#x3005;&#x3060;&#x304C;&#x8EFD;&#x5EA6;&#x3068;&#x91CD;&#x5EA6;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x8EFD;&#x30FB;&#x91CD;&#x5EA6;&#x60A3;&#x8005;&#x3068;&#x3082;&#x306B;&#x767A;&#x4F5C;&#x304C;&#x8868;&#x308C;&#x308B;&#x6642;&#x306B;&#x611F;&#x3058;&#x308B;&#x5FC3;&#x7406;&#x7684;&#xFF08;&#x7A7A;&#x9593;&#x8A8D;&#x77E5;&#x306A;&#x3069;&#xFF09;&#x5370;&#x8C61;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x540C;&#x3058;&#x3088;&#x3046;&#x306A;&#x50BE;&#x5411;&#x304C;&#x898B;&#x3089;&#x308C;&#x3001;&#x6F20;&#x7136;&#x3068;&#x3057;&#x305F;&#x4E0D;&#x5B89;&#x3068;&#x7A7A;&#x9593;&#x306E;&#x5727;&#x8FEB;&#x611F;&#x3084;&#x52D5;&#x60B8;&#x3001;&#x547C;&#x5438;&#x56F0;&#x96E3;&#x7B49;&#x3067;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x306B;&#x9665;&#x308A;&#x3001;&#x300C;&#x5012;&#x308C;&#x3066;&#x6B7B;&#x306C;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#xFF1F;&#x300D;&#x306A;&#x3069;&#x306E;&#x6050;&#x6016;&#x611F;&#x3092;&#x899A;&#x3048;&#x308B;&#x4EBA;&#x304C;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;&#x5148;&#x306B;&#x6319;&#x3052;&#x305F;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x75C7;&#x72B6;&#x4EE5;&#x5916;&#x306B;&#x3082;&#x624B;&#x8DB3;&#x306E;&#x3057;&#x3073;&#x308C;&#x3084;&#x3051;&#x3044;&#x308C;&#x3093;&#x3001;&#x5410;&#x304D;&#x6C17;&#x3001;&#x80F8;&#x90E8;&#x5727;&#x8FEB;&#x306E;&#x3088;&#x3046;&#x306A;&#x606F;&#x82E6;&#x3057;&#x3055;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x81EA;&#x4F53;&#x304C;&#x751F;&#x547D;&#x8EAB;&#x4F53;&#x306B;&#x5371;&#x967A;&#x3092;&#x53CA;&#x307C;&#x3059;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BA.88.E6.9C.9F.E4.B8.8D.E5.AE.89">&#x4E88;&#x671F;&#x4E0D;&#x5B89;</span></h3>
<p>&#x60A3;&#x8005;&#x306F;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x306B;&#x5F37;&#x70C8;&#x306A;&#x6050;&#x6016;&#x3092;&#x611F;&#x3058;&#x308B;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x3001;&#x767A;&#x4F5C;&#x304C;&#x767A;&#x751F;&#x3057;&#x305F;&#x5834;&#x9762;&#x3092;&#x6050;&#x308C;&#x3001;&#x307E;&#x305F;&#x767A;&#x4F5C;&#x304C;&#x8D77;&#x304D;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3001;&#x4E0D;&#x5B89;&#x3092;&#x52DF;&#x3089;&#x305B;&#x3066;&#x3044;&#x304F;&#x3002;&#x3053;&#x308C;&#x3092;&#x300C;&#x4E88;&#x671F;&#x4E0D;&#x5B89;&#x300D;&#x3068;&#x3044;&#x3046;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x60A3;&#x8005;&#x306F;&#x795E;&#x7D4C;&#x8CEA;&#x3068;&#x306A;&#x308A;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x304C;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x751F;&#x3058;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x304F;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BA.83.E5.A0.B4.E6.81.90.E6.80.96">&#x5E83;&#x5834;&#x6050;&#x6016;</span></h3>

<p>&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x306E;&#x53CD;&#x5FA9;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x60A3;&#x8005;&#x306F;&#x767A;&#x4F5C;&#x304C;&#x8D77;&#x304D;&#x305F;&#x5834;&#x5408;&#x306B;&#x305D;&#x306E;&#x5834;&#x304B;&#x3089;&#x9003;&#x308C;&#x3089;&#x308C;&#x306A;&#x3044;&#x3068;&#x5984;&#x60F3;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x4E0D;&#x5B89;&#x304C;&#x5F37;&#x307E;&#x308B;&#x3068;&#x3001;&#x60A3;&#x8005;&#x306F;&#x5BB6;&#x306B;&#x3053;&#x3082;&#x308A;&#x304C;&#x3061;&#x306B;&#x306A;&#x3063;&#x305F;&#x308A;&#x3001;&#x4E00;&#x4EBA;&#x3067;&#x5916;&#x51FA;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x75C7;&#x72B6;&#x3092;&#x300C;&#x5E83;&#x5834;&#x6050;&#x6016;&#xFF08;&#x30A2;&#x30B4;&#x30E9;&#x30D5;&#x30A9;&#x30D3;&#x30A2;&#xFF09;&#x300D;&#x3068;&#x3044;&#x3046;&#x3002;&#x5E83;&#x5834;&#x6050;&#x6016;&#x306E;&#x9032;&#x5C55;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x60A3;&#x8005;&#x306E;&#x751F;&#x6D3B;&#x306E;&#x969C;&#x5BB3;&#x306F;&#x5F37;&#x307E;&#x308A;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x5F79;&#x5272;&#x3092;&#x679C;&#x305F;&#x305B;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x304F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x3053;&#x306E;&#x793E;&#x4F1A;&#x7684;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x3084;&#x305D;&#x308C;&#x306B;&#x4F34;&#x3046;&#x5468;&#x56F2;&#x3068;&#x306E;&#x845B;&#x85E4;&#x304C;&#x3001;&#x60A3;&#x8005;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3068;&#x306A;&#x308A;&#x3001;&#x75C7;&#x72B6;&#x306E;&#x6162;&#x6027;&#x5316;&#x3092;&#x63A8;&#x9032;&#x3059;&#x308B;&#x3002;</p>

<p>&#x539F;&#x56E0;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x7570;&#x306A;&#x308B;&#x304C;&#x3001;&#x5F53;&#x4EBA;&#x306E;&#x305D;&#x308C;&#x307E;&#x3067;&#x306E;&#x7D4C;&#x9A13;&#x304B;&#x3089;&#x5FC3;&#x7406;&#x7684;&#x3042;&#x308B;&#x3044;&#x306F;&#x8EAB;&#x4F53;&#x7684;&#x306B;&#x5371;&#x967A;&#x3060;&#x3068;&#x5BDF;&#x77E5;&#x3057;&#x305F;&#x72B6;&#x614B;&#x306E;&#x5834;&#x5408;&#x3001;&#x6F5C;&#x5728;&#x610F;&#x8B58;&#x304C;&#x767A;&#x4F5C;&#x3092;&#x8D77;&#x3053;&#x3059;&#x4E8B;&#x3067;&#x3001;&#x9855;&#x5728;&#x610F;&#x8B58;&#x306B;&#x518D;&#x8A8D;&#x8B58;&#x3055;&#x305B;&#x308B;&#x305F;&#x3081;&#x306B;&#x8D77;&#x3053;&#x3059;&#x75C7;&#x72B6;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x5F93;&#x6765;&#x306F;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x7684;&#x306A;&#x845B;&#x85E4;&#x304C;&#x6839;&#x672C;&#x306B;&#x3042;&#x308B;&#x3068;&#x601D;&#x308F;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x8FD1;&#x5E74;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306E;&#x6709;&#x52B9;&#x6027;&#x304C;&#x660E;&#x78BA;&#x3068;&#x306A;&#x308A;&#x3001;&#x305D;&#x3046;&#x3057;&#x305F;&#x539F;&#x56E0;&#x3088;&#x308A;&#x3082;&#x3001;&#x75C7;&#x72B6;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x60A3;&#x8005;&#x306E;&#x5BFE;&#x51E6;&#x304C;&#x75C7;&#x72B6;&#x304C;&#x9032;&#x5C55;&#x3057;&#x3066;&#x3044;&#x304F;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x3068;&#x3057;&#x3066;&#x306F;&#x91CD;&#x8996;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x307E;&#x305F;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306E;&#x6709;&#x52B9;&#x6027;&#x3082;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x751F;&#x7269;&#x5B66;&#x7684;&#x56E0;&#x5B50;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x3082;&#x5F37;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x8981;&#x56E0;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x601D;&#x3044;&#x8FBC;&#x307F;&#x3084;&#x601D;&#x3044;&#x9055;&#x3044;&#x306B;&#x3088;&#x308B;&#x767A;&#x4F5C;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x306B;&#x6295;&#x85AC;&#x3067;&#x306F;&#x5BDB;&#x89E3;&#x307E;&#x3067;&#x306F;&#x53EF;&#x80FD;&#x3067;&#x3082;&#x5B8C;&#x6CBB;&#x3059;&#x308B;&#x4E8B;&#x306F;&#x4E0D;&#x53EF;&#x80FD;&#x306A;&#x6162;&#x6027;&#x75BE;&#x60A3;&#x3060;&#x3068;&#x8A00;&#x3048;&#x308B;&#x3002;</p>
<p>&#x539F;&#x56E0;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x307E;&#x3060;&#x5B8C;&#x5168;&#x306B;&#x89E3;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x304C;&#x3001;&#x8133;&#x5185;&#x4E0D;&#x5B89;&#x795E;&#x7D4C;&#x6A5F;&#x69CB;&#x306E;&#x7570;&#x5E38;&#x306B;&#x3088;&#x3063;&#x3066;&#x8D77;&#x304D;&#x308B;&#x3082;&#x306E;&#x3060;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x3084;&#x4E88;&#x671F;&#x4E0D;&#x5B89;&#x3001;&#x6050;&#x6016;&#x306A;&#x3069;&#x3082;&#x3053;&#x306E;&#x8133;&#x306E;&#x6A5F;&#x80FD;&#x306E;&#x3042;&#x3089;&#x308F;&#x308C;&#x3067;&#x3001;&#x305D;&#x3053;&#x306B;&#x4F55;&#x3089;&#x304B;&#x306E;&#x8AA4;&#x4F5C;&#x52D5;&#x304C;&#x751F;&#x3058;&#x308B;&#x305F;&#x3081;&#x306B;&#x8D77;&#x3053;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dt>&#x5FC3;&#x7406;&#x793E;&#x4F1A;&#x7684;&#x4EEE;&#x8AAC;</dt>
<dd>&#x76F4;&#x63A5;&#x306E;&#x539F;&#x56E0;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3084;&#x904E;&#x52B4;&#x304C;&#x6700;&#x521D;&#x306E;&#x767A;&#x4F5C;&#x306E;&#x539F;&#x56E0;&#x306B;&#x306A;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3002;</dd>
<dd>&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x304C;&#x8D77;&#x304D;&#x305F;&#x72B6;&#x6CC1;&#x304C;&#x6761;&#x4EF6;&#x3065;&#x3051;&#x3089;&#x308C;&#x3001;&#x3057;&#x3070;&#x3057;&#x3070;&#x305D;&#x306E;&#x72B6;&#x6CC1;&#x3092;&#x907F;&#x3051;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x7A4D;&#x307F;&#x91CD;&#x306A;&#x3063;&#x3066;&#x6700;&#x7D42;&#x7684;&#x306B;&#x5E83;&#x5834;&#x6050;&#x6016;&#x304C;&#x5F62;&#x6210;&#x3055;&#x308C;&#x308B;&#x3002;</dd>
<dt>&#x751F;&#x7269;&#x5B66;&#x7684;&#x4EEE;&#x8AAC;</dt>
<dd>&#x8133;&#x306E;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x306B;&#x3088;&#x308A;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x4E0D;&#x5B89;&#x611F;&#x304C;&#x3044;&#x304D;&#x3059;&#x304E;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x6291;&#x3048;&#x308B;&#x50CD;&#x304D;&#x306E;&#x3042;&#x308B;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x3068;&#x3044;&#x3046;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x304C;&#x4E0D;&#x8DB3;&#x3057;&#x305F;&#x308A;&#x3001;&#x307E;&#x305F;&#x306F;&#x53D7;&#x5BB9;&#x4F53;&#x304C;&#x920D;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3001;&#x3068;&#x3044;&#x3046;&#x8AAC;&#x3002;&#x307E;&#x305F;&#x3001;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x306E;&#x904E;&#x5270;&#x306B;&#x3088;&#x308B;&#x3068;&#x3044;&#x3046;&#x8AAC;&#x3082;&#x3042;&#x308B;&#x3002;&#x9078;&#x629E;&#x7684;&#x306B;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x7CFB;&#x306B;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x65B0;&#x3057;&#x3044;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#xFF08;SSRI&#xFF09;&#x304C;&#x958B;&#x767A;&#x3055;&#x308C;&#x3001;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x4E2D;&#x67A2;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x7CFB;&#x304C;&#x95A2;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;SSRI&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x4E9C;&#x578B;&#x306B;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x308A;&#x3001;&#x53E4;&#x5178;&#x7684;&#x306A;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x3067;&#x3042;&#x308B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3088;&#x308A;&#x3082;&#x5E83;&#x3044;&#x9069;&#x5FDC;&#x3092;&#x6709;&#x3059;&#x308B;&#x3002;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x7CFB;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x306F;&#x6241;&#x6843;&#x4F53;&#x306B;&#x6295;&#x5C04;&#x3059;&#x308B;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x7CFB;&#x306E;&#x6A5F;&#x80FD;&#x3092;&#x5897;&#x5F37;&#x3057;&#x3066;&#x4E0D;&#x5B89;&#x30FB;&#x6050;&#x6016;&#x3092;&#x6E1B;&#x5F31;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E3.81.AB.E3.82.88.E3.82.8B.E5.8E.9F.E5.9B.A0">&#x85AC;&#x7269;&#x306B;&#x3088;&#x308B;&#x539F;&#x56E0;</span></h3>
<h4><span class="mw-headline" id=".E5.96.AB.E7.85.99">&#x55AB;&#x7159;</span></h4>
<p>&#x55AB;&#x7159;&#x306F;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306E;&#x767A;&#x75C7;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x3001;&#x3053;&#x308C;&#x306F;&#x5E83;&#x5834;&#x6050;&#x6016;&#x75C7;&#x3084;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x306B;&#x95A2;&#x308F;&#x3089;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x82E5;&#x5E74;&#x6642;&#x306E;&#x55AB;&#x7159;&#x306F;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x306E;&#x5F62;&#x6210;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x8457;&#x3057;&#x304F;&#x9AD8;&#x3081;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3067;&#x305D;&#x306E;&#x6A5F;&#x5E8F;&#x306F;&#x5341;&#x5206;&#x306B;&#x306F;&#x89E3;&#x660E;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x4E00;&#x90E8;&#x306B;&#x7570;&#x8AD6;&#x3082;&#x3042;&#x308B;&#x3002;&#x55AB;&#x7159;&#x306F;&#x547C;&#x5438;&#x5668;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x305F;&#x3081;&#x3001;&#x767A;&#x4F5C;&#x3092;&#x5F15;&#x304D;&#x304A;&#x3053;&#x3059;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.AB.E3.83.95.E3.82.A7.E3.82.A4.E3.83.B3">&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;</span></h4>
<p>&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x306E;&#x3088;&#x3046;&#x306A;&#x899A;&#x9192;&#x4F5C;&#x7528;&#x3092;&#x6301;&#x3064;&#x7269;&#x8CEA;&#x306E;&#x6442;&#x308A;&#x3059;&#x304E;&#x306F;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x306E;&#x4E00;&#x822C;&#x7684;&#x306A;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3064;&#x4EBA;&#x306F;&#x3001;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x306E;&#x4E0D;&#x5B89;&#x8A98;&#x5C0E;&#x4F5C;&#x7528;&#x306B;&#x654F;&#x611F;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.A2.E3.83.AB.E3.82.B3.E3.83.BC.E3.83.AB.E3.81.A8.E9.8E.AE.E9.9D.99.E8.96.AC">&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3068;&#x93AE;&#x9759;&#x85AC;</span></h4>
<p>&#x7C73;&#x56FD;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x3067;&#x306F;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x60A3;&#x8005;&#x306E;30%&#x304C;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3092;&#x6442;&#x53D6;&#x3057;&#x3001;17%&#x304C;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x5411;&#x7CBE;&#x795E;&#x85AC;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x7C73;&#x56FD;&#x3067;&#x306F;&#x4E00;&#x822C;&#x7684;&#x306B;61%&#x304C;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3001; 7.9%&#x304C;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x5411;&#x7CBE;&#x795E;&#x85AC;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3068;&#x6BD4;&#x8F03;&#x3057;&#x3066;&#x3067;&#x3042;&#x308B;&#x3002;&#x5A2F;&#x697D;&#x85AC;&#x7269;&#x306E;&#x4F7F;&#x7528;&#x3084;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x3001;&#x75C7;&#x72B6;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3002;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x3001;&#x30CB;&#x30B3;&#x30C1;&#x30F3;&#x3001;&#x30B3;&#x30AB;&#x30A4;&#x30F3;&#x306A;&#x3069;&#x306E;&#x899A;&#x9192;&#x4F5C;&#x7528;&#x3092;&#x6301;&#x3064;&#x85AC;&#x7269;&#x306F;&#x5FC3;&#x62CD;&#x6570;&#x306A;&#x3069;&#x306E;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x75C7;&#x72B6;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x306E;&#x3067;&#x75C7;&#x72B6;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306F;&#x521D;&#x671F;&#x306E;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x75C7;&#x72B6;&#x3092;&#x7DE9;&#x548C;&#x3055;&#x305B;&#x308B;&#x4E00;&#x65B9;&#x3001;&#x4E2D;&#x9577;&#x671F;&#x306E;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F7F;&#x7528;&#x306F;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x305F;&#x308A;&#x60AA;&#x5316;&#x3055;&#x305B;&#x3001;&#x3068;&#x308A;&#x308F;&#x3051;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x3067;&#x306F;&#x9855;&#x8457;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x73FE;&#x8C61;&#x306F;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306B;&#x9650;&#x3089;&#x305A;&#x3001;&#x540C;&#x69D8;&#x306E;&#x4F5C;&#x7528;&#x6A5F;&#x5E8F;&#x3092;&#x6301;&#x3064;&#x85AC;&#x7269;&#x3067;&#x3082;&#x540C;&#x3058;&#x3067;&#x3042;&#x308B;&#x3002;&#x3068;&#x304F;&#x306B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x554F;&#x984C;&#x306E;&#x3042;&#x308B;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x7CBE;&#x795E;&#x5B89;&#x5B9A;&#x5264;&#x3068;&#x3057;&#x3066;&#x591A;&#x304F;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6162;&#x6027;&#x7684;&#x306A;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4E71;&#x7528;&#x304C;&#x75C7;&#x72B6;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x306E;&#x306F;&#x3001;&#x8133;&#x5185;&#x5316;&#x5B66;&#x6A5F;&#x80FD;&#x306E;&#x5909;&#x5316;&#x306E;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x65AD;&#x85AC;&#x6642;&#x306B;&#x60A3;&#x8005;&#x306E;10%&#x304C;&#x9077;&#x5EF6;&#x6027;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x3001;&#x305D;&#x308C;&#x306B;&#x306F;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x9077;&#x5EF6;&#x6027;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x306F;&#x3001;&#x96E2;&#x8131;&#x6642;&#x306E;&#x6700;&#x521D;&#x306E;&#x6570;&#x30F6;&#x6708;&#x9593;&#x306E;&#x9593;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x3068;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308A;&#x3001;&#x305F;&#x3044;&#x3066;&#x3044;&#x96E2;&#x8131;&#x5F53;&#x521D;&#x306E;2-3&#x30F6;&#x6708;&#x306E;&#x9593;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x75C7;&#x72B6;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x4E9C;&#x6025;&#x6027;&#x306E;&#x6C34;&#x6E96;&#x306E;&#x91CD;&#x75C7;&#x5EA6;&#x3067;&#x3042;&#x308B; &#x3002;</p>
<p>&#x7CBE;&#x795E;&#x4FDD;&#x5065;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x306B;&#x53C2;&#x52A0;&#x3059;&#x308B;&#x60A3;&#x8005;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x5F7C;&#x3089;&#x306E;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3084;&#x793E;&#x4F1A;&#x6050;&#x6016;&#x306A;&#x3069;&#x306E;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4E71;&#x7528;&#x307E;&#x305F;&#x306F;&#x93AE;&#x9759;&#x85AC;&#x4E71;&#x7528;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x93AE;&#x9759;&#x85AC;&#x306F;&#x3001;&#x5143;&#x6765;&#x306E;&#x4E0D;&#x5B89;&#x3092;&#x7D99;&#x7D9A;&#x3055;&#x305B;&#x305F;&#x308A;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4E71;&#x7528;&#x8005;&#x3084;&#x6162;&#x6027;&#x7684;&#x306A;&#x93AE;&#x9759;&#x85AC;&#x4F7F;&#x7528;&#x8005;&#x306F;&#x3001;&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x304C;&#x6839;&#x5E95;&#x306B;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x75C7;&#x72B6;&#x306E;&#x6839;&#x672C;&#x539F;&#x56E0;&#x306B;&#x5BFE;&#x5FDC;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x6CBB;&#x7642;&#x3084;&#x85AC;&#x7269;&#x306B;&#x3088;&#x3063;&#x3066;&#x5229;&#x76CA;&#x3092;&#x5F97;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x93AE;&#x9759;&#x72B6;&#x614B;&#x304B;&#x3089;&#x306E;&#x56DE;&#x5FA9;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x3084;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x305F;&#x3081;&#x4E00;&#x6642;&#x7684;&#x306B;&#x60AA;&#x5316;&#x3059;&#x308B;&#x3002;&#x4E16;&#x754C;&#x4E0D;&#x5B89;&#x8A55;&#x8B70;&#x4F1A;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306B;&#x3088;&#x308B;&#x9577;&#x671F;&#x306E;&#x4E0D;&#x5B89;&#x6CBB;&#x7642;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x8010;&#x6027;&#x3001;&#x7CBE;&#x795E;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x3001;&#x8A8D;&#x77E5;&#x3084;&#x8A18;&#x61B6;&#x969C;&#x5BB3;&#x3001;&#x8EAB;&#x4F53;&#x7684;&#x4F9D;&#x5B58;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x305F;&#x3081;&#x306B;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>

<p>&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306E;&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x7B2C;4&#x7248;(DSM-IV)&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x306E;&#x57FA;&#x6E96;&#x306F;&#x3001;&#x52D5;&#x60B8;&#x3001;&#x5FC3;&#x62CD;&#x306E;&#x5897;&#x52A0;&#x3001;&#x767A;&#x6C57;&#x3001;&#x9707;&#x3048;&#x3001;&#x606F;&#x82E6;&#x3057;&#x3055;&#x3001;&#x7A92;&#x606F;&#x611F;&#x3001;&#x80F8;&#x306E;&#x4E0D;&#x5FEB;&#x611F;&#x3001;&#x5614;&#x6C17;&#x3084;&#x8179;&#x90E8;&#x306E;&#x4E0D;&#x5FEB;&#x611F;&#x3001;&#x3081;&#x307E;&#x3044;&#x3001;&#x73FE;&#x5B9F;&#x611F;&#x306E;&#x55AA;&#x5931;&#x3001;&#x81EA;&#x5236;&#x3067;&#x304D;&#x306A;&#x3044;&#x6050;&#x6016;&#x3001;&#x6B7B;&#x3078;&#x306E;&#x6050;&#x6016;&#x3001;&#x611F;&#x899A;&#x9EBB;&#x75FA;&#x3084;&#x3046;&#x305A;&#x304D;&#x306E;&#x3088;&#x3046;&#x306A;&#x7570;&#x5E38;&#x611F;&#x899A;&#x3001;&#x51B7;&#x611F;&#x3084;&#x71B1;&#x611F;&#x3068;&#x3044;&#x3063;&#x305F;4&#x3064;&#x4EE5;&#x4E0A;&#x304C;&#x767A;&#x75C7;&#x3057;10&#x5206;&#x4EE5;&#x5185;&#x306B;&#x30D4;&#x30FC;&#x30AF;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>DSM-IV&#x3067;&#x306F;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;A&#x304C;&#x3001;&#x4E88;&#x671F;&#x3057;&#x306A;&#x3044;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x304C;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3066;&#x8D77;&#x3053;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x767A;&#x4F5C;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x5FC3;&#x914D;&#x304C;1&#x304B;&#x6708;&#x4EE5;&#x4E0A;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;B&#x306F;&#x3001;&#x5E83;&#x5834;&#x6050;&#x6016;&#x306E;&#x6709;&#x7121;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5B9F;&#x969B;&#x306E;&#x81E8;&#x5E8A;&#x5834;&#x9762;&#x3067;&#x306F;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x5E83;&#x5834;&#x6050;&#x6016;&#x3092;&#x4F34;&#x3046;&#x6162;&#x6027;&#x5316;&#x3057;&#x305F;&#x3082;&#x306E;&#x3068;&#x3001;&#x5E83;&#x5834;&#x6050;&#x6016;&#x3092;&#x4F34;&#x308F;&#x306A;&#x3044;&#x8EFD;&#x75C7;&#x4F8B;&#x306E;2&#x3064;&#x306B;&#x533A;&#x5206;&#x3055;&#x308C;&#x308B;&#x3002;&#x7A81;&#x7136;&#x306E;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x3067;&#x59CB;&#x307E;&#x308A;&#x3001;&#x4E88;&#x671F;&#x4E0D;&#x5B89;&#x3092;&#x751F;&#x3058;&#x3001;&#x75C7;&#x72B6;&#x304C;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x5E83;&#x5834;&#x6050;&#x6016;&#x306B;&#x9032;&#x3093;&#x3067;&#x3044;&#x304F;&#x3068;&#x3044;&#x3046;&#x7D4C;&#x904E;&#x306E;&#x78BA;&#x8A8D;&#x3082;&#x3001;&#x81E8;&#x5E8A;&#x8A3A;&#x65AD;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x8A3A;&#x65AD;&#x57FA;&#x6E96;C&#x304C;&#x3001;&#x4ED6;&#x306E;&#x85AC;&#x7269;&#x3084;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x3001;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;D&#x304C;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.91.91.E5.88.A5.E8.A8.BA.E6.96.AD">&#x9451;&#x5225;&#x8A3A;&#x65AD;</span></h3>
<p>&#x6B63;&#x5E38;&#x306A;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x306B;&#x306F;&#x8457;&#x3057;&#x3055;&#x304C;&#x306A;&#x3044;&#x3002;&#x5065;&#x5EB7;&#x306A;&#x4EBA;&#x306E;10%&#x304C;&#x8457;&#x3057;&#x304F;&#x306A;&#x3044;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;45&#x6B73;&#x4EE5;&#x964D;&#x306E;&#x767A;&#x75C7;&#x3067;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x3084;&#x85AC;&#x7269;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x533B;&#x5B66;&#x7684;&#x75BE;&#x60A3;&#x306E;&#x539F;&#x56E0;&#x306B;&#x306F;&#x7532;&#x72B6;&#x817A;&#x6A5F;&#x80FD;&#x4EA2;&#x9032;&#x75C7;&#x3084;&#x8910;&#x8272;&#x7D30;&#x80DE;&#x816B;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x8ECA;&#x306E;&#x4E8B;&#x6545;&#x306A;&#x3069;&#x3001;&#x5B9F;&#x969B;&#x306E;&#x5371;&#x967A;&#x306B;&#x3055;&#x3089;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x306B;&#x306F;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x75C7;&#x72B6;&#x306F;&#x751F;&#x3058;&#x3046;&#x308B;&#x3057;&#x3001;&#x9283;&#x3092;&#x3064;&#x304D;&#x3064;&#x3051;&#x3089;&#x308C;&#x308B;&#x306A;&#x3069;&#x3057;&#x3066;&#x8D77;&#x3053;&#x308B;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x306F;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x305D;&#x308C;&#x3089;&#x306E;&#x4F53;&#x9A13;&#x3092;&#x601D;&#x3044;&#x51FA;&#x3059;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x75C7;&#x72B6;&#x304C;&#x8D77;&#x304D;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x6025;&#x6027;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#x3084;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x85AC;&#x7269;&#x306E;&#x751F;&#x7406;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x30B3;&#x30AB;&#x30A4;&#x30F3;&#x3084;&#x904E;&#x5270;&#x306A;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x306E;&#x6442;&#x53D6;&#x306F;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x75C7;&#x72B6;&#x3092;&#x8A98;&#x767A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x7269;&#x8CEA;&#x8A98;&#x767A;&#x6027;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3084;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x3068;&#x3044;&#x3063;&#x305F;&#x533B;&#x85AC;&#x54C1;&#x306E;&#x96E2;&#x8131;&#x304C;&#x75C7;&#x72B6;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x308A;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x304D;&#x3063;&#x304B;&#x3051;&#x304C;&#x7279;&#x5B9A;&#x3067;&#x304D;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x9650;&#x5C40;&#x6027;&#x6050;&#x6016;&#x75C7;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x304C;&#x793E;&#x4EA4;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BD.B5.E7.99.BA.E7.96.BE.E6.82.A3">&#x4F75;&#x767A;&#x75BE;&#x60A3;</span></h3>
<p>50&#x301C;65%&#x306B;&#x751F;&#x6DAF;&#x306E;&#x3044;&#x3064;&#x306E;&#x6642;&#x70B9;&#x304B;&#x306B;&#x3046;&#x3064;&#x75C5;&#x304C;&#x4F75;&#x5B58;&#x3057;&#x3001;&#x307E;&#x305F;&#x5168;&#x822C;&#x6027;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;25%&#x3001;&#x793E;&#x4EA4;&#x6050;&#x6016;15&#x301C;30%&#x3001;&#x7279;&#x5B9A;&#x306E;&#x6050;&#x6016;&#x75C7;10&#x301C;20%&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;8&#x301C;10%&#x306E;&#x4F75;&#x5B58;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306E;&#x521D;&#x8A3A;&#x60A3;&#x8005;100&#x540D;&#x4E2D;86&#x540D;&#x306F;&#x3001;&#x4F55;&#x3089;&#x304B;&#x306E;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x3092;&#x6709;&#x3059;&#x308B;&#x3002;</p>

<p>&#x6CBB;&#x7642;&#x7684;&#x306B;&#x306F;&#x3001;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3068;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x304C;&#x3042;&#x308A;&#x3001;&#x69D8;&#x3005;&#x306A;&#x6CBB;&#x7642;&#x304C;&#x6709;&#x52B9;&#x6027;&#x3092;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;(NICE)&#x306E;2011&#x5E74;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x3001;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x3092;&#x4F75;&#x767A;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3001;&#x305D;&#x306E;&#x6CBB;&#x7642;&#x304C;&#x512A;&#x5148;&#x3055;&#x308C;&#x306D;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E7.90.86.E7.99.82.E6.B3.95">&#x5FC3;&#x7406;&#x7642;&#x6CD5;</span></h3>

<p>&#x6700;&#x3082;&#x57FA;&#x790E;&#x7684;&#x3067;&#x91CD;&#x8981;&#x306A;&#x3082;&#x306E;&#x304C;&#x3001;&#x300C;&#x969C;&#x5BB3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x533B;&#x5E2B;&#x306E;&#x8AAC;&#x660E;&#x300D;&#x300C;&#x5FC3;&#x7406;&#x6559;&#x80B2;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x767A;&#x4F5C;&#x306E;&#x4E0D;&#x53EF;&#x89E3;&#x3055;&#x3068;&#x3001;&#x767A;&#x4F5C;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x4E0D;&#x5B89;&#x611F;&#x306B;&#x3088;&#x3063;&#x3066;&#x60AA;&#x5316;&#x3057;&#x3066;&#x3044;&#x304F;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308A;&#x3001;&#x533B;&#x5E2B;&#x304C;&#x660E;&#x78BA;&#x306B;&#x75C7;&#x72B6;&#x306B;&#x3064;&#x3044;&#x3066;&#x8AAC;&#x660E;&#x3057;&#x3001;&#x5FC3;&#x7406;&#x6559;&#x80B2;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x5168;&#x3066;&#x306E;&#x6CBB;&#x7642;&#x306E;&#x57FA;&#x790E;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<p>&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306E;&#x4E2D;&#x3067;&#x6709;&#x52B9;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x6700;&#x3082;&#x3088;&#x304F;&#x7814;&#x7A76;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x300C;&#x6050;&#x308C;&#x3066;&#x3044;&#x308B;&#x72B6;&#x6CC1;&#x3078;&#x306E;&#x66B4;&#x9732;&#x300D;&#x300C;&#x8EAB;&#x4F53;&#x611F;&#x899A;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x89E3;&#x91C8;&#x306E;&#x518D;&#x69CB;&#x7BC9;&#x300D;&#x300C;&#x547C;&#x5438;&#x6CD5;&#x300D;&#x306A;&#x3069;&#x306E;&#x8A13;&#x7DF4;&#x30FB;&#x7DF4;&#x7FD2;&#x304C;&#x884C;&#x308F;&#x308C;&#x3001;&#x57FA;&#x672C;&#x7684;&#x306B;&#x306F;&#x4E0D;&#x5B89;&#x306B;&#x632F;&#x308A;&#x56DE;&#x3055;&#x308C;&#x305A;&#x3001;&#x4E0D;&#x5B89;&#x304B;&#x3089;&#x9003;&#x308C;&#x305A;&#x3001;&#x4E0D;&#x5B89;&#x306B;&#x7ACB;&#x3061;&#x5411;&#x304B;&#x3046;&#x7DF4;&#x7FD2;&#x3092;&#x884C;&#x3046;&#x3002;</p>
<p>NICE&#x306F;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3092;&#x7528;&#x3044;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#xFF08;should be used&#xFF09;&#x3001;&#x305D;&#x306E;&#x6CBB;&#x7642;&#x671F;&#x9593;&#x306F;&#x59A5;&#x5F53;&#x306A;&#x3082;&#x306E;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#xFF08;&#x7DCF;&#x8A08;7&#x301C;14&#x6642;&#x9593;&#xFF09;&#x3001;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x3067;&#x306F;&#x6BCE;&#x9031;&#x4E00;&#x56DE;1&#x301C;2&#x6642;&#x9593;&#x306E;&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x6700;&#x5927;4&#x304B;&#x6708;&#x306B;&#x306A;&#x308B;&#x3068;&#x52E7;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dt>&#x66B4;&#x9732;&#x53CD;&#x5FDC;&#x59A8;&#x5BB3;&#x6CD5;&#xFF08;&#x66B4;&#x9732;&#x7642;&#x6CD5;&#xFF09;</dt>
<dd>&#x4E0D;&#x5B89;&#x304C;&#x8A98;&#x767A;&#x3055;&#x308C;&#x308B;&#x72B6;&#x6CC1;&#x306B;&#x60F3;&#x50CF;&#x7684;&#x3001;&#x307E;&#x305F;&#x306F;&#x4F53;&#x9A13;&#x7684;&#x306B;&#x8EAB;&#x3092;&#x7F6E;&#x304D;&#x3001;&#x56DE;&#x907F;&#x3057;&#x306A;&#x3044;&#x3053;&#x3068;&#x3067;&#x5F90;&#x3005;&#x306B;&#x6163;&#x308C;&#x308B;&#x3002;&#x4E0D;&#x5B89;&#x3084;&#x6050;&#x6016;&#x306E;&#x305F;&#x3081;&#x306B;&#x907F;&#x3051;&#x3066;&#x3044;&#x308B;&#x5834;&#x6240;&#x3084;&#x72B6;&#x6CC1;&#x306B;&#x5C11;&#x3057;&#x305A;&#x3064;&#x6163;&#x3089;&#x3057;&#x3001;&#x514B;&#x670D;&#x3057;&#x305F;&#x7D4C;&#x9A13;&#x3092;&#x7A4D;&#x3093;&#x3067;&#x81EA;&#x4FE1;&#x3092;&#x3064;&#x3051;&#x3066;&#x3044;&#x304F;&#x65B9;&#x6CD5;&#x3002;&#x300C;&#x81EA;&#x5206;&#x304C;&#x907F;&#x3051;&#x3066;&#x3044;&#x308B;&#x5834;&#x6240;&#x306F;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x3068;&#x306F;&#x95A2;&#x4FC2;&#x304C;&#x306A;&#x3044;&#x300D;&#x3053;&#x3068;&#x3092;&#x8EAB;&#x3092;&#x3082;&#x3063;&#x3066;&#x78BA;&#x304B;&#x3081;&#x3066;&#x3044;&#x304F;&#x3002;&#x6700;&#x521D;&#x306E;&#x76EE;&#x6A19;&#x304C;&#x30AF;&#x30EA;&#x30A2;&#x3067;&#x304D;&#x305F;&#x3089;&#x3001;&#x5C11;&#x3057;&#x305A;&#x3064;&#x6BB5;&#x968E;&#x7684;&#x306B;&#x76EE;&#x6A19;&#x306E;&#x30EC;&#x30D9;&#x30EB;&#x3092;&#x4E0A;&#x3052;&#x3066;&#x3044;&#x304F;&#x3002;</dd>
</dl>
<h4><span class="mw-headline" id=".E3.82.BB.E3.83.AB.E3.83.95.E3.83.98.E3.83.AB.E3.83.97">&#x30BB;&#x30EB;&#x30D5;&#x30D8;&#x30EB;&#x30D7;</span></h4>
<p>NICE&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x7406;&#x8AD6;&#x306B;&#x57FA;&#x3065;&#x304F;&#x8AAD;&#x66F8;&#x7642;&#x6CD5;&#x3092;&#x63D0;&#x6848;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3001;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x306A;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x60C5;&#x5831;&#x3092;&#x63D0;&#x4F9B;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3001;&#x307E;&#x305F;&#x30A8;&#x30AF;&#x30B5;&#x30B5;&#x30A4;&#x30BA;&#x306E;&#x4E00;&#x822C;&#x7684;&#x306A;&#x6709;&#x52B9;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x60C5;&#x5831;&#x63D0;&#x4F9B;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E7.99.82.E6.B3.95">&#x85AC;&#x7269;&#x7642;&#x6CD5;</span></h3>
<h4><span class="mw-headline" id=".E6.B2.BB.E7.99.82.E3.82.AC.E3.82.A4.E3.83.89.E3.83.A9.E3.82.A4.E3.83.B3">&#x6CBB;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;</span></h4>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;(APA)&#x306E;2009&#x5E74;&#x306E;&#x6CBB;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x306F;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x304C;&#x5229;&#x7528;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x304B;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x5E0C;&#x671B;&#x3059;&#x308B;&#x5834;&#x5408;&#x306E;&#x9078;&#x629E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x306F;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x5BFE;&#x3057;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308A;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3068;&#x6297;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x4F5C;&#x7528;&#x306E;&#x3042;&#x308B;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3001;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306E;&#x3046;&#x3061;&#x3001;&#x3069;&#x308C;&#x3092;&#x4F7F;&#x3046;&#x304B;&#x306F;&#x60A3;&#x8005;&#x306E;&#x75C5;&#x6B74;&#x3068;&#x4F53;&#x8CEA;&#x3092;&#x5143;&#x306B;&#x6C7A;&#x3081;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308A;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x3092;&#x63A8;&#x5968;&#x3059;&#x308B;&#x306B;&#x306F;&#x8A3C;&#x62E0;&#x304C;&#x4E4F;&#x3057;&#x3044;&#x3068;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;APA&#x3067;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306B;&#x306F;&#x5373;&#x52B9;&#x4F5C;&#x7528;&#x3068;&#x3044;&#x3046;&#x5229;&#x76CA;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x5371;&#x967A;&#x6027;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x4ED8;&#x8A18;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;(NICE)&#x306E;2011&#x5E74;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;SSRI&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x80A2;&#x306F;&#x30BB;&#x30EB;&#x30C8;&#x30E9;&#x30EA;&#x30F3;&#x3092;&#x63A8;&#x5968;&#x3057;&#x3001;&#x305D;&#x308C;&#x304C;&#x52B9;&#x679C;&#x3092;&#x793A;&#x3055;&#x306A;&#x3044;&#x5834;&#x5408;&#x306F;&#x4ED6;&#x306E;SSRI/SNRI&#x3092;&#x691C;&#x8A0E;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x9577;&#x671F;&#x7684;&#x306B;&#x306F;&#x4E88;&#x5F8C;&#x306E;&#x60AA;&#x5316;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x305F;&#x3081;&#xFF08;&#x77ED;&#x671F;&#x9593;&#x3092;&#x9664;&#x3044;&#x3066;&#xFF09;&#x51E6;&#x65B9;&#x3059;&#x3079;&#x304D;&#x3067;&#x306A;&#x3044;(should not)&#x3001;&#x6297;&#x30D2;&#x30B9;&#x30BF;&#x30DF;&#x30F3;&#x85AC;&#x304A;&#x3088;&#x3073;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306F;&#x51E6;&#x65B9;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x52E7;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3046;&#x524D;&#x306B;&#x306F;&#x5FC5;&#x305A;&#x3001;&#x60A3;&#x8005;&#x306B;&#x5229;&#x76CA;&#x30FB;&#x5371;&#x967A;&#x6027;&#x30FB;&#x526F;&#x4F5C;&#x7528;&#x306B;&#x3064;&#x3044;&#x3066;&#x66F8;&#x9762;&#x304A;&#x3088;&#x3073;&#x53E3;&#x982D;&#x306B;&#x3066;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x3088;&#x3046;&#x3001;30&#x6B73;&#x4EE5;&#x4E0B;&#x306E;&#x60A3;&#x8005;&#x3078;&#x306E;SSRI/SNRI&#x51E6;&#x65B9;&#x306B;&#x306F;&#x81EA;&#x6BBA;&#x30EA;&#x30B9;&#x30AF;&#x306B;&#x3064;&#x3044;&#x3066;&#x8B66;&#x544A;&#x3059;&#x308B;&#x3088;&#x3046;&#x52E7;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2008&#x5E74;&#x307E;&#x3067;&#x306E;&#x56FD;&#x5185;&#x5916;&#x306E;&#x6CBB;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3068;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x6709;&#x52B9;&#x6027;&#x306E;&#x5DEE;&#x304C;&#x306A;&#x3044;&#x3053;&#x3068;&#x3068;&#x3001;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x3068;&#x3057;&#x3066;&#x306F;&#x526F;&#x4F5C;&#x7528;&#x3084;&#x5FCD;&#x5BB9;&#x6027;&#x304B;&#x3089;SSRI&#x3092;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x3001;&#x6B27;&#x7C73;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x4F7F;&#x7528;&#x306B;&#x614E;&#x91CD;&#x3067;&#x3042;&#x308A;&#x3001;&#x7B2C;2&#x9078;&#x629E;&#x4EE5;&#x4E0B;&#x304B;&#x3001;&#x521D;&#x671F;&#x306E;&#x77ED;&#x671F;&#x9593;&#x306B;&#x9650;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30A4;&#x30EB;&#x30E9;&#x30F3;&#x30C9;&#x3001;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x3001;&#x30AA;&#x30E9;&#x30F3;&#x30C0;&#x3001;&#x30AB;&#x30CA;&#x30C0;&#x3001;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x3001;&#x30C7;&#x30F3;&#x30DE;&#x30FC;&#x30AF;&#x3001;&#x30CE;&#x30EB;&#x30A6;&#x30A7;&#x30FC;&#x3001;&#x30D5;&#x30A3;&#x30F3;&#x30E9;&#x30F3;&#x30C9;&#x306A;&#x3069;&#x3067;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x80A2;&#x3068;&#x3057;&#x3066;&#x63A8;&#x5968;&#x305B;&#x305A;&#x3001;&#x6295;&#x4E0E;&#x306F;&#x77ED;&#x671F;&#x9593;&#x306B;&#x7559;&#x3081;&#x308B;&#x3079;&#x304D;&#x3060;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF08;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x85AC;&#x7269;&#x4E71;&#x7528;#&#x5404;&#x56FD;&#x306E;&#x72B6;&#x6CC1;&#x3092;&#x53C2;&#x7167;&#xFF09;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.9C.89.E5.8A.B9.E6.80.A7">&#x6709;&#x52B9;&#x6027;</span></h4>
<p>2014&#x5E74;&#x306E;&#x51FA;&#x7248;&#x30D0;&#x30A4;&#x30A2;&#x30B9;&#x3092;&#x9664;&#x5916;&#x3057;&#x305F;&#x30E1;&#x30BF;&#x30A2;&#x30CA;&#x30EA;&#x30B7;&#x30B9;&#x304B;&#x3089;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x30D1;&#x30ED;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x306E;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#x306F;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306B;&#x5BFE;&#x3057;&#x3066;0.36&#x3067;&#x3042;&#x308A;&#x3001;&#x507D;&#x85AC;&#x3092;&#x308F;&#x305A;&#x304B;&#x306B;&#x4E0A;&#x56DE;&#x308B;&#x3053;&#x3068;&#x304C;&#x898B;&#x3044;&#x3060;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x3092;&#x3001;&#x898F;&#x5247;&#x7684;&#x306B;&#x670D;&#x7528;&#x3059;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5FC5;&#x8981;&#x306A;&#x6642;&#x306B;&#x3060;&#x3051;&#x98F2;&#x3080;&#x3068;&#x3044;&#x3046;&#x65B9;&#x6CD5;&#x306F;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306E;&#x7D50;&#x679C;&#x3092;&#x60AA;&#x304F;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x7814;&#x7A76;&#x7D50;&#x679C;&#x306B;&#x57FA;&#x3065;&#x304D;&#x3001;&#x3055;&#x3089;&#x306B;&#x7814;&#x7A76;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x308F;&#x306A;&#x3044;&#x7FA4;&#x304C;&#x6700;&#x3082;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306E;&#x5229;&#x76CA;&#x3092;&#x5F97;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A4.E3.83.8E.E3.82.B7.E3.83.88.E3.83.BC.E3.83.AB">&#x30A4;&#x30CE;&#x30B7;&#x30C8;&#x30FC;&#x30EB;</span></h3>
<p>&#x30A4;&#x30CE;&#x30B7;&#x30C8;&#x30FC;&#x30EB;&#x306F;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3084;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x304C;&#x670D;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x305D;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x7DE9;&#x548C;&#x3059;&#x308B;&#x4F5C;&#x7528;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E0D;&#x5B89;&#x306E;&#x767A;&#x751F;&#x983B;&#x5EA6;&#x3084;&#x305D;&#x306E;&#x7A0B;&#x5EA6;&#x3092;&#x3001;&#x9855;&#x8457;&#x306B;&#x4F4E;&#x4E0B;&#x3055;&#x305B;&#x308B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30A4;&#x30CE;&#x30B7;&#x30C8;&#x30FC;&#x30EB;&#x306E;&#x9AD8;&#x7528;&#x91CF;&#x6442;&#x53D6;&#x304C;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x30D5;&#x30EB;&#x30DC;&#x30AD;&#x30B5;&#x30DF;&#x30F3;&#x3088;&#x308A;&#x75C7;&#x72B6;&#x306E;&#x8EFD;&#x6E1B;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x3059;&#x308B;&#x8AD6;&#x6587;&#x5831;&#x544A;&#x3082;&#x3042;&#x308B;&#x3002;</p>


<p>&#x4F55;&#x3089;&#x304B;&#x306E;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;(PA)&#x306F;&#x3001;&#x4EBA;&#x53E3;&#x306E;22.7%&#x304C;&#x751F;&#x6DAF;&#x306B;&#x4E00;&#x5EA6;&#x4EE5;&#x4E0A;&#x7D4C;&#x9A13;&#x3059;&#x308B;&#x3002;&#x3046;&#x3061;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;(PD)&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x8005;&#x306E;&#x751F;&#x6DAF;&#x6709;&#x75C5;&#x7387;&#x306F;1.6%&#x2013;2.2%&#x3068;&#x8A00;&#x308F;&#x308C;&#x3001;&#x3053;&#x308C;&#x306F;&#x82F1;&#x56FD;&#x3067;&#x306F;1.4%&#x3001;&#x65E5;&#x672C;&#x3067;&#x306E;&#x30B5;&#x30F3;&#x30D7;&#x30EA;&#x30F3;&#x30B0;&#x8ABF;&#x67FB;&#x3067;&#x306F;0.8%&#xFF08;World Mental Health Japan Survey, 2002-2006&#xFF09;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x672A;&#x6CBB;&#x7642;&#x7387;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;WHO&#x306F;2004&#x5E74;&#x306B;55.9%&#x3068;&#x63A8;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306E;&#x60A3;&#x8005;&#x6570;&#x306E;&#x5C11;&#x306A;&#x3055;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x53D7;&#x8A3A;&#x7387;&#x306E;&#x4F4E;&#x3055;&#x304C;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x5E83;&#x5834;&#x6050;&#x6016;&#x75C7;(AG)&#x3068;&#x95A2;&#x9023;&#x304C;&#x3042;&#x308A;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3068;AG&#x304C;&#x4F75;&#x767A;&#x3059;&#x308B;&#x751F;&#x6DAF;&#x6709;&#x75C5;&#x7387;&#x304C;1.1%&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x3068;AG&#x304C;&#x4F75;&#x767A;&#x3059;&#x308B;&#x4F75;&#x767A;&#x306F;0.8%&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;PD-AG&#x3067;&#x306F;PD&#x91CD;&#x75C7;&#x5EA6;&#x30B9;&#x30B1;&#x30FC;&#x30EB;&#x3082;&#x9AD8;&#x3044;&#x3002;</p>
<p>&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306B;&#x3046;&#x3064;&#x75C5;&#x304C;&#x4F75;&#x767A;&#x3059;&#x308B;&#x5834;&#x5408;&#x304C;&#x5C11;&#x306A;&#x304F;&#x306F;&#x306A;&#x304F;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x7D04;5&#x2013;6&#x5272;&#x3001;&#x6B27;&#x7C73;&#x3067;&#x306F;&#x7D04;5&#x2013;6&#x5272;&#x3068;&#x3044;&#x3063;&#x305F;&#x7D71;&#x8A08;&#x3082;&#x51FA;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x7B2C;2&#x7248;&#x3001;DSM-II&#x306B;&#x304A;&#x3051;&#x308B;&#x4E0D;&#x5B89;&#x795E;&#x7D4C;&#x75C7;&#x306F;&#x3001;1980&#x5E74;&#x306E;DSM-III&#x306B;&#x3066;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x3092;&#x6301;&#x3064;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3068;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x304C;&#x306A;&#x304F;&#x4E0D;&#x5B89;&#x304C;&#x6301;&#x7D9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x5168;&#x822C;&#x6027;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3078;&#x3068;&#x5206;&#x96E2;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>1968&#x5E74;&#x306E;DSM-II&#x306F;&#x4E0D;&#x5B89;&#x795E;&#x7D4C;&#x75C7;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x306B;&#x307E;&#x3067;&#x81F3;&#x308B;&#x904E;&#x5270;&#x306A;&#x4E0D;&#x5B89;&#x306E;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;1964&#x5E74;&#x306B;&#x306F;&#x30C9;&#x30CA;&#x30EB;&#x30C9;&#x30FB;&#x30AF;&#x30E9;&#x30A4;&#x30F3;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x306F;&#x4E0D;&#x5B89;&#x3068;&#x306F;&#x5225;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x305F;&#x8AD6;&#x6587;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x30AF;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x3001;DSM-III&#x306E;&#x88FD;&#x4F5C;&#x306E;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>1980&#x5E74;&#x306B;DSM-III&#x304C;&#x767B;&#x5834;&#x3059;&#x308B;&#x3068;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306F;&#x5F37;&#x70C8;&#x306A;&#x5FC3;&#x914D;&#x304C;&#x7A81;&#x7136;&#x59CB;&#x307E;&#x308A;&#x3001;&#x767A;&#x6C57;&#x3084;&#x5931;&#x795E;&#x306E;&#x3088;&#x3046;&#x306A;&#x7279;&#x5FB4;&#x3092;&#x6301;&#x3064;&#x72EC;&#x81EA;&#x306E;&#x3082;&#x306E;&#x306B;&#x5909;&#x308F;&#x3063;&#x305F;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x306F;&#x4E71;&#x7528;&#x304C;&#x554F;&#x984C;&#x3068;&#x306A;&#x3063;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x8CA9;&#x58F2;&#x6570;&#x304C;&#x4F4E;&#x4E0B;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x30A2;&#x30C3;&#x30D7;&#x30B8;&#x30E7;&#x30F3;&#x793E;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30D7;&#x30E9;&#x30BE;&#x30E9;&#x30E0;&#x3092;&#x30B6;&#x30CA;&#x30C3;&#x30AF;&#x30B9;&#x306E;&#x5546;&#x54C1;&#x540D;&#x3067;&#x5E02;&#x5834;&#x306B;&#x51FA;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x3092;&#x3053;&#x306E;&#x65B0;&#x3057;&#x3044;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306B;&#x7D50;&#x3073;&#x3064;&#x3051;&#x3088;&#x3046;&#x3068;&#x3001;&#x8A66;&#x9A13;&#x306B;&#x8CC7;&#x91D1;&#x63D0;&#x4F9B;&#x3092;&#x884C;&#x3044;&#x5F37;&#x304F;&#x4FE1;&#x983C;&#x3067;&#x304D;&#x308B;&#x7D50;&#x679C;&#x306F;&#x51FA;&#x306A;&#x304B;&#x3063;&#x305F;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;1990&#x5E74;&#x307E;&#x3067;&#x306B;&#x306F;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6700;&#x65B0;&#x306E;&#x85AC;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x5185;&#x90E8;&#x306E;&#x3082;&#x306E;&#x306F;&#x5197;&#x8AC7;&#x3067;&#x30A2;&#x30C3;&#x30D7;&#x30B8;&#x30E7;&#x30F3;&#x75C5;&#x3068;&#x547C;&#x3093;&#x3060;&#x3002;</p>
<p>&#x9078;&#x629E;&#x7684;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x518D;&#x53D6;&#x308A;&#x8FBC;&#x307F;&#x963B;&#x5BB3;&#x85AC;(SSRI)&#x3067;&#x3042;&#x308B;&#x30D1;&#x30ED;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x306F;&#x3001;1991&#x5E74;&#x306B;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x30BB;&#x30ED;&#x30AD;&#x30B5;&#x30C3;&#x30C8;&#x306E;&#x540D;&#x3067;&#x3001;1992&#x5E74;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x30D1;&#x30AD;&#x30B7;&#x30EB;&#x306E;&#x540D;&#x3067;&#x767A;&#x58F2;&#x3055;&#x308C;&#x3001;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x30BF;&#x30FC;&#x30B2;&#x30C3;&#x30C8;&#x306B;&#x3057;&#x3001;&#x533B;&#x5E2B;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x3068;&#x540C;&#x69D8;&#x3001;&#x4F9D;&#x5B58;&#x6027;&#x3092;&#x61F8;&#x5FF5;&#x3057;&#x305F;&#x3002;&#x8CA9;&#x58F2;&#x5F8C;&#x3001;&#x6709;&#x5BB3;&#x4E8B;&#x8C61;&#x5831;&#x544A;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x304B;&#x3089;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306E;&#x5831;&#x544A;&#x304C;&#x306F;&#x3058;&#x307E;&#x308A;&#x3001;&#x534A;&#x6E1B;&#x671F;&#x306E;&#x77ED;&#x3055;&#x304C;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<p>&#x82F1;&#x7C73;&#x306E;&#x6CBB;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x73FE;&#x5728;&#x3067;&#x306F;&#x3001;SSRI&#x3092;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x3068;&#x3057;&#x3066;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x306F;&#x7B2C;2&#x9078;&#x629E;&#x4EE5;&#x4E0B;&#x304B;&#x77ED;&#x671F;&#x9593;&#x306E;&#x4F7F;&#x7528;&#x306B;&#x9650;&#x308B;&#x3068;&#x3044;&#x3046;&#x4F4D;&#x7F6E;&#x3065;&#x3051;&#x306B;&#x7F6E;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;</p>

<p>&#x30A2;&#x30C3;&#x30D7;&#x30B8;&#x30E7;&#x30F3;&#x793E;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30D7;&#x30E9;&#x30BE;&#x30E9;&#x30E0;&#x3092;&#x30B6;&#x30CA;&#x30C3;&#x30AF;&#x30B9;&#x306E;&#x5546;&#x54C1;&#x540D;&#x3067;&#x5E02;&#x5834;&#x306B;&#x51FA;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x3092;&#x3053;&#x306E;&#x65B0;&#x3057;&#x3044;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306B;&#x7D50;&#x3073;&#x3064;&#x3051;&#x3088;&#x3046;&#x3068;&#x3001;&#x8A66;&#x9A13;&#x306B;&#x8CC7;&#x91D1;&#x63D0;&#x4F9B;&#x3092;&#x884C;&#x3063;&#x305F;&#x3002;&#x5F37;&#x304F;&#x4FE1;&#x983C;&#x3067;&#x304D;&#x308B;&#x7D50;&#x679C;&#x306F;&#x51FA;&#x306A;&#x304B;&#x3063;&#x305F;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;1990&#x5E74;&#x307E;&#x3067;&#x306B;&#x306F;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6700;&#x65B0;&#x306E;&#x85AC;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x5185;&#x90E8;&#x306E;&#x3082;&#x306E;&#x306F;&#x5197;&#x8AC7;&#x3067;&#x30A2;&#x30C3;&#x30D7;&#x30B8;&#x30E7;&#x30F3;&#x75C5;&#x3068;&#x547C;&#x3093;&#x3060;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.91.97.E5.90.8D.E4.BA.BA">&#x8457;&#x540D;&#x4EBA;</span></h3>
<ul>
<li>&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x8005;&#x30C1;&#x30E3;&#x30FC;&#x30EB;&#x30BA;&#x30FB;&#x30C0;&#x30FC;&#x30A6;&#x30A3;&#x30F3;&#x306F;&#x82E5;&#x3044;&#x9803;&#x304B;&#x3089;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3092;&#x60A3;&#x3063;&#x3066;&#x3044;&#x305F;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>KinKi Kids&#x306E;&#x5802;&#x672C;&#x525B;&#x306F;&#x3001;&#x81EA;&#x8EAB;&#x306E;&#x82E6;&#x3057;&#x3093;&#x3060;&#x904E;&#x53BB;&#x3092;&#x516C;&#x8868;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30E9;&#x30A4;&#x30D6;&#x4E2D;&#x306B;&#x904E;&#x547C;&#x5438;&#x7B49;&#x3067;&#x7A81;&#x7136;&#x5012;&#x308C;&#x305F;&#x308A;&#x3001;&#x63A7;&#x3048;&#x5BA4;&#x306B;&#x623B;&#x3063;&#x305F;&#x308A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;1st&#x30BD;&#x30ED;&#x30A2;&#x30EB;&#x30D0;&#x30E0;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x300C;Panic Disorder&#x300D;&#x3068;&#x3044;&#x3046;&#x697D;&#x66F2;&#x3092;&#x672C;&#x4EBA;&#x4F5C;&#x8A5E;&#x4F5C;&#x66F2;&#x3067;&#x53CE;&#x9332;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x4E2D;&#x5DDD;&#x525B;&#xFF08;&#x4E2D;&#x5DDD;&#x5BB6;&#xFF09;&#x306F;1997&#x5E74;&#x9803;&#x306B;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3092;&#x60A3;&#x3044;&#x4ED5;&#x4E8B;&#x3092;&#x4F11;&#x3093;&#x3067;&#x3044;&#x305F;&#x6642;&#x671F;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x306E;&#x3053;&#x3068;&#x306B;&#x3064;&#x3044;&#x3066;&#x305F;&#x3073;&#x305F;&#x3073;&#x756A;&#x7D44;&#x3067;&#x767A;&#x8A00;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x5973;&#x512A;&#x306E;&#x7530;&#x4E2D;&#x7F8E;&#x91CC;&#x304C;&#x3001;2002&#x5E74;8&#x6708;28&#x65E5;&#x653E;&#x9001;&#x306E;&#x300E;&#x308F;&#x305F;&#x3057;&#x306F;&#x3042;&#x304D;&#x3089;&#x3081;&#x306A;&#x3044;&#x300F; (NHK) &#x3067;&#x3001;2000&#x5E74;&#x672B;&#x306B;&#x767A;&#x4F5C;&#x306B;&#x8972;&#x308F;&#x308C;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x305F;&#x3068;&#x8A9E;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x305D;&#x306E;&#x65E5;&#x306E;&#x653E;&#x9001;&#x3067;&#x3001;&#x756A;&#x7D44;&#x306E;&#x53F8;&#x4F1A;&#x8005;&#x306E;&#x9577;&#x5D8B;&#x4E00;&#x8302;&#x304C;&#x3001;&#x81EA;&#x8EAB;&#x3082;1996&#x5E74;&#x4EE5;&#x6765;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3092;&#x60A3;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x660E;&#x304B;&#x3057;&#x305F;&#x3002;</li>
<li>&#x30BF;&#x30EC;&#x30F3;&#x30C8;&#x306E;&#x5B89;&#x897F;&#x3072;&#x308D;&#x3053;&#x306F;&#x8457;&#x66F8;&#x300C;&#x30D0;&#x30EB;&#x30C9;&#x30FC;&#x306E;&#x544A;&#x767D;&#x300D;&#x306E;&#x4E2D;&#x3067;&#x3001;2001&#x5E74;&#x304B;&#x3089;2008&#x5E74;&#x307E;&#x3067;&#x4F11;&#x696D;&#x3057;&#x305F;&#x7406;&#x7531;&#x304C;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x3063;&#x305F;&#x3053;&#x3068;&#x3092;&#x660E;&#x3089;&#x304B;&#x306B;&#x3057;&#x305F;&#x3002;</li>
<li>&#x6F14;&#x6B4C;&#x6B4C;&#x624B;&#x306E;&#x5927;&#x6C5F;&#x88D5;&#x306F;&#x3001;2010&#x5E74;11&#x6708;&#x306E;&#x4E2D;&#x9803;&#x306B;&#x7A81;&#x767A;&#x7684;&#x4F53;&#x8ABF;&#x4E0D;&#x826F;&#x304B;&#x3089;2012&#x5E74;2&#x6708;&#x307E;&#x3067;&#x4F11;&#x696D;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;2012&#x5E74;3&#x6708;7&#x65E5;&#x306E;&#x65B0;&#x66F2;&#x767A;&#x8868;&#x3092;&#x517C;&#x306D;&#x305F;&#x5FA9;&#x5E30;&#x4F1A;&#x898B;&#x3067;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3092;&#x767A;&#x75C7;&#x3057;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x3092;&#x660E;&#x3089;&#x304B;&#x306B;&#x3057;&#x305F;&#x3002;</li>
<li>&#x30D7;&#x30ED;&#x91CE;&#x7403;&#x9078;&#x624B;&#x306E;&#x5C0F;&#x8C37;&#x91CE;&#x6804;&#x4E00;&#x306F;&#x300C;&#x540C;&#x75C5;&#x8005;&#x3092;&#x52C7;&#x6C17;&#x3065;&#x3051;&#x305F;&#x3044;&#x300D;&#x3068;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x3063;&#x305F;&#x3053;&#x3068;&#x3092;&#x516C;&#x8868;&#x3002;&#x73FE;&#x5728;&#x3082;&#x75BE;&#x60A3;&#x3092;&#x62B1;&#x3048;&#x306A;&#x304C;&#x3089;&#x30D7;&#x30EC;&#x30FC;&#x3092;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x4F5C;&#x5BB6;&#x306E;&#x5BAE;&#x672C;&#x8F1D;&#x306F;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306B;&#x82E6;&#x3057;&#x3093;&#x3060;&#x3053;&#x3068;&#x3067;&#x4F5C;&#x5BB6;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3092;&#x6C7A;&#x610F;&#x3057;&#x305F;&#x304C;&#x3001;&#x5BB6;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3092;&#x8D77;&#x3053;&#x3059;&#x307E;&#x3067;&#x60AA;&#x5316;&#x3057;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</li>
</ul>




<dl>
<dt>&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;</dt>
</dl>
<ul>
<li><cite style="font-style:normal" class="citation report" id="CITEREF.E3.82.A2.E3.83.A1.E3.83.AA.E3.82.AB.E7.B2.BE.E7.A5.9E.E5.8C.BB.E5.AD.A6.E4.BC.9A2009">&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;; Work Group on Panic Disorder (2009-01).  (Report).</cite></li>
<li><cite style="font-style:normal" class="citation report" id="CITEREF.E8.8B.B1.E5.9B.BD.E5.9B.BD.E7.AB.8B.E5.8C.BB.E7.99.82.E6.8A.80.E8.A1.93.E8.A9.95.E4.BE.A1.E6.A9.9F.E6.A7.8B2011"> (Report). &#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;. (2011-01).</cite> - &#x6210;&#x4EBA;&#x306E;&#x5168;&#x822C;&#x6027;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3068;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;(&#x5BFE;&#x4EBA;&#x6050;&#x6016;&#x306E;&#x6709;&#x7121;&#x3092;&#x542B;&#x3080;)</li>
<li><cite class="book" style="font-style:normal" id="CITEREF.E3.80.8E.E3.83.91.E3.83.8B.E3.83.83.E3.82.AF.E9.9A.9C.E5.AE.B3.E3.83.8F.E3.83.B3.E3.83.89.E3.83.96.E3.83.83.E3.82.AF.E3.80.8F2008">(&#x7DE8;&#x96C6;)&#x718A;&#x91CE;&#x5B8F;&#x662D;&#x3001;&#x4E45;&#x4FDD;&#x6728;&#x5BCC;&#x623F;&#x3001;(&#x7DE8;&#x96C6;&#x5354;&#x529B;)&#x8C9D;&#x8C37;&#x4E45;&#x5BA3; &#x300E;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x30CF;&#x30F3;&#x30C9;&#x30D6;&#x30C3;&#x30AF;&#x30FC;&#x6CBB;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3068;&#x8A3A;&#x7642;&#x306E;&#x5B9F;&#x969B;&#x300F; &#x533B;&#x5B66;&#x66F8;&#x9662;&#x3001;&#x3002;&#x3002;</cite></li>
</ul>

<ul>



<li>&#x4E0D;&#x5B89;&#x969C;&#x5BB3;
<ul>

</ul>
</li>


<li>&#x98A8;&#x90AA;&#x3001;&#x80BA;&#x708E;&#x3001;&#x30A4;&#x30F3;&#x30D5;&#x30EB;&#x30A8;&#x30F3;&#x30B6;</li>
</ul>

<ul>


<li>&#xFF08;&#x4E00;&#x822C;&#x793E;&#x56E3;&#x6CD5;&#x4EBA; &#x3046;&#x3064;&#x75C5;&#x306E;&#x4E88;&#x9632;&#x30FB;&#x6CBB;&#x7642;&#x65E5;&#x672C;&#x59D4;&#x54E1;&#x4F1A;&#xFF09;</li>
<li>&#xFF08;&#x30E1;&#x30EB;&#x30AF;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x5BB6;&#x5EAD;&#x7248;&#xFF09;</li>

<li> - &#x30A6;&#x30A7;&#x30A4;&#x30D0;&#x30C3;&#x30AF;&#x30DE;&#x30B7;&#x30F3;&#xFF08;2012&#x5E74;10&#x6708;12&#x65E5;&#x30A2;&#x30FC;&#x30AB;&#x30A4;&#x30D6;&#x5206;&#xFF09;&#xFF08;Medpedia&#x306B;&#x3042;&#x308B;&#x300C;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x300D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x9805;&#x76EE;&#x3002;&#xFF09;</li>
</ul>







<p><i>Source - Wikipedia</i></p>