<h1>&#x88AB;&#x5BB3;&#x5984;&#x60F3;</h1><p><b>&#x88AB;&#x5BB3;&#x5984;&#x60F3;</b>&#xFF08;&#x3072;&#x304C;&#x3044;&#x3082;&#x3046;&#x305D;&#x3046;&#x3001;&#x82F1;&#x8A9E;: &#xFF09;&#x3068;&#x306F;&#x3001;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#x3084;&#x3046;&#x3064;&#x75C5;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306A;&#x3069;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x305F;&#x3061;&#x306B;&#x591A;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x75C7;&#x72B6;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3001;&#x4ED6;&#x4EBA;&#x3078;&#x306E;&#x6839;&#x5F37;&#x3044;&#x731C;&#x7591;&#x5FC3;&#x7B49;&#x304C;&#x751F;&#x307E;&#x308C;&#x308B;&#x3002;&#x899A;&#x9192;&#x5264;&#x306A;&#x3069;&#x85AC;&#x7269;&#x306E;&#x4F7F;&#x7528;&#x306B;&#x3088;&#x3063;&#x3066;&#x73FE;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x5984;&#x60F3;&#x3002;</p>




<h3><span class="mw-headline" id=".E5.BF.85.E8.A6.81.E4.BB.A5.E4.B8.8A.E3.81.AE.E5.A6.84.E6.83.B3">&#x5FC5;&#x8981;&#x4EE5;&#x4E0A;&#x306E;&#x5984;&#x60F3;</span></h3>
<p>&#x4E0A;&#x8FF0;&#x306E;&#x3088;&#x3046;&#x306A;&#x91CD;&#x5927;&#x306A;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306B;&#x9650;&#x3089;&#x305A;&#x3001;&#x3054;&#x304F;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x3067;&#x3042;&#x308A;&#x304C;&#x3061;&#x306A;&#x8EFD;&#x5EA6;&#x306E;&#x52D8;&#x9055;&#x3044;&#x3084;&#x731C;&#x7591;&#x5FC3;&#x306A;&#x3069;&#x3082;&#x300C;&#x88AB;&#x5BB3;&#x5984;&#x60F3;&#x300D;&#x3068;&#x3057;&#x3066;&#x307F;&#x306A;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x306B;&#x6BD4;&#x8F03;&#x7684;&#x4E0D;&#x5B89;&#x5B9A;&#x306A;&#x601D;&#x6625;&#x671F;&#x3067;&#x306F;&#x73CD;&#x3057;&#x304F;&#x306A;&#x3044;&#x3068;&#x3082;&#x3044;&#x3048;&#x308B;&#x3002;&#x305D;&#x308C;&#x3089;&#x306F;&#x7CBE;&#x795E;&#x533B;&#x7642;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306F;&#x306A;&#x3089;&#x305A;&#x3001;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x9593;&#x95A2;&#x4FC2;&#x3084;&#x672C;&#x4EBA;&#x306E;&#x8003;&#x3048;&#x65B9;&#x306E;&#x554F;&#x984C;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x500B;&#x4EBA;&#x9593;&#x306B;&#x304A;&#x3051;&#x308B;&#x611F;&#x60C5;&#x3084;&#x5FC3;&#x7406;&#x306E;&#x884C;&#x304D;&#x9055;&#x3044;&#x306A;&#x3069;&#x3001;&#x672C;&#x5F53;&#x306B;&#x88AB;&#x5BB3;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x5358;&#x306A;&#x308B;&#x88AB;&#x5BB3;&#x5984;&#x60F3;&#x306A;&#x306E;&#x304B;&#x5224;&#x5225;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x96E3;&#x3057;&#x3044;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E0A;&#x3067;&#x306F;&#x5C11;&#x306A;&#x304B;&#x3089;&#x305A;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A8.BC.E6.8B.A0.E3.81.AA.E3.81.8D.E6.B1.BA.E3.82.81.E3.81.A4.E3.81.91">&#x8A3C;&#x62E0;&#x306A;&#x304D;&#x6C7A;&#x3081;&#x3064;&#x3051;</span></h3>
<p>&#x307E;&#x305F;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x4F55;&#x304B;&#x306E;&#x88AB;&#x5BB3;&#x3092;&#x53D7;&#x3051;&#x305F;&#x4EBA;&#x9593;&#x304C;&#x3001;&#x6C7A;&#x5B9A;&#x7684;&#x306A;&#x8A3C;&#x62E0;&#x304C;&#x7121;&#x3044;&#x306B;&#x3082;&#x95A2;&#x308F;&#x3089;&#x305A;&#x300C;&#x3042;&#x3044;&#x3064;&#x306E;&#x4ED5;&#x696D;&#x3060;&#x300D;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x307F;&#x3001;&#x898B;&#x5F53;&#x9055;&#x3044;&#x306E;&#x6028;&#x6068;&#x304C;&#x751F;&#x307E;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x4ECA;&#x5EA6;&#x306F;&#x4F55;&#x306E;&#x5B9F;&#x5BB3;&#x3082;&#x88AB;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x306E;&#x306B;&#x3001;&#x300C;&#x3042;&#x3044;&#x3064;&#x304C;&#x88CF;&#x3067;&#x81EA;&#x5206;&#x3092;&#x653B;&#x6483;&#x3057;&#xFF08;&#x3088;&#x3046;&#x3068;&#xFF09;&#x3066;&#x3044;&#x308B;&#x300D;&#x7B49;&#x3068;&#x3044;&#x3063;&#x305F;&#x88AB;&#x5BB3;&#x5984;&#x60F3;&#x3092;&#x81A8;&#x3089;&#x307E;&#x305B;&#x3066;&#x3044;&#x304F;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3042;&#x308B;&#x3002;&#x73FE;&#x5B9F;&#x306B;&#x306F;&#x4E0D;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x306B;&#x3082;&#x62D8;&#x3089;&#x305A;&#x3001;&#x300C;&#x601D;&#x8003;&#x76D7;&#x8074;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x300D;&#x300C;&#x96FB;&#x78C1;&#x6CE2;&#x3067;&#x653B;&#x6483;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x300D;&#x3001;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x81EA;&#x5206;&#x306E;&#x5B58;&#x5728;&#x304C;&#x91CD;&#x8981;&#x304B;&#x3082;&#x8AAC;&#x660E;&#x51FA;&#x6765;&#x305A;&#x300C;&#x96C6;&#x56E3;&#x30B9;&#x30C8;&#x30FC;&#x30AB;&#x30FC;&#x306E;&#x88AB;&#x5BB3;&#x306B;&#x906D;&#x3063;&#x3066;&#x3044;&#x308B;&#x300D;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x51FA;&#x3059;&#x4F8B;&#x3082;&#x3042;&#x308B;&#x3002;</p>

<p>&#x793E;&#x4F1A;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x88AB;&#x5BB3;&#x5984;&#x60F3;&#x306B;&#x56DA;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x3005;&#x306F;&#x305D;&#x306E;&#x793E;&#x4F1A;&#x5185;&#x306B;&#x3066;&#x60AA;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3042;&#x308B;&#xFF1A;</p>
<ul>
<li>&#x4F1A;&#x793E;&#x306B;&#x3066;&#x4E0A;&#x53F8;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x3001;&#x90E8;&#x4E0B;&#x306E;&#x5FE0;&#x8AA0;&#x5FC3;&#x3092;&#x7591;&#x3046;</li>
<li>&#x6182;&#x9B31;&#x6027;&#x3068;&#x5426;&#x5B9A;&#x7684;&#x306A;&#x81EA;&#x5DF1;&#x30A4;&#x30E1;&#x30FC;&#x30B8;</li>
</ul>
<p>&#x307E;&#x305F;&#x3001;&#x75C7;&#x72B6;&#x304C;&#x60AA;&#x5316;&#x3059;&#x308B;&#x3068;&#x4ED6;&#x4EBA;&#x306B;&#x5371;&#x5BB3;&#x3092;&#x52A0;&#x3048;&#x305F;&#x308A;&#x3001;&#x901A;&#x308A;&#x9B54;&#x306A;&#x3069;&#x306E;&#x6BBA;&#x4EBA;&#x30FB;&#x50B7;&#x5BB3;&#x4E8B;&#x4EF6;&#x306B;&#x767A;&#x5C55;&#x3059;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3042;&#x308B;&#x3002;</p>










