<h1>&#x7CBE;&#x795E;&#x75C5;</h1>


<p><b>&#x7CBE;&#x795E;&#x75C5;</b>&#xFF08;&#x305B;&#x3044;&#x3057;&#x3093;&#x3073;&#x3087;&#x3046;&#x3001;&#x82F1;: &#x3001;<b>&#x30B5;&#x30A4;&#x30B3;&#x30B7;&#x30B9;</b>&#xFF09;&#x3068;&#x306F;&#x3001;&#x5984;&#x60F3;&#x3084;&#x5E7B;&#x899A;&#x3092;&#x7279;&#x5FB4;&#x3068;&#x3057;&#x305F;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;&#x53B3;&#x5BC6;&#x306B;&#x306F;&#x3001;&#x73FE;&#x5B9F;&#x691C;&#x8A0E;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#xFF08;&#x5984;&#x60F3;&#x3084;&#x5E7B;&#x899A;&#x3060;&#x3068;&#x5F53;&#x4EBA;&#x304C;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#xFF09;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x3063;&#x305F;&#x308A;&#x3001;&#x307E;&#x305F;&#x4ED6;&#x304C;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;<b>&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x969C;&#x5BB3;</b>(psychotic disorder)&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x4EE5;&#x4E0A;&#x304C;&#x73FE;&#x884C;&#x306E;&#x533B;&#x5B66;&#x7684;&#x306A;&#x7528;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x5065;&#x5EB7;&#x306A;&#x4EBA;&#x3067;&#x3082;&#x751F;&#x6DAF;&#x306B;&#x304A;&#x3044;&#x3066;5.8%&#x304C;&#x7CBE;&#x795E;&#x75C5;&#x4F53;&#x9A13;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x5206;&#x985E;&#x3067;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x75C5;(psychoses)&#x3068;&#x795E;&#x7D4C;&#x75C7;(neuroses)&#x3068;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x304C;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x65E7;&#x6765;&#x306E;&#x5206;&#x985E;&#x306F;&#x4E0D;&#x6B63;&#x78BA;&#x306A;&#x8A3A;&#x65AD;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x3001;&#x3088;&#x308A;&#x6B63;&#x78BA;&#x306A;&#x8A3A;&#x65AD;&#x3092;&#x884C;&#x3046;&#x305F;&#x3081;&#x306B;&#x5206;&#x985E;&#x304C;&#x767A;&#x9054;&#x3057;&#x3066;&#x304D;&#x305F;&#x3002;&#x3053;&#x306E;&#x610F;&#x5473;&#x3067;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x3068;&#x306F;&#x69D8;&#x3005;&#x306A;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x7DCF;&#x79F0;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x795E;&#x7D4C;&#x75C7;&#x3068;&#x5BFE;&#x6BD4;&#x3057;&#x3001;&#x3088;&#x308A;&#x91CD;&#x3044;&#x75C7;&#x72B6;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x3002;&#x305D;&#x308C;&#x306F;&#x4E3B;&#x306B;&#x5185;&#x56E0;&#x6027;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3092;&#x6307;&#x3057;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3084;&#x8E81;&#x3046;&#x3064;&#x75C5;&#x306A;&#x3069;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x4ED6;&#x306B;&#x306F;&#x53E3;&#x8A9E;&#x7684;&#x306B;&#x5E83;&#x304F;&#x7CBE;&#x795E;&#x306E;&#x75C5;&#x7684;&#x306A;&#x72B6;&#x614B;&#x3092;&#x8868;&#x3059;&#x7528;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x3001;&#x3053;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x306E;&#x8A9E;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x73FE;&#x884C;&#x306E;&#x533B;&#x5B66;&#x7684;&#x306A;&#x5B9A;&#x7FA9;&#x3067;&#x3042;&#x308B;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3092;&#x53C2;&#x7167;&#x3002;</p>




<p>&#x7CBE;&#x795E;&#x75C5;&#x3068;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x75C5;&#x6C17;&#x5168;&#x822C;&#x3092;&#x8868;&#x3059;mental disease&#x3084;mental illness&#x306E;&#x53E3;&#x8A9E;&#x7684;&#x306A;&#x8A33;&#x3067;&#x3042;&#x308B;&#x3002;&#x73FE;&#x884C;&#x306E;&#x533B;&#x5B66;&#x7684;&#x306A;&#x5B9A;&#x7FA9;&#x3067;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4ED6;&#x306B;&#x533B;&#x5B66;&#x7684;&#x5B9A;&#x7FA9;&#x3092;&#x6319;&#x3052;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B2.BE.E7.A5.9E.E7.97.85.E7.90.86.E5.AD.A6.E3.81.AB.E3.81.8A.E3.81.91.E3.82.8B.E7.B2.BE.E7.A5.9E.E7.9A.84.E3.81.AA.E7.97.85.E6.B0.97.E5.85.A8.E8.88.AC">&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x5B66;&#x306B;&#x304A;&#x3051;&#x308B;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x75C5;&#x6C17;&#x5168;&#x822C;</span></h3>
<p>1&#x4E16;&#x7D00;&#x307B;&#x3069;&#x524D;&#x306B;&#x7814;&#x7A76;&#x3055;&#x308C;&#x305F;&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x5B66;(psychopathylogy)&#x306B;&#x767A;&#x7AEF;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x75C5;&#x3068;&#x3044;&#x3046;&#x540D;&#x79F0;&#x306F;1835&#x5E74;&#x306B;&#x306B;&#x3088;&#x3063;&#x3066;&#x300C;&#x751F;&#x6D3B;&#x306E;&#x6240;&#x4F5C;&#x306E;&#x4E2D;&#x3067;&#x793C;&#x5100;&#x3068;&#x793C;&#x7BC0;&#x3069;&#x304A;&#x308A;&#x306B;&#x632F;&#x308B;&#x821E;&#x3046;&#x300D;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x4EBA;&#x3005;&#x3092;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x3002; 1859&#x306B;&#x306F;&#x3001;&#x30CF;&#x30A4;&#x30F3;&#x30EA;&#x30C3;&#x30D2;&#x30FB;&#x30CE;&#x30A4;&#x30DE;&#x30F3;&#x304C;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x306F;&#x305D;&#x308C;&#x4EE5;&#x4E0A;&#x306B;&#x5206;&#x985E;&#x3067;&#x304D;&#x305A;&#x5358;&#x4E00;&#x3067;&#x3042;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x305F;&#x304C;&#x3001;&#x5F8C;&#x306B;&#x7814;&#x7A76;&#x304C;&#x7D9A;&#x304D;&#x3001;1899&#x5E74;&#x306B;&#x30A8;&#x30DF;&#x30FC;&#x30EB;&#x30FB;&#x30AF;&#x30EC;&#x30DA;&#x30EA;&#x30F3;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x3092;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3068;&#x8E81;&#x3046;&#x3064;&#x75C5;&#xFF08;&#x4ECA;&#x3067;&#x8A00;&#x3046;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#xFF09;&#x3068;&#x306B;&#x4E8C;&#x5206;&#x3057;&#x305F;&#x3002;&#x611F;&#x60C5;&#x306B;&#x554F;&#x984C;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x3068;&#x3001;&#x305D;&#x3046;&#x3067;&#x306A;&#x3044;&#x3082;&#x306E;&#x3092;&#x5206;&#x3051;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30AB;&#x30FC;&#x30EB;&#x30FB;&#x30E4;&#x30B9;&#x30D1;&#x30FC;&#x30B9;&#x3082;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x3092;&#x52A0;&#x3048;&#x305F;3&#x3064;&#x3092;&#x300C;&#x5927;&#x7CBE;&#x795E;&#x75C5;&#x300D;&#x3068;&#x547C;&#x3073;&#x3001;&#x300C;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3092;&#x4F34;&#x3046;&#x65E2;&#x77E5;&#x306E;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x300D;&#x300C;&#x7CBE;&#x795E;&#x75C5;&#x8CEA;&#x300D;&#x3068;&#x3068;&#x3082;&#x306B;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x3068;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30AF;&#x30EB;&#x30C8;&#x30FB;&#x30B7;&#x30E5;&#x30CA;&#x30A4;&#x30C0;&#x30FC;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x4E00;&#x822C;&#x3092;&#x7CBE;&#x795E;&#x75C5;&#x3068;&#x547C;&#x3093;&#x3060;&#x3002;</p>
<p>&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x5206;&#x985E;&#x3067;&#x3042;&#x308A;&#x3001;&#x795E;&#x7D4C;&#x75C7;(neuroses)&#x3068;&#x7CBE;&#x795E;&#x75C5;(psychoses)&#x5206;&#x985E;&#x3067;&#x3042;&#x308B;&#x3002;&#x795E;&#x7D4C;&#x75C7;&#x304C;&#x3001;&#x4E0D;&#x5B89;&#x3068;&#x3044;&#x3063;&#x305F;&#x4E0D;&#x9069;&#x5FDC;&#x884C;&#x52D5;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3001;&#x5165;&#x9662;&#x3059;&#x308B;&#x307B;&#x3069;&#x3067;&#x3082;&#x306A;&#x3044;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;&#x7CBE;&#x795E;&#x75C5;&#x306F;&#x3001;&#x3088;&#x308A;&#x91CD;&#x7BE4;&#x306A;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308A;&#x3001;&#x884C;&#x52D5;&#x3084;&#x601D;&#x8003;&#x306E;&#x969C;&#x5BB3;&#x304C;&#x6FC0;&#x3057;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x65E7;&#x6765;&#x306E;&#x5206;&#x985E;&#x306F;&#x4E0D;&#x6B63;&#x78BA;&#x306A;&#x8A3A;&#x65AD;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x3001;&#x6B21;&#x306B;&#x8FF0;&#x3079;&#x308B;<i>ICD-10</i>&#x3084;<i>DSM-IV</i>&#x306B;&#x3088;&#x308B;&#x53B3;&#x5BC6;&#x306A;&#x533A;&#x5225;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x3088;&#x308A;&#x6B63;&#x78BA;&#x306B;&#x8A3A;&#x65AD;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x6D41;&#x308C;&#x306F;&#x3001;&#x30AF;&#x30EC;&#x30DA;&#x30EA;&#x30F3;&#x306B;&#x3088;&#x308B;&#x5206;&#x985E;&#x3092;&#x57FA;&#x790E;&#x3068;&#x3057;&#x305F;&#x6D41;&#x308C;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.8F.BE.E8.A1.8C.E3.81.AE.E8.A8.BA.E6.96.AD.E5.9F.BA.E6.BA.96.E3.81.AB.E3.81.8A.E3.81.91.E3.82.8B.E5.A6.84.E6.83.B3.E3.82.84.E5.B9.BB.E8.A6.9A.E3.81.AE.E7.97.87.E7.8A.B6">&#x73FE;&#x884C;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x304A;&#x3051;&#x308B;&#x5984;&#x60F3;&#x3084;&#x5E7B;&#x899A;&#x306E;&#x75C7;&#x72B6;</span></h3>

<p>&#x7CBE;&#x795E;&#x75C5;&#x306E;&#x73FE;&#x5728;&#x7684;&#x306A;&#x5B9A;&#x7FA9;&#x306F;&#x3001;&#x53B3;&#x5BC6;&#x306B;&#x306F;&#x5F53;&#x4EBA;&#x306B;&#x73FE;&#x5B9F;&#x691C;&#x8A0E;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x5E7B;&#x899A;&#x3084;&#x5984;&#x60F3;&#x3067;&#x3042;&#x308B;&#x3002;&#x3082;&#x3046;&#x5C11;&#x3057;&#x5E83;&#x7FA9;&#x306B;&#x306F;&#x3001;&#x5F53;&#x4EBA;&#x304C;&#x5E7B;&#x899A;&#x3084;&#x5984;&#x60F3;&#x304C;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x3001;&#x3044;&#x304F;&#x3089;&#x304B;&#x306F;&#x6D1E;&#x5BDF;&#x3057;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x904E;&#x53BB;&#x306B;&#x3055;&#x3089;&#x306B;&#x5E83;&#x3044;&#x5B9A;&#x7FA9;&#x3067;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x304C;&#x904E;&#x5270;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x305F;&#x3002;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306E;<i>ICD-10</i>&#x306F;&#x3001;&#x4F7F;&#x308F;&#x308C;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x7CBE;&#x795E;&#x75C5;&#x306E;&#x7528;&#x8A9E;&#x3092;&#x7D39;&#x4ECB;&#x3057;&#x3066;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x306E;&#x5B9A;&#x7FA9;&#x306B;&#x89E6;&#x308C;&#x5984;&#x60F3;&#x3084;&#x5E7B;&#x899A;&#x306E;&#x3088;&#x3046;&#x306A;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2; (WHO)&#x300E;&#x75BE;&#x75C5;&#x53CA;&#x3073;&#x95A2;&#x9023;&#x4FDD;&#x5065;&#x554F;&#x984C;&#x306E;&#x56FD;&#x969B;&#x7D71;&#x8A08;&#x5206;&#x985E;&#x300F;&#x7B2C;10&#x7248;&#xFF08;<i>ICD-10</i>&#xFF09;&#x306E;&#x7B2C;5&#x7AE0;&#x306E;&#x300C;&#x7CBE;&#x795E;&#x3068;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;&#x300D;&#x306B;&#x306F;&#x3001;F1x.5&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#xFF08;Psychotic disorder&#xFF09;&#x306E;&#x8A3A;&#x65AD;&#x30B3;&#x30FC;&#x30C9;&#x304C;&#x7528;&#x610F;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#xFF08;APA&#xFF09;&#x306B;&#x3088;&#x308B;&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x7B2C;4&#x7248; (<i>DSM-IV</i>) &#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x5984;&#x60F3;&#x3084;&#x5E7B;&#x899A;&#x306E;&#x3088;&#x3046;&#x306A;&#x7CBE;&#x795E;&#x75C5;&#x75C7;&#x72B6;&#x3092;&#x6301;&#x3064;&#x69D8;&#x3005;&#x306A;&#x969C;&#x5BB3;&#x304C;&#x7528;&#x610F;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x91CD;&#x75C7;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x540C;&#x6642;&#x306B;&#x8981;&#x6C42;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<p>&#x7CBE;&#x795E;&#x75C5;&#x306B;&#x9665;&#x3063;&#x305F;&#x4EBA;&#x3005;&#x306F;&#x3001;&#x5E7B;&#x899A;&#x3001;&#x5984;&#x60F3;&#x3001;&#x7DCA;&#x5F35;&#x75C5;&#xFF08;&#x30AB;&#x30BF;&#x30C8;&#x30CB;&#x30A2;&#xFF09;&#x3001;&#x306A;&#x3069;&#x3092;&#x4E00;&#x3064;&#x4EE5;&#x4E0A;&#x7D4C;&#x9A13;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;&#x793E;&#x4F1A;&#x7684;&#x8A8D;&#x77E5;&#x306E;&#x969C;&#x5BB3;&#x3082;&#x767A;&#x751F;&#x3059;&#x308B;&#x3002;</p>
<p>&#x3068;&#x306F;&#x3001;&#x610F;&#x8B58;&#x7684;&#x601D;&#x8003;&#x306E;&#x6839;&#x672C;&#x7684;&#x306A;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x767A;&#x8A00;&#x3084;&#x57F7;&#x7B46;&#x3078;&#x306E;&#x4E0D;&#x5168;&#x3068;&#x3057;&#x3066;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3064;&#x60A3;&#x8005;&#x306F;&#x3001;&#x7D71;&#x5408;&#x304C;&#x7DE9;&#x307F;&#x3001;&#x767A;&#x8A00;&#x3084;&#x57F7;&#x7B46;&#x306E;&#x610F;&#x5473;&#x5185;&#x5BB9;&#x304C;&#x3001;&#x65AD;&#x7D76;&#x3057;&#x89E3;&#x4F53;&#x3057;&#x305F;&#x3082;&#x306E;&#x306B;&#x306A;&#x308B;&#x3002;&#x91CD;&#x75C7;&#x30B1;&#x30FC;&#x30B9;&#x3067;&#x306F;&#x4F1A;&#x8A71;&#x306E;&#x5185;&#x5BB9;&#x304C;&#x4E0D;&#x53EF;&#x89E3;&#x3068;&#x306A;&#x308A;&#x3001;&#x305D;&#x308C;&#x306F;&#x300C;&#x8A00;&#x8449;&#x306E;&#x30B5;&#x30E9;&#x30C0;(&#x30EF;&#x30FC;&#x30C9;&#x30B5;&#x30E9;&#x30C0;)&#x300D;&#x72B6;&#x614B;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<blockquote>
<p>&#x30EF;&#x30FC;&#x30C9;&#x30B5;&#x30E9;&#x30C0;&#x306E;&#x4F8B;&#xFF1A;&#x300C;&#x30E4;&#x30AD;&#x30C8;&#x30EA;&#x304C;&#x4E0A;&#x304C;&#x308B;&#x3068;&#x6838;&#x6291;&#x6B62;&#x529B;&#x304C;&#x4E0D;&#x771F;&#x9762;&#x76EE;&#x306B;&#x306A;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x307E;&#x307E;&#x30ED;&#x30FC;&#x30EB;&#x30B1;&#x30FC;&#x30AD;&#x3092;&#x691C;&#x7D22;&#x3057;&#x3064;&#x3064;&#x96FB;&#x7403;&#x304B;&#x3089;&#x98DB;&#x3073;&#x8FBC;&#x3093;&#x3060;&#x3002;&#x5B8C;&#x5168;&#x306B;&#x65B0;&#x3057;&#x3044;&#x3082;&#x306E;&#x304C;&#x751F;&#x307E;&#x308C;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x300D;</p>
</blockquote>


<p>&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#xFF08;WHO&#xFF09;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x304B;&#x3089;&#x3001;18&#x304B;&#x56FD;31,261&#x4EBA;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x3092;&#x5206;&#x6790;&#x3057;&#x3001;&#x5065;&#x5EB7;&#x306A;&#x4EBA;&#x3067;&#x3082;&#x751F;&#x6DAF;&#x306B;&#x304A;&#x3044;&#x3066;5.8%&#x304C;&#x7CBE;&#x795E;&#x75C5;&#x4F53;&#x9A13;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.BA.AB.E4.BD.93.E7.96.BE.E6.82.A3.E3.81.AB.E3.82.88.E3.82.8B.E7.B2.BE.E7.A5.9E.E7.97.85">&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x306B;&#x3088;&#x308B;&#x7CBE;&#x795E;&#x75C5;</span></h3>
<p>&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x306B;&#x3088;&#x308B;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x5F93;&#x6765;&#x3001;&#x5668;&#x8CEA;&#x7CBE;&#x795E;&#x75C5;&#xFF08;&#x5E83;&#x7FA9;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x3001;&#x6B21;&#x306E;4&#x5206;&#x985E;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x304B;&#x3064;&#x3066;&#x5916;&#x56E0;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x3068;&#x3082;&#x547C;&#x3093;&#x3060;&#x3002;</p>
<ul>

</ul>
<p>&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x81EA;&#x4F53;&#x306E;&#x969C;&#x5BB3;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dd>&#x5668;&#x8CEA;&#x7CBE;&#x795E;&#x75C5;&#xFF08;&#x72ED;&#x7FA9;&#xFF09;&#x30FB;&#x75C7;&#x72B6;&#x7CBE;&#x795E;&#x75C5;&#x306F;&#x3001;<i>ICD-10</i>&#x3067;&#x306F;F00&#x301C;F09&#x306B;&#x3001;<i>DSM-IV-TR</i>&#x3067;&#x306F;&#x300C;&#x301C;&#x306B;&#x3088;&#x308B;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x969C;&#x5BB3; (293.xx)&#x300D;&#x306B;&#x305D;&#x308C;&#x305E;&#x308C;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x3002;&#x539F;&#x56E0;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;</dd>
</dl>
<ul>
<li>
<ul>
<li>&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x306E;&#x5909;&#x6027;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x3001;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x3001;&#x30CF;&#x30F3;&#x30C1;&#x30F3;&#x30C8;&#x30F3;&#x75C5;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3002;</li>
<li>&#x8133;&#x8840;&#x7BA1;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x8133;&#x6897;&#x585E;&#x3001;&#x8133;&#x51FA;&#x8840;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x3002;</li>

<li>&#x8133;&#x708E;&#x306F;&#x3001;&#x9032;&#x884C;&#x9EBB;&#x75FA;&#xFF08;&#x6885;&#x6BD2;&#xFF09;&#x3001;&#x65E5;&#x672C;&#x8133;&#x708E;&#x3001;&#x30AF;&#x30ED;&#x30A4;&#x30C4;&#x30D5;&#x30A7;&#x30EB;&#x30C8;&#x30FB;&#x30E4;&#x30B3;&#x30D6;&#x75C5;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3002;</li>
<li>&#x8131;&#x9AC4;&#x306F;&#x3001;&#x591A;&#x767A;&#x6027;&#x786C;&#x5316;&#x75C7;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3002;</li>

<li>&#x6C34;&#x982D;&#x75C7;&#x306F;&#x3001;&#x6B63;&#x5E38;&#x5727;&#x6C34;&#x982D;&#x75C7;&#x306A;&#x3069;&#x3002;</li>
</ul>
</li>
</ul>
<ul>

</ul>
<dl>
<dd>&#x611F;&#x67D3;&#x306A;&#x3069;&#x306E;&#x8133;&#x4EE5;&#x5916;&#x306E;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x306B;&#x3088;&#x3063;&#x3066;&#x73FE;&#x308C;&#x308B;&#x3002;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x4ECA;&#x65E5;&#x3067;&#x306F;&#x7CBE;&#x795E;&#x75C5;&#x306B;&#x542B;&#x3081;&#x306A;&#x3044;&#x3002;<i>ICD-10</i>&#x306E;G-40, 41&#x306E;&#x795E;&#x7D4C;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E7.89.A9.E8.B3.AA.E8.AA.98.E7.99.BA.E6.80.A7.E7.B2.BE.E7.A5.9E.E7.97.85.E6.80.A7.E9.9A.9C.E5.AE.B3">&#x7269;&#x8CEA;&#x8A98;&#x767A;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x969C;&#x5BB3;</span></h3>
<p><i>ICD-10</i>&#x3067;&#x306F;&#x3001;&#x300C;&#x5411;&#x7CBE;&#x795E;&#x85AC;&#x306E;&#x4F7F;&#x7528;&#x306B;&#x3088;&#x308B;&#x7CBE;&#x795E;&#x3068;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;&#x300D;&#x306E;&#x300C;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x300D; (F1x.5) &#x306B;&#x3001;<i>DSM-IV-TR</i>&#x3067;&#x306F;&#x3001;&#x7269;&#x8CEA;&#x95A2;&#x9023;&#x969C;&#x5BB3;&#x306E;&#x300C;&#x7269;&#x8CEA;&#x8A98;&#x767A;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x300D;&#x306B;&#x305D;&#x308C;&#x305E;&#x308C;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x3002;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308A;&#x3084;&#x3059;&#x3044;&#x7269;&#x8CEA;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x3001;&#x30A2;&#x30F3;&#x30D5;&#x30A7;&#x30BF;&#x30DF;&#x30F3;&#x306E;&#x3088;&#x3046;&#x306A;&#x899A;&#x9192;&#x5264;&#x3001;&#x50AC;&#x7720;/&#x93AE;&#x9759;&#x85AC;&#x306E;&#x3088;&#x3046;&#x306A;&#x533B;&#x85AC;&#x54C1;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E2D;&#x6BD2;&#x3042;&#x308B;&#x3044;&#x306F;&#x96E2;&#x8131;&#x306B;&#x4F34;&#x3063;&#x3066;&#x77ED;&#x671F;&#x7684;&#x306B;&#x751F;&#x3058;&#x308B;&#x3002;</p>
<p><i>ICD-10</i>&#x3067;&#x306F;&#x3001;&#x5411;&#x7CBE;&#x795E;&#x85AC;&#x8A98;&#x767A;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x306E;&#x72B6;&#x614B;&#x306F;&#x3001;&#x30A2;&#x30F3;&#x30D5;&#x30A7;&#x30BF;&#x30DF;&#x30F3;&#x3084;&#x30B3;&#x30AB;&#x30A4;&#x30F3;&#x7CBE;&#x795E;&#x75C5;&#x306E;&#x5834;&#x5408;&#x306E;&#x3088;&#x3046;&#x306B;&#x77ED;&#x671F;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x8AA4;&#x3063;&#x3066;&#x3088;&#x308A;&#x6DF1;&#x523B;&#x306A;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x3088;&#x3046;&#x306A;&#x72B6;&#x614B;&#x304C;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308C;&#x3070;&#x3001;&#x60B2;&#x60E8;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3068;&#x6CE8;&#x610F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p><i>DSM-IV</i>&#x3067;&#x306F;&#x3001;&#x6297;&#x7CBE;&#x795E;&#x6027;&#x306E;&#x85AC;&#x7269;&#x306E;&#x4ED6;&#x306B;&#x3001;&#x4ED6;&#x306E;&#x533B;&#x85AC;&#x54C1;&#x3001;&#x6BD2;&#x7269;&#x306B;&#x3082;&#x8A00;&#x53CA;&#x3055;&#x308C;&#x308B;&#x3001;&#x899A;&#x9192;&#x5264;&#x3001;&#x5927;&#x9EBB;&#x3001;&#x30A2;&#x30D8;&#x30F3;&#x306E;&#x4E2D;&#x6BD2;&#x3042;&#x308B;&#x3044;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3001;&#x93AE;&#x9759;&#x50AC;&#x7720;&#x5264;&#x306E;&#x96E2;&#x8131;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x73FE;&#x5B9F;&#x691C;&#x8A0E;&#x304C;&#x3067;&#x304D;&#x308B;&#x3001;&#x5149;&#x3001;&#x97F3;&#x3001;&#x5E7B;&#x8996;&#x306F;&#x3001;&#x7269;&#x8CEA;&#x8A98;&#x767A;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x4E2D;&#x6BD2;&#x3042;&#x308B;&#x3044;&#x306F;&#x3001;&#x96E2;&#x8131;&#x3067;&#x3042;&#x308B;&#x3002;4&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x306B;&#x308F;&#x305F;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x5225;&#x306E;&#x539F;&#x56E0;&#x3092;&#x8003;&#x616E;&#x305B;&#x3088;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;35&#x6B73;&#x3059;&#x304E;&#x306E;&#x767A;&#x75C7;&#x306F;&#x7269;&#x8CEA;&#x8A98;&#x767A;&#x6027;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x6C17;&#x3065;&#x304B;&#x305B;&#x308B;&#x3068;&#x3057;&#x3001;&#x975E;&#x8074;&#x899A;&#x6027;&#x306E;&#x5E7B;&#x899A;&#x306E;9&#x5272;&#x304C;&#x3001;&#x7269;&#x8CEA;&#x8A98;&#x767A;&#x6027;&#x304B;&#x4E00;&#x822C;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>

</ul>
<dl>
<dd>&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x304C;&#x76F4;&#x63A5;&#x539F;&#x56E0;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x30CB;&#x30B3;&#x30C1;&#x30F3;&#x9178;&#x30FB;&#x30C1;&#x30A2;&#x30DF;&#x30F3;&#x306E;&#x4E0D;&#x8DB3;&#x306B;&#x3088;&#x3063;&#x3066;&#x8D77;&#x3053;&#x308B;&#x3002;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x7279;&#x306B;&#x5927;&#x91CF;&#x306E;&#x30E1;&#x30BF;&#x30F3;&#x30D5;&#x30A7;&#x30BF;&#x30DF;&#x30F3;&#xFF08;&#x899A;&#x9192;&#x5264;&#xFF09;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x305F;&#x5834;&#x5408;&#x3001;&#x88AB;&#x5BB3;&#x5984;&#x60F3;&#x3084;&#x7121;&#x79E9;&#x5E8F;&#x306A;&#x601D;&#x8003;&#x3084;&#x5E7B;&#x899A;&#x3068;&#x3044;&#x3063;&#x305F;&#x7CBE;&#x795E;&#x75C5;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3059;&#x308B;&#x3002;&#x4F7F;&#x7528;&#x5F8C;1&#x9031;&#x9593;&#x4EE5;&#x5185;&#x306B;&#x305D;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x6D88;&#x5931;&#x3059;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x8106;&#x5F31;&#x6027;&#x306E;&#x3042;&#x308B;&#x500B;&#x4EBA;&#x306E;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x7A81;&#x767A;&#x3055;&#x305B;&#x305F;&#x308A;&#x5F37;&#x3081;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x904E;&#x611F;&#x53D7;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x306F;&#x3001;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x591A;&#x7528;&#x306B;&#x3088;&#x3063;&#x3066;&#x7CBE;&#x795E;&#x75C5;&#x304C;&#x8D77;&#x304D;&#x3084;&#x3059;&#x304F;&#x306A;&#x3063;&#x305F;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x5927;&#x9EBB;&#x306E;&#x4F7F;&#x7528;&#x306B;&#x95A2;&#x9023;&#x3057;&#x3066;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x4EEE;&#x8AAC;&#x306E;&#x969C;&#x5BB3;&#x3067;&#x3001;&#x660E;&#x78BA;&#x306B;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x5927;&#x9EBB;&#x306E;&#x4F7F;&#x7528;&#x3092;&#x4E2D;&#x6B62;&#x3059;&#x308B;&#x3068;&#x6570;&#x65E5;&#x4EE5;&#x5185;&#x306B;&#x6CBB;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E5.BF.83.E5.9B.A0.E3.82.92.E4.B8.BB.E3.81.A8.E3.81.99.E3.82.8B.E7.B2.BE.E7.A5.9E.E7.97.85">&#x5FC3;&#x56E0;&#x3092;&#x4E3B;&#x3068;&#x3059;&#x308B;&#x7CBE;&#x795E;&#x75C5;</span></h3>
<p>&#x5FC3;&#x56E0;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x306F;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306A;&#x3069;&#x306E;&#x5FC3;&#x7684;&#x8981;&#x56E0;&#x306B;&#x3088;&#x3063;&#x3066;&#x8D77;&#x3053;&#x3063;&#x305F;&#x3001;&#x7CBE;&#x795E;&#x306E;&#x5F37;&#x3044;&#x53CD;&#x5FDC;&#x3067;&#x3042;&#x308B;&#x3002;<b>&#x53CD;&#x5FDC;&#x7CBE;&#x795E;&#x75C5;</b>&#x3067;&#x306F;&#x3001;&#x4EBA;&#x683C;&#x306E;&#x89E3;&#x4F53;&#x30FB;&#x306E;&#x8457;&#x3057;&#x3044;&#x969C;&#x5BB3;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;<i>ICD-10</i>&#x3067;&#x306F;&#x3001;&#x75C7;&#x72B6;&#x306B;&#x5FDC;&#x3058;&#x3066;<b>&#x6025;&#x6027;&#x4E00;&#x904E;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x969C;&#x5BB3;</b> (F23) &#x3084;<b>&#x611F;&#x5FDC;&#x6027;&#x5984;&#x60F3;&#x6027;&#x969C;&#x5BB3;</b> (F24) &#x306A;&#x3069;&#x306B;&#x542B;&#x3081;&#x308B;&#x3002;&#x4E00;&#x30F6;&#x6708;&#x4EE5;&#x5185;&#x306B;&#x75C7;&#x72B6;&#x304C;&#x6CBB;&#x307E;&#x308B;&#x5834;&#x5408;&#x3001;<i>DSM-IV-TR</i>&#x3067;&#x306F;<b>&#x77ED;&#x671F;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x969C;&#x5BB3;</b>&#x306B;&#x542B;&#x3081;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BB.96.E3.81.AB.E5.8E.9F.E5.9B.A0.E3.81.AE.E3.81.AA.E3.81.84.E7.B2.BE.E7.A5.9E.E7.97.85">&#x4ED6;&#x306B;&#x539F;&#x56E0;&#x306E;&#x306A;&#x3044;&#x7CBE;&#x795E;&#x75C5;</span></h3>
<p>&#x539F;&#x56E0;&#x304C;&#x8133;&#x81EA;&#x4F53;&#x306B;&#x3042;&#x308B;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x304C;&#x3001;&#x3044;&#x307E;&#x3060;&#x306B;&#x539F;&#x56E0;&#x304C;&#x660E;&#x78BA;&#x306B;&#x306F;&#x89E3;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x7CBE;&#x795E;&#x75C5;&#x3067;&#x3042;&#x308B;&#x3002;&#x304B;&#x3064;&#x3066;&#x5185;&#x56E0;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x3068;&#x547C;&#x3093;&#x3060;&#x3002;&#x305D;&#x306E;&#x4EE3;&#x8868;&#x3067;&#x3042;&#x308B;<b>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;</b>&#x306F;&#x3001;&#x5148;&#x5929;&#x7684;&#x306A;&#x8106;&#x5F31;&#x6027;&#x306E;&#x3042;&#x308B;&#x3068;&#x3053;&#x308D;&#x306B;&#x74B0;&#x5883;&#x7684;&#x306A;&#x8981;&#x56E0;&#x304C;&#x52A0;&#x308F;&#x3063;&#x3066;&#x767A;&#x75C7;&#x3059;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5185;&#x56E0;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x3068;&#x5FC3;&#x56E0;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x306F;&#x3001;<i>ICD-10</i>&#x3067;&#x306F;&#x300C;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x69D8;&#x969C;&#x5BB3;&#x3068;&#x5984;&#x60F3;&#x6027;&#x969C;&#x5BB3; (F20-F29)&#x300D;&#x306B;&#x3001;<i>DSM-IV-TR</i>&#x3067;&#x306F;&#x300C;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x304A;&#x3088;&#x3073;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x300D;&#x306B;&#x305D;&#x308C;&#x305E;&#x308C;&#x542B;&#x307E;&#x308C;&#x3001;&#x75C7;&#x72B6;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x7D30;&#x5206;&#x985E;&#x304C;&#x306A;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<p>&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306F;2004&#x5E74;&#x306B;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306B;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B3;&#x30AB;&#x30A4;&#x30F3;&#x3068;&#x30A2;&#x30F3;&#x30D5;&#x30A7;&#x30BF;&#x30DF;&#x30F3;&#x306E;&#x4F7F;&#x7528;&#x7387;&#x304C;&#x9AD8;&#x3044;&#x56FD;&#x3067;&#x306F;&#x3001;&#x4E00;&#x822C;&#x96C6;&#x56E3;&#x3068;&#x6BD4;&#x8F03;&#x3057;&#x3066;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x60A3;&#x8005;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x4F7F;&#x7528;&#x7387;&#x304C;2&#x500D;&#x304B;&#x3089;5&#x500D;&#x306E;&#x9593;&#x3067;&#x9AD8;&#x304F;&#x3001;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x4EEE;&#x8AAC;&#x306B;&#x3064;&#x306A;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30CB;&#x30B3;&#x30C1;&#x30F3;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x60A3;&#x8005;&#x3067;&#x306F;&#x55AB;&#x7159;&#x7387;&#x304C;&#x9AD8;&#x3044;&#x304C;&#x3001;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x4EEE;&#x8AAC;&#x306F;&#x63D0;&#x5531;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x30CB;&#x30B3;&#x30C1;&#x30F3;&#x304C;&#x8EFD;&#x3044;&#x7CBE;&#x795E;&#x523A;&#x6FC0;&#x85AC;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x8003;&#x3048;&#x308B;&#x3068;&#x9A5A;&#x304F;&#x3079;&#x304D;&#x3053;&#x3068;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306F;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x306A;&#x3093;&#x3089;&#x304B;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3092;&#x6709;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x6BD4;&#x7387;&#x306F;&#x4E00;&#x822C;&#x96C6;&#x56E3;&#x306E;2.3&#x500D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>2015&#x5E74;&#x306B;<i></i>&#x306B;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x305F;&#x30B7;&#x30B9;&#x30C6;&#x30DE;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x306F;&#x3001;&#x6BCE;&#x65E5;&#x306E;&#x30BF;&#x30D0;&#x30B3;&#x306E;&#x55AB;&#x7159;&#x304C;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x306E;&#x5371;&#x967A;&#x6027;&#x3092;&#x5897;&#x52A0;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x898B;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>



<p>&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;(CBT)&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x30CF;&#x30A4;&#x30EA;&#x30B9;&#x30AF;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x767A;&#x75C5;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x6E1B;&#x3089;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x304C;&#x5B58;&#x5728;&#x3057;&#x3001;&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;(NICE)&#x306F;&#x30CF;&#x30A4;&#x30EA;&#x30B9;&#x30AF;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x5BFE;&#x3057;&#x3066;CBT&#x306B;&#x3088;&#x308B;&#x4E88;&#x9632;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x3068;2014&#x5E74;&#x306B;&#x52E7;&#x544A;&#x3057;&#x305F;&#x3002;</p>
<p>&#x307E;&#x305F;NICE&#x306F;&#x3001;&#x767A;&#x75C7;&#x9632;&#x6B62;&#x3001;&#x4E88;&#x9632;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x305F;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x6295;&#x4E0E;&#x306F;&#x884C;&#x3063;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x52E7;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.AD.B0.E8.AB.96">&#x8B70;&#x8AD6;</span></h3>
<p>&#x4E00;&#x65B9;&#x3067;&#x3001;&#x4ED6;&#x306E;&#x624B;&#x6CD5;&#x306B;&#x3088;&#x308B;&#x7CBE;&#x795E;&#x75C5;&#x3078;&#x306E;&#x65E9;&#x671F;&#x4ECB;&#x5165;(Early intervention)&#x306E;&#x52B9;&#x679C;&#x306F;&#x3001;&#x307E;&#x3060;&#x7D50;&#x8AD6;&#x304C;&#x51FA;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x65E9;&#x671F;&#x4ECB;&#x5165;&#x306B;&#x3088;&#x3063;&#x3066;&#x77ED;&#x671F;&#x7684;&#x306A;&#x6210;&#x679C;&#x306F;&#x3082;&#x305F;&#x3089;&#x3055;&#x308C;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;5&#x5E74;&#x9593;&#x3092;&#x901A;&#x3057;&#x305F;&#x8A55;&#x4FA1;&#x3067;&#x306F;&#x5229;&#x76CA;&#x306F;&#x5C0F;&#x3055;&#x3044;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.A2.E3.83.83.E3.83.88.E3.83.AA.E3.82.B9.E3.82.AF.E7.B2.BE.E7.A5.9E.E7.8A.B6.E6.85.8B">&#x30A2;&#x30C3;&#x30C8;&#x30EA;&#x30B9;&#x30AF;&#x7CBE;&#x795E;&#x72B6;&#x614B;</span></h4>
<p>&#x30A2;&#x30C3;&#x30C8;&#x30EA;&#x30B9;&#x30AF;&#x7CBE;&#x795E;&#x72B6;&#x614B;&#xFF08;, ARMS&#xFF09;&#x3068;&#x306F;&#x3001; &#x7CBE;&#x795E;&#x75C5;&#x307E;&#x305F;&#x306F;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x5F62;&#x6210;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x9AD8;&#x3044;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x308B;&#x81E8;&#x5E8A;&#x7684;&#x72B6;&#x614B;&#x3002;&#x3053;&#x306E;&#x72B6;&#x614B;&#x306F;&#x3001;&#x304B;&#x3064;&#x3066;&#x306F;&#x524D;&#x99C6;&#x75C7;&#x72B6;&#x3084;&#x7CBE;&#x795E;&#x75C5;&#x306E;&#x75C7;&#x72B6;&#x767A;&#x751F;&#x6642;&#x3068;&#x3057;&#x3066;&#x6CBB;&#x7642;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x3057;&#x304B;&#x3057;&#x73FE;&#x5728;&#x3067;&#x306F;&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x898B;&#x89E3;&#x306F;&#x4E3B;&#x6D41;&#x3067;&#x306F;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x672A;&#x75C7;&#x72B6;&#x6642;&#x70B9;&#x3067;&#x306E;&#x5C02;&#x9580;&#x7684;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3092;&#x521D;&#x3081;&#x3066;&#x5C0E;&#x5165;&#x3057;&#x305F;&#x306E;&#x306F;&#x8C6A;&#x5DDE;&#x30E1;&#x30EB;&#x30DC;&#x30EB;&#x30F3;&#x306E;<i>The Pace Clinic</i>&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x306F;&#x307E;&#x305F;&#x4E16;&#x754C;&#x5404;&#x56FD;&#x3067;&#x8A66;&#x307F;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B; &#x3053;&#x306E;&#x6982;&#x5FF5;&#x3092;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x81E8;&#x5E8A;&#x306B;&#x5C0E;&#x5165;&#x3059;&#x308B;&#x304B;&#x306B;&#x3064;&#x3044;&#x3066;&#x7814;&#x7A76;&#x304C;&#x591A;&#x3005;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30EC;&#x30F3;&#x30FB;&#x30D5;&#x30E9;&#x30F3;&#x30BB;&#x30B9;&#x306F;&#x65E9;&#x671F;&#x767A;&#x898B;&#x306F;&#x7D20;&#x6674;&#x3089;&#x3057;&#x3044;&#x30A2;&#x30A4;&#x30C7;&#x30A2;&#x3060;&#x304C;&#x3001;&#x7CBE;&#x5EA6;&#x306E;&#x4F4E;&#x3044;&#x8A3A;&#x65AD;&#x3068;&#x3001;&#x5371;&#x967A;&#x306A;&#x975E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x6295;&#x85AC;&#x3068;&#x3044;&#x3046;&#x8AA4;&#x3063;&#x305F;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3067;&#x3042;&#x308A;&#x3001;&#x307B;&#x307C;&#x78BA;&#x5B9F;&#x306A;&#x751F;&#x7269;&#x5B66;&#x7684;&#x691C;&#x67FB;&#x3068;&#x3001;&#x5371;&#x967A;&#x6027;&#x3068;&#x5229;&#x76CA;&#x306E;&#x6BD4;&#x7387;&#x304C;&#x826F;&#x3044;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x3044;&#x3046;2&#x70B9;&#x304C;&#x6E80;&#x305F;&#x3055;&#x308C;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6804;&#x990A;&#x7D20;&#x306E;&#x3C9;-3&#x8102;&#x80AA;&#x9178;&#x306B;&#x306F;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x4F5C;&#x7528;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x30CF;&#x30A4;&#x30EA;&#x30B9;&#x30AF;&#x7FA4;&#x304C;3&#x9031;&#x9593;&#x670D;&#x7528;&#x3059;&#x308B;&#x7814;&#x7A76;&#x3092;&#x884C;&#x3044;&#x305D;&#x306E;&#x7D04;7&#x5E74;&#x5F8C;&#x3067;&#x306F;&#x3001;&#x507D;&#x85AC;&#x3067;&#x306F;&#x767A;&#x75C7;&#x7387;40%&#x3067;&#x3042;&#x3063;&#x305F;&#x306E;&#x306B;&#x6BD4;&#x8F03;&#x3057;&#x3066;&#x7D04;10%&#x3068;&#x3001;&#x767A;&#x75C7;&#x7387;&#x306F;&#x7D04;30%&#x4F4E;&#x4E0B;&#x3057;&#x305F;&#x3002;</p>

<p>&#x539F;&#x5247;&#x3068;&#x3057;&#x3066;&#x969C;&#x5BB3;&#x5E74;&#x91D1;&#x306E;&#x8A8D;&#x5B9A;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x3089;&#x306A;&#x3044;&#x304C;&#x3001;&#x81E8;&#x5E8A;&#x75C7;&#x72B6;&#x304B;&#x3089;&#x5224;&#x65AD;&#x3057;&#x3066;&#x7CBE;&#x795E;&#x75C5;&#x306E;&#x75C5;&#x614B;&#x3092;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x307E;&#x305F;&#x306F;&#x8E81;&#x3046;&#x3064;&#x75C5;&#x306B;&#x6E96;&#x3058;&#x3066;&#x53D6;&#x308A;&#x6271;&#x3046;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E2D;&#x6BD2;&#x7CBE;&#x795E;&#x75C5;&#x306E;&#x8A9E;&#x306F;&#x3001;&#x539A;&#x751F;&#x7701;&#x4FDD;&#x5065;&#x533B;&#x7642;&#x5C40;&#x9577;&#x901A;&#x77E5;&#x300C;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x624B;&#x5E33;&#x306E;&#x969C;&#x5BB3;&#x7B49;&#x7D1A;&#x306E;&#x5224;&#x5B9A;&#x57FA;&#x6E96;&#x306B;&#x3064;&#x3044;&#x3066;&#x300D;&#x306B;&#x304A;&#x3044;&#x3066;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x308B;&#x7528;&#x8A9E;&#x3067;&#x3042;&#x308A;&#x3001;&#x300C;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x624B;&#x5E33;&#x969C;&#x5BB3;&#x7B49;&#x7D1A;&#x5224;&#x5B9A;&#x57FA;&#x6E96;&#x306E;&#x8AAC;&#x660E;&#x300D;&#x306B;&#x3088;&#x308B;&#x3068;&#x7CBE;&#x795E;&#x4F5C;&#x7528;&#x7269;&#x8CEA;&#x306E;&#x6442;&#x53D6;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x7CBE;&#x795E;&#x304A;&#x3088;&#x3073;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x6307;&#x3059;&#x3002;&#x7CBE;&#x795E;&#x4F5C;&#x7528;&#x7269;&#x8CEA;&#x3068;&#x306F;&#x3001;&#x6709;&#x6A5F;&#x6EB6;&#x5264;&#x306A;&#x3069;&#x306E;&#x7523;&#x696D;&#x5316;&#x5408;&#x7269;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306A;&#x3069;&#x306E;&#x55DC;&#x597D;&#x54C1;&#x3001;&#x9EBB;&#x85AC;&#x3001;&#x899A;&#x9192;&#x5264;&#x3001;&#x30B3;&#x30AB;&#x30A4;&#x30F3;&#x3001;&#x5411;&#x7CBE;&#x795E;&#x85AC;&#x306A;&#x3069;&#x306E;&#x533B;&#x85AC;&#x54C1;&#x306A;&#x3069;&#x3002;</p>



<ul>
<li><cite style="font-style:normal" class="citation book" id="CITEREF.E4.B8.96.E7.95.8C.E4.BF.9D.E5.81.A5.E6.A9.9F.E9.96.A22004">&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2; (2004) (pdf). . World Health Organization. ISBN&#xA0;92-4-156235-8.</cite></li>
</ul>
<ul>
<li><cite style="font-style:normal" class="citation report" id="CITEREF.E8.8B.B1.E5.9B.BD.E5.9B.BD.E7.AB.8B.E5.8C.BB.E7.99.82.E6.8A.80.E8.A1.93.E8.A9.95.E4.BE.A1.E6.A9.9F.E6.A7.8B2014"> (Report). &#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;. (2014-02).</cite></li>
<li><cite style="font-style:normal" class="citation report" id="CITEREF.E8.8B.B1.E5.9B.BD.E5.9B.BD.E7.AB.8B.E5.8C.BB.E7.99.82.E6.8A.80.E8.A1.93.E8.A9.95.E4.BE.A1.E6.A9.9F.E6.A7.8B2013"> (Report). &#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;. (2013-01).</cite></li>
<li><cite style="font-style:normal" class="citation report" id="CITEREF.E8.8B.B1.E5.9B.BD.E5.9B.BD.E7.AB.8B.E5.8C.BB.E7.99.82.E6.8A.80.E8.A1.93.E8.A9.95.E4.BE.A1.E6.A9.9F.E6.A7.8B2011"> (Report). &#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;. (2011-03).</cite></li>
<li><cite class="book" style="font-style:normal" id="CITEREF.E3.83.92.E3.83.AB.E3.82.AC.E3.83.BC.E3.83.89.E3.81.AE.E5.BF.83.E7.90.86.E5.AD.A6.E7.AC.AC15.E7.89.882012">Susan Nolen-Hoeksema, Barbara L.Fredrickson, Geoff R.Loftus, Willem A.Wagenaar&#x3001;(&#x76E3;&#x8A33;)&#x5185;&#x7530;&#x4E00;&#x6210; &#x300E;&#x30D2;&#x30EB;&#x30AC;&#x30FC;&#x30C9;&#x306E;&#x5FC3;&#x7406;&#x5B66;&#x300F;&#x3001;&#x3001;15&#x7248;&#x3002;&#x3002;</cite> <i>Atkinson &amp; Hilgard&apos;s Introduction to Psychology</i>, 15ed.</li>
</ul>

<ul>



<li>&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC; - &#x5411;&#x7CBE;&#x795E;&#x85AC; - &#x7761;&#x7720;&#x85AC;</li>



</ul>

<ul>
<li> - NICE Pathways</li>

</ul>







<p><i>Source - Wikipedia</i></p>