<h1>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;</h1>
<p><b>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;</b>&#xFF08;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3044;&#x305D;&#x3093;&#x3057;&#x3087;&#x3046;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3044;&#x305E;&#x3093;&#x3057;&#x3087;&#x3046;&#xFF09;&#x3068;&#x306F;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3001;&#x8CED;&#x535A;&#xFF08;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#xFF09;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x4F9D;&#x5B58;&#x75C7;&#x3067;&#x3042;&#x308B;&#x3002;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x6E07;&#x671B;&#x3059;&#x308B;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x3057;&#x305F;&#x3044;&#x3068;&#x3044;&#x3046;&#x885D;&#x52D5;&#x3092;&#x5236;&#x5FA1;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x3059;&#x308B;&#x305B;&#x3044;&#x3067;&#x501F;&#x91D1;&#x306A;&#x3069;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x4E0A;&#x306E;&#x554F;&#x984C;&#x304C;&#x751F;&#x3058;&#x3066;&#x3044;&#x308B;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3084;&#x3081;&#x3089;&#x308C;&#x306A;&#x3044;&#x3001;&#x3068;&#x3044;&#x3063;&#x305F;&#x72B6;&#x614B;&#x304C;&#x7E70;&#x308A;&#x8FD4;&#x3055;&#x308C;&#x3001;&#x8EAB;&#x4F53;&#x7684;&#x3001;&#x5FC3;&#x7406;&#x7684;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x5065;&#x5EB7;&#x304C;&#x5BB3;&#x3055;&#x308C;&#x305F;&#x308A;&#x3001;&#x82E6;&#x75DB;&#x3067;&#x3042;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;</p>
<p>DSM-5&#xFF08;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x7B2C;5&#x7248;&#xFF09;&#x3084;ICD-10&#xFF08;&#x75BE;&#x75C5;&#x53CA;&#x3073;&#x95A2;&#x9023;&#x4FDD;&#x5065;&#x554F;&#x984C;&#x306E;&#x56FD;&#x969B;&#x7D71;&#x8A08;&#x5206;&#x985E;&#x7B2C;10&#x7248;&#xFF09;&#x3068;&#x8A00;&#x3063;&#x305F;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x306F;&#x300C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x300D;&#x3068;&#x3044;&#x3046;&#x8868;&#x73FE;&#x306F;&#x306A;&#x304F;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3092;&#x4F7F;&#x3046;&#x5834;&#x5408;&#x306B;&#x306F;<b>&#x300C;&#x3044;&#x308F;&#x3086;&#x308B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x300D;</b>&#x3068;&#x3059;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044; &#x3002;&#x6B63;&#x5F0F;&#x306B;&#x306F;<b>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x969C;&#x5BB3;</b>&#xFF08;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EA;&#x30F3;&#x30B0;&#x969C;&#x5BB3;&#xFF1A;DSM5&#x306E;&#x5834;&#x5408;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x969C;&#x5BB3;&#x306F;&#x548C;&#x8A33;&#xFF09;&#x3001;<b>&#x75C5;&#x7684;&#x8CED;&#x535A;</b> (&#x3001;&#x75C5;&#x7684;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EA;&#x30F3;&#x30B0;&#xFF1A;ICD-10&#x306E;&#x5834;&#x5408;&#x3001;&#x75C5;&#x7684;&#x8CED;&#x535A;&#x306F;&#x548C;&#x8A33;) &#x3092;&#x6307;&#x3059;&#x3002;</p>


<p>&#x65E5;&#x672C;&#x306E;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x969C;&#x5BB3;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x4E09;&#x3064;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x306B;&#x5206;&#x3051;&#x305F;&#x5BFE;&#x5FDC;&#x304C;&#x63D0;&#x6848;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B; &#x3002;&#x30BF;&#x30A4;&#x30D7;&#x2160;&#xFF08;&#x5358;&#x7D14;&#x55DC;&#x7656;&#x578B;&#xFF09;&#x3001;&#x30BF;&#x30A4;&#x30D7;&#x2161;&#xFF08;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x5148;&#x884C;&#x578B;&#xFF09;&#x3001;&#x30BF;&#x30A4;&#x30D7;&#x2162;&#xFF08;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x7B49;&#x306E;&#x554F;&#x984C;&#x578B;&#xFF09;&#x3067;&#x3001;&#x30BF;&#x30A4;&#x30D7;&#x2160;&#x3067;&#x306F;&#x3001;GA&#xFF08;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30E9;&#x30FC;&#x30BA;&#x30FB;&#x30A2;&#x30CE;&#x30CB;&#x30DE;&#x30B9;&#xFF09;&#x306A;&#x3069;&#x306E;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x65BD;&#x8A2D;&#x3001;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30EA;&#x30F3;&#x30B0;&#x30EB;&#x30FC;&#x30E0;&#x7B49;&#x306E;&#x7D39;&#x4ECB;&#x3001;&#x672C;&#x4EBA;&#x306E;&#x540C;&#x610F;&#x306E;&#x4E0A;&#x3067;&#x306E;&#x5BB6;&#x65CF;&#x7B49;&#x306B;&#x3088;&#x308B;&#x91D1;&#x92AD;&#x7BA1;&#x7406;&#x3001;&#x5BB6;&#x65CF;&#x3078;&#x306E;&#x75BE;&#x75C5;&#x6559;&#x80B2;&#x3001;&#x30AE;&#x30E3;&#x30DE;&#x30CE;&#x30F3;&#x7B49;&#x306E;&#x7D39;&#x4ECB;&#x3001;&#x304C;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x306E;&#x5BFE;&#x5FDC;&#x30D5;&#x30ED;&#x30FC;&#x30C1;&#x30E3;&#x30FC;&#x30C8;&#x3068;&#x3057;&#x3066;&#x63D0;&#x6848;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x501F;&#x91D1;&#x7B49;&#x306E;&#x554F;&#x984C;&#x306E;&#x5B89;&#x6613;&#x306A;&#x89E3;&#x6C7A;&#x306F;&#x3057;&#x306A;&#x3044;&#x3001;&#x3053;&#x3068;&#x304C;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30BF;&#x30A4;&#x30D7;&#x2161;&#x3067;&#x306F;&#x3001;&#x4F75;&#x5B58;&#x3059;&#x308B;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#xFF08;&#x5927;&#x3046;&#x3064;&#x75C5;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3001;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F7F;&#x7528;&#x969C;&#x5BB3;&#x306A;&#x3069;&#xFF09;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x304B;&#x3089;&#x3001;&#x30BF;&#x30A4;&#x30D7;&#x2160;&#x540C;&#x69D8;&#x306E;&#x5BFE;&#x5FDC;&#x3078;&#x3001;&#x305F;&#x3060;&#x3057;&#x3001;&#x501F;&#x91D1;&#x306F;&#x72B6;&#x614B;&#x306B;&#x5FDC;&#x3058;&#x5BFE;&#x5FDC;&#x3002;&#x30BF;&#x30A4;&#x30D7;&#x2162;&#x3067;&#x306F;&#x3001;&#x4F75;&#x5B58;&#x3059;&#x308B;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#xFF08;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3001;ADHD&#x3001;&#x8A8D;&#x77E5;&#x75C7;&#x3001;&#x5668;&#x8CEA;&#x7684;&#x306A;&#x554F;&#x984C;&#x306A;&#x3069;&#xFF09;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x3068;&#x6709;&#x52B9;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x793E;&#x4F1A;&#x8CC7;&#x6E90;&#x306E;&#x6D3B;&#x7528;&#x304B;&#x3089;&#x3001;&#x30BF;&#x30A4;&#x30D7;&#x2160;&#x3068;&#x540C;&#x69D8;&#x306E;&#x5BFE;&#x5FDC;&#x3078;&#x3001;&#x305F;&#x3060;&#x3057;&#x3001;&#x501F;&#x91D1;&#x306F;&#x72B6;&#x614B;&#x306B;&#x5FDC;&#x3058;&#x5BFE;&#x5FDC;&#x3002;&#x30B5;&#x30F3;&#x30D7;&#x30EB;&#x304C;&#x5C11;&#x306A;&#x3044;&#x304C;&#x3001;&#x30BF;&#x30A4;&#x30D7;&#x2160;&#x304C;27&#x4F8B;&#x3001;&#x30BF;&#x30A4;&#x30D7;&#x2161;&#x304C;10&#x4F8B;&#x3001;&#x30BF;&#x30A4;&#x30D7;&#x2162;&#x304C;10&#x4F8B;&#x3001;&#x5831;&#x544A;&#x3055;&#x308C;&#x3001;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x4F75;&#x5B58;&#x304C;&#x76F8;&#x5F53;&#x306B;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x63A8;&#x6E2C;&#x3055;&#x308C;&#x308B; &#x3002;</p>
<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3078;&#x306E;&#x4F9D;&#x5B58;&#x306F;&#x9577;&#x3089;&#x304F;&#x610F;&#x601D;&#x8584;&#x5F31;&#x30FB;&#x6027;&#x683C;&#x672A;&#x719F;&#x306A;&#x3069;&#x672C;&#x4EBA;&#x306E;&#x8CC7;&#x8CEA;&#x306E;&#x554F;&#x984C;&#x3068;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x304C;&#x3001;1970&#x5E74;&#x4EE3;&#x4EE5;&#x964D;&#x3001;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x8B58;&#x3059;&#x308B;&#x52D5;&#x304D;&#x304C;&#x5E83;&#x304C;&#x3063;&#x305F;&#x3002;&#x6CBB;&#x7642;&#x306B;&#x306F;&#x6570;&#x5E74;&#x3092;&#x8981;&#x3057;&#x3001;&#x6CBB;&#x7652;&#x3057;&#x305F;&#x3068;&#x3044;&#x3048;&#x308B;&#x305F;&#x3081;&#x306B;&#x306F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x5B8C;&#x5168;&#x306B;&#x7D76;&#x3064;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x3001;&#x9577;&#x671F;&#x9593;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x7D76;&#x3064;&#x3053;&#x3068;&#x306B;&#x6210;&#x529F;&#x3057;&#x305F;&#x5F8C;&#x3067;&#x3082;&#x518D;&#x3073;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x624B;&#x3092;&#x51FA;&#x3059;&#x3068;&#x305F;&#x3061;&#x307E;&#x3061;&#x75C7;&#x72B6;&#x304C;&#x518D;&#x767A;&#x3057;&#x3001;&#x300C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306F;&#x6CBB;&#x3089;&#x306A;&#x3044;&#x300D;&#x3068;&#x3044;&#x308F;&#x308C;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;2000&#x5E74;&#x4EE5;&#x964D;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x306B;&#x306F;&#x81EA;&#x7136;&#x56DE;&#x5FA9;&#x304C;&#x591A;&#x6570;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3001;&#x4E0A;&#x8A18;&#x306E;&#x3088;&#x3046;&#x306B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x969C;&#x5BB3;&#xFF08;&#x3044;&#x308F;&#x3086;&#x308B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#xFF09;&#x304C;&#x9032;&#x884C;&#x7684;&#x3001;&#x4E0D;&#x53EF;&#x9006;&#x7684;&#x306A;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x7406;&#x89E3;&#x304C;&#x3042;&#x3089;&#x305F;&#x3081;&#x3089;&#x308C;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;&#x6CB3;&#x672C;&#x3089;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x65AD;&#x3064;&#x3053;&#x3068;&#x3092;&#x6700;&#x512A;&#x5148;&#x3059;&#x3079;&#x304D;&#x7FA4;&#x306F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EA;&#x30F3;&#x30B0;&#x969C;&#x5BB3;&#x306E;10-60&#xFF05;&#x3068;&#x898B;&#x7A4D;&#x3082;&#x3089;&#x308C;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x65AD;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EA;&#x30F3;&#x30B0;&#x304C;&#x6CBB;&#x7642;&#x4E0A;&#x5FC5;&#x9808;&#x3068;&#x306F;&#x8A00;&#x3048;&#x306A;&#x3044;&#x3002;</p>
<p>&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x6709;&#x52B9;&#x306A;&#x6CBB;&#x7642;&#x85AC;&#x304C;&#x306A;&#x304F;&#x3001;&#x4ED6;&#x306E;&#x4F9D;&#x5B58;&#x75C7;&#x3068;&#x540C;&#x3058;&#x3088;&#x3046;&#x306B;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x304C;&#x6700;&#x3082;&#x6709;&#x529B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F9D;&#x5B58;&#x8005;&#x81EA;&#x8EAB;&#x306E;&#x307F;&#x306A;&#x3089;&#x305A;&#x5468;&#x56F2;&#x306B;&#x3044;&#x308B;&#x4EBA;&#x9593;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x3082;&#x5927;&#x304D;&#x304F;&#x3001;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x9593;&#x304C;&#x50B7;&#x3064;&#x304F;&#x5EA6;&#x5408;&#x3044;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3092;&#x8D85;&#x3048;&#x308B;&#x75C5;&#x6C17;&#x306F;&#x306A;&#x3044;&#x3068;&#x3044;&#x308F;&#x308C;&#x3001;&#x3068;&#x308A;&#x308F;&#x3051;&#x5BB6;&#x65CF;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x60A3;&#x8005;&#x672C;&#x4EBA;&#x3068;&#x306F;&#x5225;&#x306B;&#x30B1;&#x30A2;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x4E45;&#x91CC;&#x6D5C;&#x533B;&#x7642;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306E;&#x75C5;&#x7684;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EA;&#x30F3;&#x30B0;&#xFF08;&#x3044;&#x308F;&#x3086;&#x308B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#xFF09;&#x5916;&#x6765;&#x3067;&#x306F;&#x3001;6&#x56DE;&#x306E;&#x9762;&#x63A5;&#x3092;&#x901A;&#x3057;&#x3066;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x884C;&#x3046;&#x76EE;&#x7684;&#x306E;&#x6574;&#x7406;&#x306A;&#x3069;&#x306E;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x3067;&#x826F;&#x597D;&#x306A;&#x6210;&#x7E3E;&#x3092;&#x53CE;&#x3081;&#x3064;&#x3064;&#x3042;&#x308A;&#x3001;&#x9694;&#x96E2;&#x7684;&#x306A;&#x5BFE;&#x51E6;&#x306E;&#x5F0A;&#x5BB3;&#x3082;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E4.BE.9D.E5.AD.98.E7.97.87.E3.81.A8.E3.81.97.E3.81.A6.E3.81.AE.E7.97.87.E7.8A.B6">&#x4F9D;&#x5B58;&#x75C7;&#x3068;&#x3057;&#x3066;&#x306E;&#x75C7;&#x72B6;</span></h3>
<p>&#x4E00;&#x822C;&#x306B;&#x3001;&#x4F9D;&#x5B58;&#x75C7;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x4EE5;&#x4E0B;&#x306E;6&#x3064;&#x306E;&#x7279;&#x5FB4;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<ol>
<li>&#x3042;&#x308B;&#x7269;&#x8CEA;&#x3084;&#x884C;&#x52D5;&#x3078;&#x306E;&#x6E07;&#x671B;&#x3002;</li>
<li>&#x6E07;&#x671B;&#x3059;&#x308B;&#x7269;&#x8CEA;&#x306E;&#x6442;&#x53D6;&#x3084;&#x884C;&#x52D5;&#x306E;&#x5236;&#x5FA1;&#x56F0;&#x96E3;&#x3002;</li>
<li>&#x96E2;&#x8131;&#x75C7;&#x72B6;&#xFF08;&#x6442;&#x53D6;&#x3084;&#x884C;&#x52D5;&#x304C;&#x9014;&#x5207;&#x308C;&#x305F;&#x969B;&#x306B;&#x8D77;&#x3053;&#x308B;&#x69D8;&#x3005;&#x306A;&#x75C7;&#x72B6;&#x3002;&#x767A;&#x6C57;&#x3001;&#x624B;&#x306E;&#x9707;&#x3048;&#x3001;&#x4E0D;&#x7720;&#x3001;&#x5E7B;&#x8996;&#x306A;&#x3069;&#xFF09;&#x3002;</li>
<li>&#xFF08;&#x7269;&#x8CEA;&#x306E;&#x6442;&#x53D6;&#x91CF;&#x304C;&#x5897;&#x52A0;&#x3059;&#x308B;&#x3001;&#x884C;&#x52D5;&#x304C;&#x983B;&#x7E41;&#x306B;&#x306A;&#x308B;&#xFF09;&#x3002;</li>
<li>&#x6E07;&#x671B;&#x3059;&#x308B;&#x7269;&#x8CEA;&#x306E;&#x6442;&#x53D6;&#x3084;&#x884C;&#x52D5;&#x4EE5;&#x5916;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x95A2;&#x5FC3;&#x306E;&#x4F4E;&#x4E0B;&#x3002;</li>
<li>&#x6E07;&#x671B;&#x3059;&#x308B;&#x7269;&#x8CEA;&#x3084;&#x884C;&#x52D5;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x6442;&#x53D6;&#x3084;&#x884C;&#x52D5;&#x3092;&#x7D99;&#x7D9A;&#x3059;&#x308B;&#x3002;</li>
</ol>
<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x5834;&#x5408;&#x3082;&#x3059;&#x3079;&#x3066;&#x306E;&#x7279;&#x5FB4;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3068;&#x306F;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3059;&#x4F9D;&#x5B58;&#x75C7;&#x3001;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ol>
<li>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x6E07;&#x671B;&#x3059;&#x308B;&#x3002;</li>
<li>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x5236;&#x5FA1;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x3057;&#x306A;&#x3044;&#x3068;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306B;&#x898B;&#x821E;&#x308F;&#x308C;&#x308B;&#x3002;</li>
<li>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x3059;&#x308B;&#x983B;&#x5EA6;&#x304C;&#x5897;&#x3048;&#x308B;&#x3001;&#x8CED;&#x3051;&#x91D1;&#x304C;&#x5897;&#x52A0;&#x3059;&#x308B;&#x3001;&#x30EA;&#x30B9;&#x30AF;&#x306E;&#x9AD8;&#x3044;&#x8CED;&#x3051;&#x65B9;&#x3092;&#x3059;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x8010;&#x6027;&#x304C;&#x751F;&#x3058;&#x308B;&#x3002;</li>
<li>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4EE5;&#x5916;&#x306E;&#x4E8B;&#x67C4;&#x3078;&#x306E;&#x95A2;&#x5FC3;&#x304C;&#x4F4E;&#x4E0B;&#x3059;&#x308B;&#x3002;</li>
<li>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x3059;&#x308B;&#x305B;&#x3044;&#x3067;&#x501F;&#x91D1;&#x306A;&#x3069;&#x306E;&#x554F;&#x984C;&#x304C;&#x751F;&#x3058;&#x3066;&#x3044;&#x308B;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3084;&#x3081;&#x3089;&#x308C;&#x305A;&#x306B;&#x7D9A;&#x3051;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;</li>
</ol>
<p>&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306F;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x75C7;&#x306B;&#x304A;&#x3051;&#x308B;&#x3082;&#x306E;&#x304C;&#x3088;&#x304F;&#x77E5;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3001;&#x899A;&#x9192;&#x5264;&#x306A;&#x3069;&#x306E;&#x7269;&#x8CEA;&#x304C;&#x4F53;&#x5185;&#x306B;&#x5165;&#x3063;&#x305F;&#x5F8C;&#x3067;&#x6442;&#x53D6;&#x3055;&#x308C;&#x306A;&#x304F;&#x306A;&#x308A;&#x8840;&#x4E2D;&#x6FC3;&#x5EA6;&#x304C;&#x4F4E;&#x4E0B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x3002;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306F;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x75C7;&#x3068;&#x7570;&#x306A;&#x308A;&#x7269;&#x8CEA;&#x3092;&#x4F53;&#x5185;&#x306B;&#x53D6;&#x308A;&#x8FBC;&#x3080;&#x3053;&#x3068;&#x304C;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x304C;&#x8D77;&#x3053;&#x3089;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x8AA4;&#x89E3;&#x304C;&#x751F;&#x3058;&#x304C;&#x3061;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x7D76;&#x3064;&#x3068;&#x96C6;&#x4E2D;&#x529B;&#x306E;&#x4F4E;&#x4E0B;&#x3084;&#x611F;&#x60C5;&#x306E;&#x4E71;&#x308C;&#x3001;&#x767A;&#x6C57;&#x3001;&#x624B;&#x306E;&#x9707;&#x3048;&#x3001;&#x4E0D;&#x7720;&#x3001;&#x5E7B;&#x8996;&#x306A;&#x3069;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306B;&#x898B;&#x821E;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x304C;&#x697D;&#x3057;&#x304F;&#x3066;&#x3084;&#x3081;&#x3089;&#x308C;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x304C;&#x3061;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x5FC3;&#x7406;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30E9;&#x30FC;&#x306E;&#x4E39;&#x91CE;&#x3086;&#x304D;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x300C;&#x3084;&#x3081;&#x306A;&#x3051;&#x308C;&#x3070;&#x300D;&#x3068;&#x3044;&#x3046;&#x601D;&#x3044;&#x3084;&#x501F;&#x91D1;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30D7;&#x30EC;&#x30C3;&#x30B7;&#x30E3;&#x30FC;&#x306A;&#x3069;&#x82E6;&#x3057;&#x3055;&#x3092;&#x611F;&#x3058;&#x3064;&#x3064;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x3060;&#x3068;&#x3044;&#x3046;&#x3002;&#x4E39;&#x91CE;&#x306F;&#x3001;&#x4E0D;&#x5FEB;&#x306A;&#x611F;&#x60C5;&#x3084;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304B;&#x3089;&#x9003;&#x308C;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x3057;&#x305F;&#x7D50;&#x679C;&#x82E6;&#x3057;&#x3055;&#x3092;&#x5473;&#x308F;&#x3044;&#x3001;&#x3055;&#x3089;&#x306B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x611F;&#x3058;&#x3066;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x8D70;&#x308B;&#x300C;&#x8CA0;&#x306E;&#x30B9;&#x30D1;&#x30A4;&#x30E9;&#x30EB;&#x300D;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.90.A6.E8.AA.8D">&#x5426;&#x8A8D;</span></h4>
<p>&#x5426;&#x8A8D;&#x3068;&#x306F;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x81EA;&#x3089;&#x306E;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x554F;&#x984C;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x3084;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x8A8D;&#x3081;&#x3088;&#x3046;&#x3068;&#x305B;&#x305A;&#x3001;&#x554F;&#x984C;&#x3092;&#x904E;&#x5C0F;&#x8A55;&#x4FA1;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x3044;&#x3046;&#x3002;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306F;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x306E;&#x884C;&#x52D5;&#x3092;&#x51B7;&#x9759;&#x306B;&#x898B;&#x3064;&#x3081;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305A;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x77E5;&#x3063;&#x3066;&#x3044;&#x3066;&#x3082;&#x300C;&#x81EA;&#x5206;&#x306F;&#x9055;&#x3046;&#x300D;&#x3068;&#x611F;&#x3058;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;&#x5426;&#x8A8D;&#x306F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x75C5;&#x8B58;&#x3092;&#x6301;&#x3061;&#x3001;&#x6CBB;&#x7642;&#x306B;&#x5411;&#x3051;&#x3066;&#x884C;&#x52D5;&#x3092;&#x958B;&#x59CB;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x59A8;&#x3052;&#x308B;&#x5927;&#x304D;&#x306A;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308A;&#x3046;&#x308B;&#x3082;&#x306E;&#x3067;&#x3001;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x306F;&#x5426;&#x8A8D;&#x3068;&#x306E;&#x6226;&#x3044;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x5426;&#x8A8D;&#x306F;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x4E2D;&#x3067;&#x5F90;&#x3005;&#x306B;&#x89E3;&#x6D88;&#x3055;&#x308C;&#x308B;&#x306E;&#x304C;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.86.8D.E7.99.BA">&#x518D;&#x767A;</span></h4>
<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306B;&#x306F;&#x3001;&#x9577;&#x671F;&#x9593;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x7D76;&#x3064;&#x3053;&#x3068;&#x306B;&#x6210;&#x529F;&#x3057;&#x305F;&#x5F8C;&#x3067;&#x3082;&#x518D;&#x3073;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x624B;&#x3092;&#x51FA;&#x3059;&#xFF08;&#x30B9;&#x30EA;&#x30C3;&#x30D7;&#xFF09;&#x3068;&#x305F;&#x3061;&#x307E;&#x3061;&#x75C7;&#x72B6;&#x304C;&#x518D;&#x767A;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306B;&#x3082;&#x540C;&#x69D8;&#x306E;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.90.88.E4.BD.B5.E7.97.87">&#x5408;&#x4F75;&#x75C7;</span></h3>
<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306B;&#x5408;&#x4F75;&#x3059;&#x308B;&#x75BE;&#x60A3;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A18;&#x8FF0;&#x3059;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.A2.E3.83.AB.E3.82.B3.E3.83.BC.E3.83.AB.E4.BE.9D.E5.AD.98.E7.97.87">&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;</span></h4>
<p>&#x6B27;&#x7C73;&#x3067;&#x306F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;3&#x5272;&#x304B;&#x3089;5&#x5272;&#x304C;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3092;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;1&#x5272;&#x304B;&#x3089;3&#x5272;&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3092;&#x4F75;&#x767A;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x30C7;&#x30FC;&#x30BF;&#x304C;&#x5F97;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x5408;&#x4F75;&#x75C7;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;2&#x3064;&#x306E;&#x4F9D;&#x5B58;&#x75C7;&#x304C;&#x540C;&#x6642;&#x9032;&#x884C;&#x3059;&#x308B;&#x5834;&#x5408;&#x3068;&#x3001;&#x4E00;&#x65B9;&#x304C;&#x53CE;&#x307E;&#x308B;&#x3068;&#x3082;&#x3046;&#x4E00;&#x65B9;&#x304C;&#x554F;&#x984C;&#x5316;&#x3059;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x5177;&#x5408;&#x306B;&#x4EA4;&#x4E92;&#x306B;&#x8868;&#x308C;&#x308B;&#x5834;&#x5408;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x5F8C;&#x8005;&#x306E;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x306E;&#x3046;&#x3061;&#x3088;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x306E;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x304C;&#x6210;&#x679C;&#x3092;&#x6319;&#x3052;&#x3066;&#x3044;&#x308B;&#x6700;&#x4E2D;&#x306B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x624B;&#x3092;&#x51FA;&#x3057;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x30B1;&#x30FC;&#x30B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x7D76;&#x3064;&#x6C7A;&#x610F;&#x3092;&#x3057;&#x305F;&#x3082;&#x306E;&#x306E;&#x98F2;&#x9152;&#x306B;&#x3088;&#x3063;&#x3066;&#x6C7A;&#x610F;&#x304C;&#x63FA;&#x3089;&#x3044;&#x3067;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x624B;&#x3092;&#x51FA;&#x3057;&#x3001;&#x52DD;&#x3066;&#x3070;&#x795D;&#x3044;&#x9152;&#x3001;&#x8CA0;&#x3051;&#x308C;&#x3070;&#x30E4;&#x30B1;&#x9152;&#x3092;&#x3042;&#x304A;&#x308B;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306B;&#x60AA;&#x5FAA;&#x74B0;&#x306B;&#x9665;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x5408;&#x4F75;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x5165;&#x9662;&#x3059;&#x308B;&#x3053;&#x3068;&#x306A;&#x3057;&#x306B;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x514B;&#x670D;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305A;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x5C02;&#x9580;&#x75C5;&#x68DF;&#x306B;&#x5165;&#x9662;&#x3057;&#x3066;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x514B;&#x670D;&#x3057;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x306B;&#x65AD;&#x9152;&#x6559;&#x80B2;&#x3092;&#x53D7;&#x3051;&#x306A;&#x304C;&#x3089;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.8F.8C.E6.A5.B5.E6.80.A7.E9.9A.9C.E5.AE.B3.E3.83.BB.E3.81.86.E3.81.A4.E7.97.85">&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x30FB;&#x3046;&#x3064;&#x75C5;</span></h4>
<p>&#x8E81;&#x72B6;&#x614B;&#x306B;&#x3042;&#x308B;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306F;&#x6C17;&#x5206;&#x304C;&#x9AD8;&#x63DA;&#x3057;&#x3066;&#x904E;&#x5EA6;&#x306B;&#x6D3B;&#x52D5;&#x7684;&#x306B;&#x306A;&#x308A;&#x3001;&#x8A87;&#x5927;&#x611F;&#x306B;&#x6E80;&#x3061;&#x3066;&#x6D6A;&#x8CBB;&#x3092;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x8005;&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x76EE;&#x3092;&#x5411;&#x3051;&#x305F;&#x5834;&#x5408;&#x3001;&#x91D1;&#x306B;&#x7CF8;&#x76EE;&#x3092;&#x4ED8;&#x3051;&#x305A;&#x306B;&#x306E;&#x3081;&#x308A;&#x8FBC;&#x307F;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3092;&#x4F75;&#x767A;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x6975;&#x3081;&#x3066;&#x9AD8;&#x3044;&#x3002;&#x3057;&#x304B;&#x3082;&#x5224;&#x65AD;&#x529B;&#x304C;&#x4F4E;&#x4E0B;&#x3059;&#x308B;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x8CA0;&#x3051;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3002;&#x3053;&#x306E;&#x5408;&#x4F75;&#x75C7;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x307E;&#x305A;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3044;&#x3001;&#x75C7;&#x72B6;&#x304C;&#x6CBB;&#x307E;&#x3063;&#x3066;&#x304B;&#x3089;&#x518D;&#x767A;&#x9632;&#x6B62;&#x306E;&#x305F;&#x3081;&#x306E;&#x85AC;&#x3092;&#x5185;&#x670D;&#x3055;&#x305B;&#x3064;&#x3064;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x3002;&#x8E81;&#x72B6;&#x614B;&#x306E;&#x307E;&#x307E;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x5834;&#x3092;&#x4E71;&#x3059;&#x3060;&#x3051;&#x3067;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x304C;&#x898B;&#x8FBC;&#x307F;&#x96E3;&#x3044;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3046;&#x3064;&#x75C5;&#x306B;&#x306A;&#x308B;&#x3068;&#x610F;&#x6B32;&#x3084;&#x96C6;&#x4E2D;&#x529B;&#x304C;&#x4F4E;&#x4E0B;&#x3057;&#x3001;&#x98DF;&#x6B32;&#x4F4E;&#x4E0B;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x306A;&#x3069;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x3046;&#x3064;&#x75C5;&#x3068;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3068;&#x306E;&#x5408;&#x4F75;&#x75C7;&#x304C;&#x8D77;&#x3053;&#x308B;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x306B;&#x306F;2&#x901A;&#x308A;&#x3042;&#x308B;&#x3002;1&#x3064;&#x306F;&#x8EFD;&#x5EA6;&#x306E;&#x3046;&#x3064;&#x75C5;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x6C17;&#x5206;&#x3092;&#x76DB;&#x308A;&#x4E0A;&#x3052;&#x305F;&#x308A;&#x6C17;&#x6674;&#x3089;&#x3057;&#x306E;&#x305F;&#x3081;&#x306B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x624B;&#x3092;&#x51FA;&#x3057;&#x4F9D;&#x5B58;&#x75C7;&#x306B;&#x306A;&#x308B;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x3067;&#x3001;&#x3082;&#x3046;1&#x3064;&#x306F;&#x751F;&#x6D3B;&#x304C;&#x7834;&#x7DBB;&#x3057;&#x305F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x3046;&#x3064;&#x75C5;&#x3092;&#x767A;&#x75C7;&#x3059;&#x308B;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x3067;&#x3042;&#x308B;&#x3002;&#x3046;&#x3064;&#x75C5;&#x3068;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306F;&#x3068;&#x3082;&#x306B;&#x518D;&#x767A;&#x3057;&#x3084;&#x3059;&#x3044;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x6CBB;&#x7642;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3046;&#x3064;&#x75C5;&#x6CBB;&#x7642;&#x306E;&#x305F;&#x3081;&#x306E;&#x85AC;&#x306E;&#x670D;&#x7528;&#x3068;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x3068;&#x3082;&#x306B;&#x7D99;&#x7D9A;&#x3055;&#x305B;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x6B27;&#x7C73;&#x306B;&#x304A;&#x3051;&#x308B;&#x7814;&#x7A76;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x5165;&#x9662;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3063;&#x305F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x3046;&#x3064;&#x75C5;&#x306E;&#x5408;&#x4F75;&#x7387;&#x306F;30%&#x304B;&#x3089;70%&#x306B;&#x306E;&#x307C;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E7.B5.B1.E5.90.88.E5.A4.B1.E8.AA.BF.E7.97.87">&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;</span></h4>
<p>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3092;&#x767A;&#x75C7;&#x3059;&#x308B;&#x3068;&#x5E7B;&#x899A;&#x3001;&#x5984;&#x60F3;&#x3001;&#x601D;&#x8003;&#x306B;&#x307E;&#x3068;&#x307E;&#x308A;&#x304C;&#x306A;&#x304F;&#x306A;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3092;&#x4F75;&#x767A;&#x3059;&#x308B;&#x306E;&#x306F;&#x75C7;&#x72B6;&#x304C;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x843D;&#x3061;&#x7740;&#x3044;&#x3066;&#x3044;&#x308B;&#x6642;&#x671F;&#x3067;&#x3042;&#x308B;&#xFF08;&#x75C7;&#x72B6;&#x304C;&#x6FC0;&#x3057;&#x3044;&#x6642;&#x671F;&#x306B;&#x306F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x81EA;&#x4F53;&#x304C;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#xFF09;&#x3002;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x624B;&#x3092;&#x51FA;&#x3059;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306F;&#x30D1;&#x30C1;&#x30F3;&#x30B3;&#x304C;&#x591A;&#x3044;&#x3002;&#x4E00;&#x822C;&#x306B;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306F;&#x3001;&#x4EBA;&#x306B;&#x898B;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x5984;&#x60F3;&#x3092;&#x62B1;&#x304D;&#x3084;&#x3059;&#x3044;&#x305F;&#x3081;&#x3001;&#x4EBA;&#x6DF7;&#x307F;&#x3092;&#x82E6;&#x624B;&#x3068;&#x3059;&#x308B;&#x304C;&#x3001;&#x30D1;&#x30C1;&#x30F3;&#x30B3;&#x5E97;&#x3067;&#x306F;&#x6163;&#x308C;&#x308C;&#x3070;&#x4ED6;&#x4EBA;&#x304C;&#x6C17;&#x306B;&#x306A;&#x3089;&#x306A;&#x304F;&#x306A;&#x308B;&#x50BE;&#x5411;&#x3092;&#x6709;&#x3059;&#x308B;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306F;&#x5408;&#x4F75;&#x75C7;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x6CBB;&#x7642;&#x306E;&#x305F;&#x3081;&#x306E;&#x85AC;&#x3092;&#x5185;&#x670D;&#x3055;&#x305B;&#x3064;&#x3064;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.91.82.E9.A3.9F.E9.9A.9C.E5.AE.B3">&#x6442;&#x98DF;&#x969C;&#x5BB3;</span></h4>
<p>&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306B;&#x306F;&#x98DF;&#x7269;&#x306E;&#x6442;&#x53D6;&#x3092;&#x5236;&#x9650;&#x3059;&#x308B;&#x30BF;&#x30A4;&#x30D7;&#x3068;&#x98DF;&#x7269;&#x3092;&#x6442;&#x53D6;&#x3057;&#x3059;&#x304E;&#x308B;&#x30BF;&#x30A4;&#x30D7;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3092;&#x4F75;&#x767A;&#x3057;&#x3084;&#x3059;&#x3044;&#x306E;&#x306F;&#x5F8C;&#x8005;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306F;&#x4E0D;&#x5B89;&#x3092;&#x89E3;&#x6D88;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x98DF;&#x7269;&#x3092;&#x5927;&#x91CF;&#x306B;&#x6442;&#x53D6;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x5927;&#x98DF;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x81EA;&#x5DF1;&#x5ACC;&#x60AA;&#x304B;&#x3089;&#x3055;&#x3089;&#x306B;&#x4E0D;&#x5B89;&#x306B;&#x8972;&#x308F;&#x308C;&#x308B;&#x3002;&#x5408;&#x4F75;&#x75C7;&#x306F;&#x4E00;&#x65B9;&#x306E;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x306E;&#x4E2D;&#x306B;&#x4ED6;&#x65B9;&#x304C;&#x7D44;&#x307F;&#x8FBC;&#x307E;&#x308C;&#x308B;&#x3053;&#x3068;&#x3067;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x3002;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3067;&#x8CA0;&#x3051;&#x305F;&#x6182;&#x3055;&#x3092;&#x6674;&#x3089;&#x3059;&#x305F;&#x3081;&#x306B;&#x5927;&#x98DF;&#x306B;&#x8D70;&#x308A;&#x3001;&#x5927;&#x98DF;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x81EA;&#x5DF1;&#x5ACC;&#x60AA;&#x304B;&#x3089;&#x4E0D;&#x5B89;&#x306B;&#x306A;&#x308A;&#x3001;&#x305D;&#x306E;&#x4E0D;&#x5B89;&#x3092;&#x89E3;&#x6D88;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x307E;&#x305F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3084;&#x5927;&#x98DF;&#x306B;&#x8D70;&#x308B;&#x3001;&#x3068;&#x3044;&#x3063;&#x305F;&#x5177;&#x5408;&#x306B;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E7.94.9F.E6.B4.BB.E7.BF.92.E6.85.A3.E7.97.85">&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x75C5;</span></h4>
<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x306E;&#x3081;&#x308A;&#x8FBC;&#x3080;&#x3042;&#x307E;&#x308A;&#x751F;&#x6D3B;&#x304C;&#x4E0D;&#x898F;&#x5247;&#x306B;&#x306A;&#x308A;&#x304C;&#x3061;&#x3067;&#x3001;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x75C5;&#x3092;&#x767A;&#x75C7;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306E;&#x5F53;&#x305F;&#x308A;&#x5916;&#x308C;&#x3067;&#x306B;&#x4E00;&#x559C;&#x4E00;&#x6182;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x305F;&#x308A;&#x3001;&#x4F9D;&#x5B58;&#x75C7;&#x304C;&#x9032;&#x884C;&#x3057;&#x8FD4;&#x3059;&#x5F53;&#x3066;&#x306E;&#x306A;&#x3044;&#x501F;&#x91D1;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x6E9C;&#x3081;&#x3053;&#x3093;&#x3060;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x8EAB;&#x4F53;&#x306B;&#x60AA;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3059;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x3046;&#x3057;&#x3066;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x75BE;&#x60A3;&#x306B;&#x306F;&#x7CD6;&#x5C3F;&#x75C5;&#x3068;&#x9AD8;&#x8840;&#x5727;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x75C5;&#x3092;&#x767A;&#x75C7;&#x3057;&#x3066;&#x3044;&#x305F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x3001;&#x6CBB;&#x7642;&#x306B;&#x3088;&#x3063;&#x3066;&#x307F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x3057;&#x306A;&#x3044;&#x751F;&#x6D3B;&#x3092;&#x9001;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x7D50;&#x679C;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x75C5;&#x3092;&#x514B;&#x670D;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x30B1;&#x30FC;&#x30B9;&#x306F;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;</p>

<p>DSM-5&#x3067;&#x306F;&#x300C;&#x75C5;&#x7684;&#x8CED;&#x535A;&#x300D;&#x306E;&#x540D;&#x79F0;&#x304C;&#x6D88;&#x3048;&#x3001;&#x300C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x969C;&#x5BB3;&#xFF08;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EA;&#x30F3;&#x30B0;&#x969C;&#x5BB3;&#xFF09;&#x300D;&#x3068;&#x8A00;&#x3044;&#x63DB;&#x3048;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x300C;&#x3042;&#x308B;12&#x304B;&#x6708;&#x9593;&#x3067;&#x300D;&#x3068;&#x671F;&#x9593;&#x306E;&#x9650;&#x5B9A;&#x304C;&#x5165;&#x308A;&#x3001;&#x4E0B;&#x8A18;&#x306E;&#x3088;&#x3046;&#x306A;&#x30A2;&#x30F3;&#x30B1;&#x30FC;&#x30C8;&#x3092;&#x81EA;&#x8A18;&#x5F0F;&#x3067;&#x884C;&#x3046;&#x5834;&#x5408;&#x3001;&#x904E;&#x5927;&#x306B;&#x967D;&#x6027;&#x5224;&#x65AD;&#x304C;&#x751F;&#x3058;&#x308B;&#x554F;&#x984C;&#x70B9;&#x304C;&#x3084;&#x3084;&#x6539;&#x3081;&#x3089;&#x308C;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3044;&#x307E;&#x3060;&#x306B;&#x4ED6;&#x306E;&#x75BE;&#x60A3;&#x306E;&#x3088;&#x3046;&#x306A;&#x6642;&#x70B9;&#x6709;&#x75C5;&#x7387;&#x3067;&#x306F;&#x306A;&#x3044;&#x70B9;&#x306B;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x3082;&#x3068;&#x3082;&#x3068;DSM&#x3067;&#x306F;&#x3001;&#x4E0B;&#x8A18;&#x306E;&#x9805;&#x76EE;&#x304C;&#x300C;&#x305A;&#x3063;&#x3068;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x305F;&#x308A;&#x3001;&#x7E70;&#x308A;&#x8FD4;&#x3055;&#x308C;&#x305F;&#x308A;&#x3057;&#x3066;&#x3044;&#x3066;&#x3001;&#x305D;&#x306E;&#x3053;&#x3068;&#x304C;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x91CD;&#x5927;&#x306A;&#x5065;&#x5EB7;&#x4E0A;&#x306E;&#x969C;&#x5BB3;&#x3084;&#x82E6;&#x75DB;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x300D;&#x3068;&#x306E;&#x8868;&#x8A18;&#x304C;&#x3042;&#x308A;&#x3001;&#x300C;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x91CD;&#x5927;&#x306A;&#x5065;&#x5EB7;&#x4E0A;&#x306E;&#x969C;&#x5BB3;&#x3084;&#x82E6;&#x75DB;&#x300D;&#x306E;&#x6709;&#x7121;&#x3084;&#x53EF;&#x80FD;&#x6027;&#x3053;&#x305D;&#x304C;&#x81E8;&#x5E8A;&#x5224;&#x65AD;&#x3067;&#x91CD;&#x8981;&#x3068;&#x306A;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;DSM-5&#x3067;&#x306F;&#x81EA;&#x7136;&#x56DE;&#x5FA9;&#x306E;&#x5B58;&#x5728;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3001;&#x9032;&#x884C;&#x7684;&#x3001;&#x4E0D;&#x53EF;&#x9006;&#x7684;&#x3068;&#x3044;&#x3063;&#x305F;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x304C;&#x3084;&#x3084;&#x6255;&#x62ED;&#x3055;&#x308C;&#x305F;&#x3002;&#x8077;&#x696D;&#x7684;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30E9;&#x30FC;&#x3001;&#x793E;&#x4EA4;&#x7684;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30E9;&#x30FC;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306A;&#x3069;&#x3067;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x4F5C;&#x52D5;&#x85AC;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306F;&#x9664;&#x304F;&#xFF08;DSM-5&#x3001;585-589&#xFF09;&#x3002;</p>
<h3><span class="mw-headline" id="DSM-IV-TR.E3.81.AE.E5.9F.BA.E6.BA.96">DSM-IV-TR&#x306E;&#x57FA;&#x6E96;</span></h3>
<p>&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB; &#x7B2C;4&#x7248;&#x4FEE;&#x6B63;&#x7528;&#x300F;&#xFF08;DSM-IV-TR&#xFF09;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;10&#x9805;&#x76EE;&#x3092;&#x57FA;&#x6E96;&#x3068;&#x3057;&#x3066;&#x6319;&#x3052;&#x3066;&#x304A;&#x308A;&#x3001;5&#x9805;&#x76EE;&#x4EE5;&#x4E0A;&#x306B;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x5834;&#x5408;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>
<h3><span class="mw-headline" id="DSM-III.E3.82.92.E4.BF.AE.E6.AD.A3.E3.81.97.E3.81.9F.E5.9F.BA.E6.BA.96">DSM-III&#x3092;&#x4FEE;&#x6B63;&#x3057;&#x305F;&#x57FA;&#x6E96;</span></h3>
<p>&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB; &#x7B2C;3&#x7248;&#x300F;&#xFF08;DSM-III&#xFF09;&#x306B;&#x3042;&#x308B;&#x57FA;&#x6E96;&#x3092;&#x65E5;&#x672C;&#x5411;&#x3051;&#x306B;&#x6539;&#x5909;&#x3057;&#x305F;&#x57FA;&#x6E96;&#x3002;10&#x9805;&#x76EE;&#x4E2D;5&#x9805;&#x76EE;&#x4EE5;&#x4E0A;&#x306B;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x3068;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x6975;&#x3081;&#x3066;&#x9AD8;&#x3044;&#x3068;&#x5224;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>
<h3><span class="mw-headline" id="GA.E3.81.AE.E5.9F.BA.E6.BA.96.EF.BC.8820.E3.81.AE.E8.B3.AA.E5.95.8F.EF.BC.89">GA&#x306E;&#x57FA;&#x6E96;&#xFF08;20&#x306E;&#x8CEA;&#x554F;&#xFF09;</span></h3>
<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3067;&#x3042;&#x308B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30E9;&#x30FC;&#x30BA;&#x30FB;&#x30A2;&#x30CE;&#x30CB;&#x30DE;&#x30B9;&#xFF08;GA&#xFF09;&#x306F;&#x300C;20&#x306E;&#x8CEA;&#x554F;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;20&#x9805;&#x76EE;&#x3092;&#x6319;&#x3052;&#x3066;&#x304A;&#x308A;&#x3001;7&#x9805;&#x76EE;&#x4EE5;&#x4E0A;&#x306B;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x3068;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x57FA;&#x6E96;&#x306E;&#x7279;&#x5FB4;&#x306F;&#x300C;&#x73FE;&#x5728;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x6CBB;&#x7652;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x610F;&#x5473;&#x3057;&#x306A;&#x3044;&#x300D;&#x3068;&#x3044;&#x3046;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x8E0F;&#x307E;&#x3048;&#x3001;<b>&#x300C;&#xFF5E;&#x306F;&#x3042;&#x3063;&#x305F;&#x304B;&#x300D;</b>&#x3068;&#x3044;&#x3046;&#x300C;&#x904E;&#x53BB;&#x5F62;&#x300D;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x70B9;&#x306B;&#x3042;&#x308B;&#x3002;</p>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>
<h3><span class="mw-headline" id="SOGS.E3.81.AE.E5.9F.BA.E6.BA.96">SOGS&#x306E;&#x57FA;&#x6E96;</span></h3>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30B5;&#x30A6;&#x30B9;&#x30AA;&#x30FC;&#x30AF;&#x30B9;&#x8CA1;&#x56E3;&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x8A3A;&#x65AD;&#x306E;&#x305F;&#x3081;&#x306B;&#x958B;&#x767A;&#x3057;&#x305F;&#x8CEA;&#x554F;&#x8868;&#x3067;&#x3042;&#x308B;&#x30B5;&#x30A6;&#x30B9;&#x30AA;&#x30FC;&#x30AF;&#x30B9;&#x30FB;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EA;&#x30F3;&#x30B0;&#x30FB;&#x30B9;&#x30AF;&#x30EA;&#x30FC;&#x30F3;&#xFF08;SOGS&#xFF09;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;12&#x9805;&#x76EE;&#x306E;&#x8CEA;&#x554F;&#x3092;&#x8A2D;&#x5B9A;&#x3057;&#x3001;&#x305D;&#x306E;&#x56DE;&#x7B54;&#x304B;&#x3089;&#x7B97;&#x51FA;&#x3057;&#x305F;&#x70B9;&#x6570;&#x304C;5&#x70B9;&#x4EE5;&#x4E0A;&#x306E;&#x5834;&#x5408;&#x306B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;3&#x70B9;&#x306A;&#x3044;&#x3057;4&#x70B9;&#x306E;&#x8005;&#x306F;&#x5C06;&#x6765;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306B;&#x306A;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x9AD8;&#x3044;&#xFF08;&#x554F;&#x984C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EA;&#x30F3;&#x30B0;&#xFF09;&#x3002;&#x3053;&#x306E;&#x57FA;&#x6E96;&#x306E;&#x7279;&#x5FB4;&#x306F;&#x3001;&#x501F;&#x91D1;&#x306B;&#x91CD;&#x70B9;&#x3092;&#x7F6E;&#x3044;&#x3066;&#x3044;&#x308B;&#x70B9;&#x306B;&#x3042;&#x308B;&#x3002;</p>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>

<h3><span class="mw-headline" id=".E5.BF.83.E7.90.86.E7.9A.84.E8.A6.81.E5.9B.A0">&#x5FC3;&#x7406;&#x7684;&#x8981;&#x56E0;</span></h3>
<h4><span class="mw-headline" id=".E5.BF.83.E7.90.86.E7.8A.B6.E6.85.8B">&#x5FC3;&#x7406;&#x72B6;&#x614B;</span></h4>
<p>&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306E;&#x7530;&#x8FBA;&#x7B49;&#x306F;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x4F53;&#x9A13;&#x8AC7;&#x3092;&#x5206;&#x6790;&#x3057;&#x305F;&#x7D50;&#x679C;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306F;&#x30D5;&#x30E9;&#x30B9;&#x30C8;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3084;&#x30BB;&#x30EB;&#x30D5;&#x30A8;&#x30B9;&#x30C6;&#x30A3;&#x30FC;&#x30E0;&#x3001;&#x81EA;&#x5DF1;&#x540C;&#x4E00;&#x6027;&#xFF08;&#x3068;&#x304F;&#x306B;&#x8077;&#x696D;&#x306B;&#x95A2;&#x3059;&#x308B;&#x3082;&#x306E;&#xFF09;&#x306B;&#x554F;&#x984C;&#x3092;&#x62B1;&#x3048;&#x3001;&#x7A7A;&#x865A;&#x3055;&#x3084;&#x8EFD;&#x3044;&#x6291;&#x3046;&#x3064;&#x611F;&#x3092;&#x62B1;&#x304D;&#x3001;&#x71B1;&#x4E2D;&#x3059;&#x308B;&#x4F55;&#x304B;&#x3092;&#x6C42;&#x3081;&#x3066;&#x3044;&#x308B;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E39;&#x91CE;&#x3086;&#x304D;&#x306F;&#x3001;&#x8CA0;&#x306E;&#x611F;&#x60C5;&#x3092;&#x7D1B;&#x3089;&#x308F;&#x305B;&#x3088;&#x3046;&#x3068;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x8D70;&#x3063;&#x305F;&#x3068;&#x3053;&#x308D;&#x3067;&#x7D1B;&#x3089;&#x308F;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x306E;&#x306F;&#x4E00;&#x6642;&#x306B;&#x904E;&#x304E;&#x305A;&#x3001;&#x518D;&#x3073;&#x8CA0;&#x306E;&#x611F;&#x60C5;&#x306B;&#x82DB;&#x307E;&#x308C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x8D70;&#x308A;&#x3001;&#x6B21;&#x7B2C;&#x306B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x8CA0;&#x306E;&#x611F;&#x60C5;&#x306B;&#x5BFE;&#x51E6;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x5E38;&#x306B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x3059;&#x308B;&#x72B6;&#x614B;&#x306B;&#x9665;&#x3063;&#x3066;&#x3044;&#x304F;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.83.A8.E5.88.86.E5.BC.B7.E5.8C.96">&#x90E8;&#x5206;&#x5F37;&#x5316;</span></h4>
<p>&#x4EBA;&#x9593;&#x306B;&#x306F;&#x3001;&#x3042;&#x308B;&#x884C;&#x70BA;&#x306B;&#x3088;&#x3063;&#x3066;&#x5FC5;&#x305A;&#x5831;&#x916C;&#x3092;&#x5F97;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x3088;&#x308A;&#x3082;&#x3001;&#x3042;&#x308B;&#x884C;&#x70BA;&#x306B;&#x3088;&#x3063;&#x3066;&#x9593;&#x6B20;&#x7684;&#x306B;&#x5831;&#x916C;&#x304C;&#x5F97;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x306E;&#x65B9;&#x304C;&#x305D;&#x306E;&#x884C;&#x70BA;&#x3078;&#x306E;&#x57F7;&#x7740;&#x304C;&#x9AD8;&#x307E;&#x308B;&#x3068;&#x3044;&#x3046;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x50BE;&#x5411;&#x3092;&#x90E8;&#x5206;&#x5F37;&#x5316;&#x3068;&#x3044;&#x3046;&#x3002;&#x501F;&#x91D1;&#x3092;&#x3059;&#x308B;&#x7FBD;&#x76EE;&#x306B;&#x306A;&#x3063;&#x305F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x52DD;&#x3064;&#x3088;&#x308A;&#x3082;&#x8CA0;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;&#x305D;&#x308C;&#x3067;&#x3082;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x3084;&#x3081;&#x3088;&#x3046;&#x3068;&#x3057;&#x306A;&#x3044;&#x539F;&#x56E0;&#x306B;&#x306F;&#x3001;&#x8CA0;&#x3051;&#x304C;&#x7D9A;&#x304F;&#x4E2D;&#x3067;&#x305F;&#x307E;&#x306B;&#x52DD;&#x3061;&#x3092;&#x7D4C;&#x9A13;&#x3059;&#x308B;&#x3068;&#x305D;&#x306E;&#x7D4C;&#x9A13;&#x306B;&#x57F7;&#x7740;&#x3057;&#x3001;&#x8CA0;&#x3051;&#x304C;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x3066;&#x3082;&#x300C;&#x8CA0;&#x3051;&#x304C;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x305D;&#x308D;&#x305D;&#x308D;&#x52DD;&#x3064;&#x3060;&#x308D;&#x3046;&#x300D;&#x3042;&#x308B;&#x3044;&#x306F;&#x300C;&#x6B21;&#x306F;&#x7D76;&#x5BFE;&#x306B;&#x52DD;&#x3066;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x5FC3;&#x7406;&#x72B6;&#x614B;&#x306B;&#x9665;&#x308A;&#x3001;&#x904E;&#x53BB;&#x306E;&#x6210;&#x529F;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.85.85.E8.B6.B3.E3.83.91.E3.83.A9.E3.83.89.E3.83.83.E3.82.AF.E3.82.B9">&#x5145;&#x8DB3;&#x30D1;&#x30E9;&#x30C9;&#x30C3;&#x30AF;&#x30B9;</span></h4>
<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306F;&#x52DD;&#x3061;&#x305F;&#x3044;&#x3068;&#x3044;&#x3046;&#x6B32;&#x6C42;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x5F53;&#x521D;&#x306F;1&#x56DE;&#x306E;&#x52DD;&#x3061;&#x306B;&#x3088;&#x3063;&#x3066;&#x6B32;&#x6C42;&#x304C;&#x5145;&#x8DB3;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x3046;&#x3061;&#x306B;1&#x56DE;&#x306E;&#x6210;&#x529F;&#x4F53;&#x9A13;&#x3067;&#x306F;&#x6B32;&#x6C42;&#x304C;&#x5145;&#x8DB3;&#x3055;&#x308C;&#x305A;&#x3001;&#x305F;&#x3068;&#x3048;&#x52DD;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x66F4;&#x306A;&#x308B;&#x52DD;&#x3061;&#x3092;&#x6C42;&#x3081;&#x3066;&#x5132;&#x3051;&#x3092;&#x6B21;&#x306E;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x6295;&#x5165;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x8CA0;&#x3051;&#x305F;&#x5834;&#x5408;&#x306B;&#x306F;&#x4E0D;&#x5FEB;&#x611F;&#x304C;&#x751F;&#x307E;&#x308C;&#x3001;&#x305D;&#x308C;&#x3092;&#x57CB;&#x3081;&#x308B;&#x305F;&#x3081;&#x306B;&#x6B21;&#x306E;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x306E;&#x3081;&#x308A;&#x8FBC;&#x3080;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x3053;&#x308C;&#x3092;&#x5145;&#x8DB3;&#x30D1;&#x30E9;&#x30C9;&#x30C3;&#x30AF;&#x30B9;&#x3068;&#x3044;&#x3046;&#x3002;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306F;&#x5145;&#x8DB3;&#x30D1;&#x30E9;&#x30C9;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x9665;&#x308A;&#x3001;&#x52DD;&#x3061;&#x8CA0;&#x3051;&#x306B;&#x95A2;&#x4FC2;&#x306A;&#x304F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.81.BA.E4.BC.9D.E7.9A.84.E8.A6.81.E5.9B.A0">&#x907A;&#x4F1D;&#x7684;&#x8981;&#x56E0;</span></h3>
<p>Slutske WS&#x3089;&#x306F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x306B;&#x95A2;&#x3057;&#x3066;&#x53CC;&#x751F;&#x5150;&#x7814;&#x7A76;&#x3092;&#x884C;&#x3044;&#x3001;&#x30EA;&#x30B9;&#x30AF;&#x306E;&#x5206;&#x6563;&#x306E;49.2&#xFF05;&#x304C;&#x907A;&#x4F1D;&#x7684;&#x5F71;&#x97FF;&#x3067;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x3001;&#x3053;&#x3053;&#x306B;&#x7537;&#x5973;&#x5DEE;&#x304C;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x793A;&#x3057;&#x3001;&#x307E;&#x305F;&#x3001;&#x5171;&#x6709;&#x74B0;&#x5883;&#xFF08;&#x307B;&#x307C;&#x5BB6;&#x5EAD;&#x74B0;&#x5883;&#xFF09;&#x306E;&#x5F71;&#x97FF;&#x306F;&#xFF10;&#xFF05;&#x3068;&#x898B;&#x7A4D;&#x3082;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x793A;&#x3057;&#x305F;&#x3002; &#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x8840;&#x7E01;&#x95A2;&#x4FC2;&#x3092;&#x307F;&#x308B;&#x3068;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x597D;&#x304D;&#x3084;&#x5927;&#x9152;&#x98F2;&#x307F;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x89AA;&#x306E;20%&#x304B;&#x3089;30%&#x3001;&#x5144;&#x5F1F;&#x59C9;&#x59B9;&#x306E;14%&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3082;&#x3057;&#x304F;&#x306F;&#x305D;&#x306E;&#x4E88;&#x5099;&#x8ECD;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8ABF;&#x67FB;&#x7D50;&#x679C;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x8003;&#x5BDF;&#x3092;&#x4F9D;&#x5B58;&#x75C7;&#x5168;&#x822C;&#x306B;&#x5E83;&#x3052;&#x305F;&#x5834;&#x5408;&#x3001;&#x89AA;&#x306E;40%&#x304B;&#x3089;50%&#x3001;&#x5144;&#x5F1F;&#x59C9;&#x59B9;&#x306E;36%&#x304C;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x307E;&#x305F;&#x306F;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x75C7;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8ABF;&#x67FB;&#x7D50;&#x679C;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002; &#x305F;&#x3060;&#x3057;&#x89AA;&#x5B50;&#x3068;&#x3082;&#x306B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x907A;&#x4F1D;&#x7684;&#x4EE5;&#x5916;&#x306E;&#x8981;&#x56E0;&#x3001;&#x305F;&#x3068;&#x3048;&#x3070;&#x5E7C;&#x5C11;&#x671F;&#x306B;&#x3057;&#x3070;&#x3057;&#x3070;&#x89AA;&#x306B;&#x9023;&#x308C;&#x3089;&#x308C;&#x3066;&#x7AF6;&#x99AC;&#x5834;&#x3084;&#x30D1;&#x30C1;&#x30F3;&#x30B3;&#x5E97;&#x3068;&#x3044;&#x3063;&#x305F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x5834;&#x306B;&#x8DB3;&#x3092;&#x8E0F;&#x307F;&#x5165;&#x308C;&#x305F;&#x305F;&#x3081;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x5834;&#x3078;&#x306E;&#x5FC3;&#x7406;&#x7684;&#x969C;&#x58C1;&#x304C;&#x4F4E;&#x304F;&#x306A;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306B;&#x3001;&#x5BB6;&#x5EAD;&#x74B0;&#x5883;&#x304C;&#x95A2;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002; &#x307E;&#x305F;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x5834;&#x5408;&#x767A;&#x75C7;&#x306B;&#x907A;&#x4F1D;&#x7684;&#x8981;&#x56E0;&#x304C;&#x95A2;&#x4FC2;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3057;&#x3066;&#x3082;&#x3072;&#x3068;&#x3064;&#x306E;&#x907A;&#x4F1D;&#x5B50;&#x306B;&#x3088;&#x3063;&#x3066;&#x767A;&#x75C7;&#x304C;&#x6C7A;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306F;&#x306A;&#x304F;&#x3001;&#x8907;&#x6570;&#x306E;&#x907A;&#x4F1D;&#x5B50;&#x304C;&#x4F5C;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x304C;&#x6301;&#x3064;&#x5F37;&#x8FEB;&#x6027;&#x306B;&#x7740;&#x76EE;&#x3057;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3092;&#x5F37;&#x8FEB;&#x7684;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#xFF08;&#x8CED;&#x535A;&#xFF09;&#x3068;&#x547C;&#x3076;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3092;&#x4F75;&#x767A;&#x3057;&#x3066;&#x3044;&#x308B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x89AA;&#x307E;&#x305F;&#x306F;&#x5B50;&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x3067;&#x3042;&#x308B;&#x78BA;&#x7387;&#x3068;&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3092;&#x4F75;&#x767A;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x89AA;&#x307E;&#x305F;&#x306F;&#x5B50;&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x3067;&#x3042;&#x308B;&#x78BA;&#x7387;&#x3068;&#x306E;&#x9593;&#x306B;&#x5DEE;&#x306F;&#x307F;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;&#x305D;&#x306E;&#x3053;&#x3068;&#x304B;&#x3089;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3068;&#x5F37;&#x8FEB;&#x6027;&#x3068;&#x306E;&#x95A2;&#x9023;&#x6027;&#x306F;&#x5E0C;&#x8584;&#x3067;&#x3042;&#x308A;&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x306B;&#x7740;&#x76EE;&#x3057;&#x305F;&#x5F37;&#x8FEB;&#x7684;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#xFF08;&#x8CED;&#x535A;&#xFF09;&#x3068;&#x3044;&#x3046;&#x547C;&#x79F0;&#x306F;&#x9069;&#x5207;&#x3067;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.92.B0.E5.A2.83.E7.9A.84.E8.A6.81.E5.9B.A0">&#x74B0;&#x5883;&#x7684;&#x8981;&#x56E0;</span></h3>
<h4><span class="mw-headline" id=".E6.88.90.E8.82.B2.E7.92.B0.E5.A2.83">&#x6210;&#x80B2;&#x74B0;&#x5883;</span></h4>
<p>&#x6210;&#x80B2;&#x74B0;&#x5883;&#x306F;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x767A;&#x75C7;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5F71;&#x97FF;&#x306F;&#x300C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x767A;&#x6563;&#x306E;&#x624B;&#x6BB5;&#x3068;&#x3057;&#x3066;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x3092;&#x6291;&#x5236;&#x3059;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x5F62;&#x3067;&#x8868;&#x308C;&#x308B;&#x3002;&#x6210;&#x80B2;&#x74B0;&#x5883;&#x3092;&#x5F62;&#x6210;&#x3059;&#x308B;&#x8981;&#x56E0;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x524D;&#x8FF0;&#x306E;&#x5BB6;&#x5EAD;&#x74B0;&#x5883;&#x306E;&#x307B;&#x304B;&#x4EA4;&#x53CB;&#x95A2;&#x4FC2;&#x3001;&#x8FD1;&#x96A3;&#x4F4F;&#x6C11;&#x304C;&#x6301;&#x3064;&#x4FA1;&#x5024;&#x89B3;&#x3001;&#x4FE1;&#x4EF0;&#x3059;&#x308B;&#x5B97;&#x6559;&#x306A;&#x3069;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.AE.E3.83.A3.E3.83.B3.E3.83.96.E3.83.AB.E7.A8.AE.E7.9B.AE.E3.81.8C.E6.8C.81.E3.81.A4.E6.80.A7.E8.B3.AA">&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x7A2E;&#x76EE;&#x304C;&#x6301;&#x3064;&#x6027;&#x8CEA;</span></h4>
<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x7A2E;&#x76EE;&#x304C;&#x6301;&#x3064;&#x6027;&#x8CEA;&#x3082;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x767A;&#x75C7;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3059;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x5834;&#x304C;&#x30BD;&#x30D5;&#x30C8;&#x3067;&#x660E;&#x308B;&#x3044;&#x5916;&#x89B3;&#x3092;&#x6709;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3068;&#x3001;&#x5973;&#x6027;&#x3084;&#x82E5;&#x8005;&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x5834;&#x306B;&#x7ACB;&#x3061;&#x5165;&#x308A;&#x3084;&#x3059;&#x304F;&#x306A;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306E;&#x698E;&#x672C;&#x7A14;&#x306F;&#x3001;&#x5177;&#x4F53;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x3001;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x300C;&#x304A;&#x3057;&#x3083;&#x308C;&#x3067;&#x304D;&#x308C;&#x3044;&#x306A;&#x30B5;&#x30ED;&#x30F3;&#x98A8;&#x300D;&#x306E;&#x30D1;&#x30C1;&#x30F3;&#x30B3;&#x5E97;&#x304C;&#x5897;&#x3048;&#x305F;&#x3053;&#x3068;&#x3067;&#x3001;&#x5973;&#x6027;&#x3067;&#x3082;&#x62B5;&#x6297;&#x306A;&#x304F;&#x30D1;&#x30C1;&#x30F3;&#x30B3;&#x5E97;&#x306B;&#x5165;&#x5E97;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x3084;&#x643A;&#x5E2F;&#x96FB;&#x8A71;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x304C;&#x53EF;&#x80FD;&#x3068;&#x306A;&#x3063;&#x305F;&#x3053;&#x3068;&#x3067;&#x3001;&#x8DB3;&#x8170;&#x304C;&#x60AA;&#x3044;&#x9AD8;&#x9F62;&#x8005;&#x306A;&#x3069;&#x672C;&#x6765;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x5834;&#x3078;&#x306E;&#x79FB;&#x52D5;&#x304C;&#x56F0;&#x96E3;&#x306A;&#x8005;&#x3067;&#x3082;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x3084;&#x3059;&#x3044;&#x74B0;&#x5883;&#x304C;&#x751F;&#x3058;&#x305F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x4F9D;&#x5B58;&#x75C7;&#x306F;&#x4F55;&#x304B;&#x3092;&#x3084;&#x308A;&#x904E;&#x304E;&#x305F;&#x308A;&#x4E71;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x3002;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3092;&#x4E88;&#x9632;&#x3059;&#x308B;&#x306B;&#x306F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x3084;&#x308A;&#x904E;&#x304E;&#x306A;&#x3044;&#x3088;&#x3046;&#x6CE8;&#x610F;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3068;&#x306A;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306E;&#x7530;&#x8FBA;&#x7B49;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;4&#x3064;&#x306E;&#x70B9;&#x306B;&#x6CE8;&#x610F;&#x3059;&#x308B;&#x3079;&#x304D;&#x3060;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ol>
<li>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x4F7F;&#x3046;&#x91D1;&#x3092;&#x5C0F;&#x9063;&#x3044;&#x3092;&#x30D9;&#x30FC;&#x30B9;&#x3068;&#x3057;&#x305F;&#x7BC4;&#x56F2;&#x306B;&#x3068;&#x3069;&#x3081;&#x3001;&#x30EC;&#x30B8;&#x30E3;&#x30FC;&#x306E;&#x7BC4;&#x56F2;&#x3092;&#x9038;&#x8131;&#x3057;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x3002;</li>
<li>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3067;&#x5927;&#x304D;&#x304F;&#x8CA0;&#x3051;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x501F;&#x91D1;&#x3092;&#x3057;&#x3066;&#x8CA0;&#x3051;&#x3092;&#x53D6;&#x308A;&#x623B;&#x305D;&#x3046;&#x3068;&#x3057;&#x306A;&#x3044;&#x3002;</li>
<li>&#x30EC;&#x30B8;&#x30E3;&#x30FC;&#x3084;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x767A;&#x6563;&#x306E;&#x65B9;&#x6CD5;&#x306E;&#x30EC;&#x30D1;&#x30FC;&#x30C8;&#x30EA;&#x30FC;&#x3092;&#x5897;&#x3084;&#x3059;&#xFF08;&#x30EC;&#x30D1;&#x30FC;&#x30C8;&#x30EA;&#x30FC;&#x306E;&#x72ED;&#x5C0F;&#x5316;&#x304C;&#x4F9D;&#x5B58;&#x75C7;&#x3092;&#x62DB;&#x304F;&#xFF09;&#x3002;</li>
<li>&#x73FE;&#x5728;&#x306E;&#x81EA;&#x5206;&#x306E;&#x4ED5;&#x4E8B;&#x3084;&#x7ACB;&#x5834;&#x3001;&#x4EBA;&#x9593;&#x95A2;&#x4FC2;&#x306B;&#x95A2;&#x3059;&#x308B;&#x4E0D;&#x6E80;&#x3092;&#x8003;&#x3048;&#x3001;&#x305D;&#x306E;&#x4E0A;&#x3067;&#x76EE;&#x6A19;&#x3068;&#x3059;&#x308B;&#x5C06;&#x6765;&#x50CF;&#x3092;&#x63CF;&#x304D;&#x3001;&#x5B9F;&#x73FE;&#x306B;&#x5411;&#x3051;&#x3066;&#x52AA;&#x529B;&#x3059;&#x308B;&#xFF08;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x3059;&#x308B;&#x76EE;&#x7684;&#x3092;&#x8003;&#x3048;&#x3066;&#x307F;&#x308B;&#xFF09;&#x3002;</li>
</ol>
<p>&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306E;&#x4F0A;&#x6CE2;&#x771F;&#x7406;&#x96C4;&#x306F;&#x3001;&#x8FD1;&#x89AA;&#x8005;&#x306B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x3044;&#x308B;&#x5834;&#x5408;&#x3001;&#x81EA;&#x3089;&#x306E;&#x62B1;&#x3048;&#x308B;&#x907A;&#x4F1D;&#x7684;&#x8981;&#x56E0;&#x3042;&#x308B;&#x3044;&#x306F;&#x74B0;&#x5883;&#x7684;&#x8981;&#x56E0;&#x3092;&#x8A8D;&#x8B58;&#x3057;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x624B;&#x3092;&#x51FA;&#x3059;&#x3068;&#x3084;&#x3081;&#x3089;&#x308C;&#x306A;&#x304F;&#x306A;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3068;&#x81EA;&#x899A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x4E88;&#x9632;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x6319;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;&#x698E;&#x672C;&#x7A14;&#x306F;&#x3001;&#x91D1;&#x92AD;&#x306E;&#x7BA1;&#x7406;&#x306F;&#x672C;&#x4EBA;&#x306B;&#x4EFB;&#x305B;&#x305A;&#x306B;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x9593;&#x304C;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x307E;&#x305A;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x672C;&#x4EBA;&#x304C;&#x3001;&#x652F;&#x63F4;&#x3092;&#x6C42;&#x3081;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x6700;&#x521D;&#x306E;&#x30B9;&#x30C6;&#x30C3;&#x30D7;&#x3067;&#x3042;&#x308B;&#x3002;&#x6CBB;&#x7642;&#x306B;&#x306F;&#x6570;&#x5E74;&#x3092;&#x8981;&#x3059;&#x308B;&#x3002;&#x6CBB;&#x7642;&#x306E;&#x76EE;&#x6A19;&#x306F;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x5B8C;&#x5168;&#x306B;&#x7D76;&#x3061;&#x3001;&#x305D;&#x306E;&#x4E0A;&#x3067;&#x4EBA;&#x751F;&#x3092;&#x518D;&#x69CB;&#x7BC9;&#x3057;&#x5145;&#x5B9F;&#x3057;&#x305F;&#x751F;&#x6D3B;&#x3092;&#x9001;&#x308B;&#x3053;&#x3068;&#x306B;&#x3042;&#x308B;&#x3002;</p>
<p>&#x524D;&#x8FF0;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306B;&#x306F;&#x3001;&#x300C;&#x9577;&#x671F;&#x9593;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x7D76;&#x3063;&#x305F;&#x5F8C;&#x3067;&#x3082;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x518D;&#x958B;&#x3059;&#x308B;&#x3068;&#x305F;&#x3061;&#x307E;&#x3061;&#x75C7;&#x72B6;&#x304C;&#x518D;&#x767A;&#x3059;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x300C;&#x9069;&#x5EA6;&#x306B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x697D;&#x3057;&#x3081;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x5185;&#x5BB9;&#x306E;&#x6CBB;&#x7652;&#x30FB;&#x56DE;&#x5FA9;&#x306F;&#x8D77;&#x3053;&#x308A;&#x3048;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B2.BB.E7.99.82">&#x6CBB;&#x7642;</span></h3>
<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3092;&#x85AC;&#x7269;&#x3092;&#x7528;&#x3044;&#x3066;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x306F;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x5E1A;&#x6728;&#x84EC;&#x751F;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x3053;&#x306E;&#x3053;&#x3068;&#x304C;&#x3001;&#x85AC;&#x306E;&#x306A;&#x3044;&#x75BE;&#x60A3;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x51B7;&#x6DE1;&#x306A;&#x50BE;&#x5411;&#x306E;&#x3042;&#x308B;&#x533B;&#x5B66;&#x754C;&#x304C;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306B;&#x5927;&#x304D;&#x306A;&#x95A2;&#x5FC3;&#x3092;&#x5BC4;&#x305B;&#x306A;&#x3044;&#x539F;&#x56E0;&#x306E;&#x3072;&#x3068;&#x3064;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6700;&#x3082;&#x6709;&#x529B;&#x306A;&#x6CBB;&#x7642;&#x306E;&#x624B;&#x6BB5;&#x306F;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B; &#x3002;</p>
<h4><span class="mw-headline" id=".E9.9B.86.E5.9B.A3.E7.B2.BE.E7.A5.9E.E7.99.82.E6.B3.95">&#x96C6;&#x56E3;&#x7CBE;&#x795E;&#x7642;&#x6CD5;</span></h4>
<p>&#x96C6;&#x56E3;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x9031;&#x306B;1&#x3001;2&#x56DE;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;2&#x5E74;&#x9593;&#x7D99;&#x7D9A;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x96C6;&#x56E3;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306E;&#x52B9;&#x679C;&#x306F;&#x8DB3;&#x2192;&#x8033;&#x2192;&#x53E3;&#x306E;&#x9806;&#x306B;&#x8868;&#x308C;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x305D;&#x306E;&#x610F;&#x5473;&#x3059;&#x308B;&#x3068;&#x3053;&#x308D;&#x306F;&#x3001;&#x307E;&#x305A;&#x96C6;&#x56E3;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306B;&#x901A;&#x3046;&#x3053;&#x3068;&#x304C;&#x5104;&#x52AB;&#x3067;&#x306A;&#x304F;&#x306A;&#x308A;&#x3001;&#x6B21;&#x306B;&#x4EBA;&#x306E;&#x8A71;&#x3092;&#x805E;&#x304F;&#x3068;&#x5171;&#x611F;&#x3092;&#x899A;&#x3048;&#x305F;&#x308A;&#x611F;&#x9298;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x6700;&#x5F8C;&#x306B;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x306E;&#x3053;&#x3068;&#x3092;&#x8A71;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3084;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306B;&#x3088;&#x308A;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x80FD;&#x529B;&#x306B;&#x554F;&#x984C;&#x3092;&#x62B1;&#x3048;&#x308B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306F;&#x3001;&#x96C6;&#x56E3;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x3066;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x3092;&#x5F97;&#x308B;&#x3053;&#x3068;&#x304C;&#x56F0;&#x96E3;&#x306A;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x96C6;&#x56E3;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x75C5;&#x9662;&#x3084;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x56DE;&#x5FA9;&#x65BD;&#x8A2D;&#x3067;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x75C5;&#x9662;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x53D6;&#x308A;&#x7D44;&#x3093;&#x3067;&#x3044;&#x308B;&#x533B;&#x5E2B;&#x306F;&#x6C7A;&#x3057;&#x3066;&#x591A;&#x304F;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x4E88;&#x3081;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3092;&#x6271;&#x3063;&#x3066;&#x3044;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x554F;&#x3044;&#x5408;&#x308F;&#x305B;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3068;&#x56DE;&#x5FA9;&#x65BD;&#x8A2D;&#x306F;&#x3001;&#x3068;&#x3082;&#x306B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x5834;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x56DE;&#x5FA9;&#x65BD;&#x8A2D;&#x3067;&#x306F;&#x5C02;&#x9580;&#x77E5;&#x8B58;&#x3092;&#x6709;&#x3059;&#x308B;&#x6307;&#x5C0E;&#x54E1;&#x306E;&#x6307;&#x5C0E;&#x306E;&#x4E0B;&#x3001;&#x901A;&#x6240;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x5BBF;&#x6CCA;&#x6A5F;&#x80FD;&#x306E;&#x3064;&#x3044;&#x305F;&#x65BD;&#x8A2D;&#x306B;&#x5165;&#x6240;&#x3057;&#x3066;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x306A;&#x3048;&#x308B;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x306F;&#x5C02;&#x9580;&#x306E;&#x6307;&#x5C0E;&#x54E1;&#x304C;&#x304A;&#x3089;&#x305A;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x81EA;&#x7531;&#x610F;&#x601D;&#x306B;&#x57FA;&#x3065;&#x3044;&#x305F;&#x901A;&#x6240;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x306E;&#x307F;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x96C6;&#x56E3;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3046;&#x969B;&#x306B;&#x306F;&#x3001;&#x307E;&#x305A;&#x56DE;&#x5FA9;&#x65BD;&#x8A2D;&#x3067;&#x6CBB;&#x7642;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306E;&#x57FA;&#x790E;&#x3092;&#x8EAB;&#x306B;&#x3064;&#x3051;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x901A;&#x3046;&#x3053;&#x3068;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306B;&#x306F;&#x524D;&#x8FF0;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x300C;&#x9577;&#x671F;&#x9593;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x7D76;&#x3063;&#x305F;&#x5F8C;&#x3067;&#x3082;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x518D;&#x958B;&#x3059;&#x308B;&#x3068;&#x305F;&#x3061;&#x307E;&#x3061;&#x75C7;&#x72B6;&#x304C;&#x518D;&#x767A;&#x3059;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x6CBB;&#x7642;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x300C;&#x4E8C;&#x5EA6;&#x3068;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x624B;&#x3092;&#x51FA;&#x3055;&#x306A;&#x3044;&#x610F;&#x601D;&#x300D;&#x3092;&#x7D99;&#x7D9A;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3068;&#x306A;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x306F;&#x96C6;&#x56E3;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3078;&#x306E;&#x5B9A;&#x671F;&#x7684;&#x306A;&#x53C2;&#x52A0;&#x3092;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x306E;&#x4E2D;&#x306B;&#x7D44;&#x307F;&#x8FBC;&#x307F;&#x3001;&#x300C;&#x4ED6;&#x306E;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x3068;&#x9023;&#x5E2F;&#x611F;&#x3092;&#x3082;&#x3064;&#x3053;&#x3068;&#x304C;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E6.8F.B4.E5.8A.A9.E3.81.AE.E6.96.B9.E9.87.9D">&#x63F4;&#x52A9;&#x306E;&#x65B9;&#x91DD;</span></h3>
<h4><span class="mw-headline" id=".E5.85.B1.E4.BE.9D.E5.AD.98">&#x5171;&#x4F9D;&#x5B58;</span></h4>

<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x9593;&#x306F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x3092;&#x652F;&#x3048;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x305F;&#x554F;&#x984C;&#x306E;&#x30D5;&#x30A9;&#x30ED;&#x30FC;&#xFF08;&#x305F;&#x3068;&#x3048;&#x306F;&#x672C;&#x4EBA;&#x306B;&#x4EE3;&#x308F;&#x3063;&#x3066;&#x501F;&#x91D1;&#x3092;&#x80A9;&#x4EE3;&#x308F;&#x308A;&#x3059;&#x308B;&#xFF09;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x305D;&#x3046;&#x3057;&#x305F;&#x30D5;&#x30A9;&#x30ED;&#x30FC;&#x306B;&#x3088;&#x3063;&#x3066;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x672C;&#x4EBA;&#x306F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x304C;&#x3082;&#x305F;&#x3089;&#x3059;&#x554F;&#x984C;&#x306B;&#x76F4;&#x9762;&#x3059;&#x308B;&#x3053;&#x3068;&#x306A;&#x304F;&#x751F;&#x6D3B;&#x3092;&#x9001;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x3068;&#x306A;&#x308A;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3078;&#x306E;&#x4F9D;&#x5B58;&#x3092;&#x7D9A;&#x3051;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x554F;&#x984C;&#x3092;&#x5B58;&#x7D9A;&#x3055;&#x305B;&#x308B;&#x884C;&#x52D5;&#x3092;<b>&#x30A4;&#x30CD;&#x30FC;&#x30D6;&#x30EA;&#x30F3;&#x30B0;</b>&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x30A4;&#x30CD;&#x30FC;&#x30D6;&#x30EA;&#x30F3;&#x30B0;&#x3092;&#x3084;&#x3081;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x8005;&#x306F;&#x5171;&#x4F9D;&#x5B58;&#x306B;&#x9665;&#x3063;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x5171;&#x4F9D;&#x5B58;&#x3068;&#x306F;&#x3042;&#x308B;&#x8005;&#x304C;&#x300C;&#x81EA;&#x5206;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3059;&#x308B;&#x8005;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3059;&#x308B;&#x300D;&#x72B6;&#x614B;&#x3092;&#x3044;&#x3044;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x4F9D;&#x5B58;&#x3059;&#x308B;&#x306E;&#x3068;&#x540C;&#x69D8;&#x306B;&#x3001;&#x5171;&#x4F9D;&#x5B58;&#x8005;&#x306F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x306B;&#x4F9D;&#x5B58;&#x3059;&#x308B;&#x3002;</p>
<p>&#x5171;&#x4F9D;&#x5B58;&#x8005;&#x306B;&#x3088;&#x308B;&#x30D5;&#x30A9;&#x30ED;&#x30FC;&#x306F;&#x3001;&#x5171;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x554F;&#x984C;&#x89E3;&#x6C7A;&#x80FD;&#x529B;&#x3092;&#x8A8D;&#x3081;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x306E;&#x8868;&#x308C;&#x3067;&#x3042;&#x308A;&#x3001;&#x30D5;&#x30A9;&#x30ED;&#x30FC;&#x306B;&#x3088;&#x3063;&#x3066;&#x4F9D;&#x5B58;&#x8005;&#x306F;&#x554F;&#x984C;&#x89E3;&#x6C7A;&#x80FD;&#x529B;&#x3092;&#x596A;&#x308F;&#x308C;&#x3001;&#x554F;&#x984C;&#x306B;&#x76F4;&#x9762;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x89B3;&#x70B9;&#x304B;&#x3089;&#x306F;&#x300C;&#x5BB6;&#x65CF;&#x304C;&#x3001;&#x672C;&#x4EBA;&#x306E;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306E;&#x4F9D;&#x5B58;&#x306B;&#x52A0;&#x62C5;&#x3057;&#x3066;&#x3044;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x5171;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x5171;&#x4F9D;&#x5B58;&#x306E;&#x89E3;&#x6D88;&#x306B;&#x5411;&#x3051;&#x3066;&#x52AA;&#x529B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x4F9D;&#x5B58;&#x8005;&#x672C;&#x4EBA;&#x306E;&#x554F;&#x984C;&#x89E3;&#x6C7A;&#x3082;&#x4FC3;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x5171;&#x4F9D;&#x5B58;&#x306B;&#x9665;&#x3063;&#x305F;&#x5BB6;&#x65CF;&#x306E;&#x3044;&#x308B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x5834;&#x5408;&#x3001;&#x751F;&#x6D3B;&#x3092;&#x5206;&#x96E2;&#x3057;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x304C;&#x7D4C;&#x6E08;&#x7684;&#x306B;&#x81EA;&#x7ACB;&#x3057;&#x305F;&#x751F;&#x6D3B;&#x3092;&#x9001;&#x308B;&#x3053;&#x3068;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x3002;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x300C;&#x63F4;&#x52A9;&#x3057;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x6700;&#x5927;&#x306E;&#x63F4;&#x52A9;&#x300D;&#x3067;&#x3042;&#x308A;&#x3001;&#x514B;&#x670D;&#x306F;&#x300C;&#x63F4;&#x52A9;&#x3057;&#x306A;&#x3044;&#x63F4;&#x52A9;&#x300D;&#x304B;&#x3089;&#x59CB;&#x307E;&#x308B;&#x3002;</p>
<p>&#x5BB6;&#x65CF;&#x306B;&#x306F;&#x3001;&#x300C;&#x81EA;&#x5206;&#x306E;&#x305F;&#x3081;&#x306E;&#x6642;&#x9593;&#x3092;&#x3001;&#x4F9D;&#x5B58;&#x8005;&#x672C;&#x4EBA;&#x306E;&#x30B5;&#x30DD;&#x30FC;&#x30C8;&#x3068;&#x306F;&#x5207;&#x308A;&#x96E2;&#x3057;&#x3066;&#x8003;&#x3048;&#x308B;&#x300D;&#x3053;&#x3068;&#x3001;&#x300C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x306F;&#x7D50;&#x5C40;&#x306F;&#x672C;&#x4EBA;&#x306E;&#x554F;&#x984C;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x5BB6;&#x65CF;&#x306E;&#x2026;&#x554F;&#x984C;&#x3067;&#x306F;&#x306A;&#x3044;&#x300D;&#x3053;&#x3068;&#x3092;&#x8A8D;&#x8B58;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.AE.B6.E6.97.8F.E3.81.AE.E3.82.B1.E3.82.A2">&#x5BB6;&#x65CF;&#x306E;&#x30B1;&#x30A2;</span></h4>
<p>&#x524D;&#x8FF0;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x5BB6;&#x65CF;&#x306E;&#x5FC3;&#x8EAB;&#x306B;&#x6DF1;&#x523B;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3059;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x672C;&#x4EBA;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x305D;&#x306E;&#x5BB6;&#x65CF;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30B1;&#x30A2;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x308B;&#xFF08;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x643A;&#x308F;&#x308B;&#x8005;&#x306E;&#x9593;&#x306B;&#x306F;&#x3001;&#x300C;&#x307E;&#x305A;&#x306F;&#x56F0;&#x3063;&#x305F;&#x5BB6;&#x65CF;&#x3092;&#x6700;&#x521D;&#x306B;&#x63F4;&#x52A9;&#x3059;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x683C;&#x8A00;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#xFF09;&#x3002;&#x307E;&#x305A;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x306B;&#x3088;&#x3063;&#x3066;&#x5BB6;&#x65CF;&#x304C;&#x8EAB;&#x4F53;&#x30FB;&#x7CBE;&#x795E;&#x306B;&#x75BE;&#x60A3;&#x3092;&#x62B1;&#x3048;&#x3066;&#x3044;&#x306A;&#x3044;&#x304B;&#x8A3A;&#x65AD;&#x3057;&#x3001;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5BB6;&#x65CF;&#x304C;&#x30A4;&#x30CD;&#x30FC;&#x30D6;&#x30EA;&#x30F3;&#x30B0;&#x3084;&#x5171;&#x4F9D;&#x5B58;&#x306B;&#x9665;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3001;&#x5BB6;&#x65CF;&#x3092;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304B;&#x3089;&#x5FC3;&#x7406;&#x7684;&#x30FB;&#x7A7A;&#x9593;&#x7684;&#x306B;&#x5F15;&#x304D;&#x96E2;&#x3057;&#x3001;&#x30A4;&#x30CD;&#x30FC;&#x30D6;&#x30EA;&#x30F3;&#x30B0;&#x3092;&#x884C;&#x308F;&#x306A;&#x3044;&#x3088;&#x3046;&#x6539;&#x5584;&#x3092;&#x4FC3;&#x3059;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x7279;&#x6027;&#x3084;&#x6CBB;&#x7642;&#x306E;&#x9053;&#x7B4B;&#x3092;&#x7406;&#x89E3;&#x3055;&#x305B;&#x308B;&#x5FC5;&#x8981;&#x3082;&#x3042;&#x308B;&#x3002;&#x3068;&#x304F;&#x306B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x75C5;&#x9662;&#x3084;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x901A;&#x3046;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3060;&#x3051;&#x3067;&#x4F9D;&#x5B58;&#x75C7;&#x304C;&#x6CBB;&#x3063;&#x305F;&#x3068;&#x8AA4;&#x89E3;&#x3059;&#x308B;&#x5BB6;&#x65CF;&#x304C;&#x591A;&#x3044;&#x305F;&#x3081;&#x3001;&#x8AA4;&#x89E3;&#x3092;&#x89E3;&#x304B;&#x306D;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x501F;&#x91D1;&#x3092;&#x62B1;&#x3048;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306F;&#x305D;&#x306E;&#x51E6;&#x7406;&#x306B;&#x3064;&#x3044;&#x3066;&#x5BB6;&#x65CF;&#x3092;&#x652F;&#x63F4;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x5BB6;&#x5EAD;&#x304C;&#x6A5F;&#x80FD;&#x4E0D;&#x5168;&#x5BB6;&#x65CF;&#x306B;&#x9665;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x5C06;&#x6765;&#x7684;&#x306B;&#x300C;&#x666E;&#x901A;&#x306E;&#x5BB6;&#x5EAD;&#x300D;&#x3092;&#x53D6;&#x308A;&#x623B;&#x3059;&#x3053;&#x3068;&#x306B;&#x5099;&#x3048;&#x3055;&#x305B;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x307E;&#x3067;&#x306E;&#x6068;&#x307F;&#x3084;&#x6012;&#x308A;&#x304B;&#x3089;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x56DE;&#x5FA9;&#x3057;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x4F9D;&#x5B58;&#x75C7;&#x306B;&#x306A;&#x308B;&#x524D;&#x3068;&#x540C;&#x3058;&#x3088;&#x3046;&#x306B;&#x63A5;&#x3059;&#x308B;&#x306E;&#x304C;&#x56F0;&#x96E3;&#x306A;&#x5FC3;&#x7406;&#x72B6;&#x614B;&#x306B;&#x9665;&#x308B;&#x5BB6;&#x65CF;&#x304C;&#x591A;&#x3044;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;&#x5BB6;&#x65CF;&#x306E;&#x305F;&#x3081;&#x306E;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#xFF08;&#x30AE;&#x30E3;&#x30DE;&#x30CE;&#x30F3;&#xFF09;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x76EE;&#x7684;&#x306F;&#x3001;&#x5BB6;&#x65CF;&#x306B;&#x5BFE;&#x3057;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x672C;&#x4EBA;&#x304C;&#x4F9D;&#x5B58;&#x75C7;&#x3092;&#x514B;&#x670D;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x652F;&#x63F4;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5171;&#x4F9D;&#x5B58;&#x304B;&#x3089;&#x89E3;&#x653E;&#x3057;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x3078;&#x306E;&#x63F4;&#x52A9;&#x3092;&#x3084;&#x3081;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306B;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x6CBB;&#x7642;&#x304C;&#x9032;&#x307F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x65AD;&#x3064;&#x3053;&#x3068;&#x306B;&#x6210;&#x529F;&#x3059;&#x308B;&#x3068;&#x3001;&#x5BB6;&#x65CF;&#x3068;&#x306E;&#x9593;&#x3067;&#x65B0;&#x305F;&#x306A;&#x554F;&#x984C;&#x304C;&#x751F;&#x3058;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x672C;&#x4EBA;&#x304C;&#x5BB6;&#x65CF;&#x306B;&#x5BFE;&#x3057;&#x300C;&#x81EA;&#x5206;&#x3092;&#x4FE1;&#x7528;&#x3057;&#x3066;&#x307B;&#x3057;&#x3044;&#x300D;&#x3068;&#x601D;&#x3046;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x305D;&#x308C;&#x307E;&#x3067;&#x82E6;&#x3057;&#x3081;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x5BB6;&#x65CF;&#x306F;&#x306A;&#x304B;&#x306A;&#x304B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x3053;&#x3068;&#x3092;&#x4FE1;&#x7528;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x306A;&#x3044;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x554F;&#x984C;&#x3092;&#x89E3;&#x6C7A;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x5BB6;&#x65CF;&#x304C;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x901A;&#x3046;&#x3053;&#x3068;&#x304C;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.80.9F.E9.87.91.E3.81.B8.E3.81.AE.E5.AF.BE.E5.BF.9C">&#x501F;&#x91D1;&#x3078;&#x306E;&#x5BFE;&#x5FDC;</span></h4>
<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x501F;&#x91D1;&#xFF08;&#x50B5;&#x52D9;&#xFF09;&#x3092;&#x62B1;&#x3048;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3001;&#x501F;&#x91D1;&#x3078;&#x306E;&#x5BFE;&#x5FDC;&#x304C;&#x554F;&#x984C;&#x3068;&#x306A;&#x308B;&#x3002;&#x501F;&#x91D1;&#x306E;&#x554F;&#x984C;&#x3092;&#x62B1;&#x3048;&#x3066;&#x3044;&#x306A;&#x3044;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3068;&#x3082;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6CE8;&#x610F;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x306E;&#x306F;&#x3001;&#x5468;&#x308A;&#x306E;&#x4EBA;&#x9593;&#x306B;&#x3088;&#x308B;&#x501F;&#x91D1;&#x306E;&#x80A9;&#x4EE3;&#x308F;&#x308A;&#x306F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306B;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x3055;&#x305B;&#x306A;&#x3044;&#x9650;&#x308A;&#x30A4;&#x30CD;&#x30FC;&#x30D6;&#x30EA;&#x30F3;&#x30B0;&#x306B;&#x904E;&#x304E;&#x305A;&#x3001;&#x304B;&#x3048;&#x3063;&#x3066;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x50B5;&#x6A29;&#x8005;&#x304B;&#x3089;&#x306E;&#x4FE1;&#x983C;&#x3092;&#x9AD8;&#x3081;&#x3001;&#x501F;&#x91D1;&#x3092;&#x3057;&#x3084;&#x3059;&#x3044;&#x74B0;&#x5883;&#x3092;&#x4F5C;&#x308A;&#x51FA;&#x3059;&#x3060;&#x3051;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x5468;&#x56F2;&#x306B;&#x501F;&#x91D1;&#x3092;&#x80A9;&#x4EE3;&#x308F;&#x308A;&#x3055;&#x305B;&#x305F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x518D;&#x3073;&#x501F;&#x91D1;&#x3092;&#x80CC;&#x8CA0;&#x3046;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x306F;&#x9AD8;&#x3044;&#x3002;&#x3002;&#x307E;&#x305F;&#x3001;&#x5C11;&#x3057;&#x3067;&#x3082;&#x80A9;&#x4EE3;&#x308F;&#x308A;&#x3092;&#x3059;&#x308B;&#x3068;&#x3001;&#x6CD5;&#x7684;&#x306B;&#x306F;&#x305D;&#x306E;&#x501F;&#x91D1;&#x3092;&#x81EA;&#x3089;&#x306E;&#x501F;&#x91D1;&#x3060;&#x3068;&#x8A8D;&#x3081;&#x305F;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x306E;&#x3067;&#x6CE8;&#x610F;&#x3092;&#x8981;&#x3059;&#x308B;&#x3002;</p>
<p>&#x501F;&#x91D1;&#x306B;&#x3088;&#x308B;&#x7D4C;&#x6E08;&#x7684;&#x56F0;&#x7AAE;&#x3084;&#x8FD4;&#x6E08;&#x306E;&#x82E6;&#x52B4;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x3092;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x304B;&#x3089;&#x9060;&#x3056;&#x3051;&#x3001;&#x75C5;&#x8B58;&#x3092;&#x6301;&#x305F;&#x305B;&#x308B;&#x52B9;&#x679C;&#x3092;&#x671F;&#x5F85;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3082;&#x3001;&#x501F;&#x91D1;&#x306E;&#x80A9;&#x4EE3;&#x308F;&#x308A;&#x306F;&#x884C;&#x308F;&#x305A;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x672C;&#x4EBA;&#x306B;&#x8FD4;&#x6E08;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x3002;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x81EA;&#x8EAB;&#x304C;&#x501F;&#x91D1;&#x554F;&#x984C;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x305F;&#x4EE5;&#x4E0A;&#x3001;&#x300C;&#x3042;&#x304F;&#x307E;&#x3067;&#x3082;&#x672C;&#x4EBA;&#x3092;&#x554F;&#x984C;&#x306B;&#x300E;&#x76F4;&#x9762;&#x5316;&#x300F;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x501F;&#x91D1;&#x306E;&#x8FD4;&#x6E08;&#x306B;&#x3042;&#x305F;&#x3063;&#x3066;&#x306F;&#x3001;&#x5F01;&#x8B77;&#x58EB;&#x306A;&#x3069;&#x6CD5;&#x5F8B;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x306B;&#x76F8;&#x8AC7;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x3002;&#x8FD4;&#x6E08;&#x80FD;&#x529B;&#x3092;&#x8D85;&#x3048;&#x305F;&#x501F;&#x91D1;&#x3092;&#x62B1;&#x3048;&#x81EA;&#x5DF1;&#x7834;&#x7523;&#x3092;&#x9078;&#x629E;&#x3059;&#x3079;&#x304D;&#x72B6;&#x6CC1;&#x306B;&#x9665;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3084;&#x3001;&#x5229;&#x606F;&#x3092;&#x6255;&#x3044;&#x904E;&#x304E;&#x3066;&#x3044;&#x308B;&#x306A;&#x3069;&#x306E;&#x7406;&#x7531;&#x304B;&#x3089;&#x3001;&#x50B5;&#x52D9;&#x306E;&#x5727;&#x7E2E;&#x304C;&#x53EF;&#x80FD;&#x306A;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;&#x81EA;&#x5DF1;&#x7834;&#x7523;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x65E5;&#x672C;&#x306E;&#x7834;&#x7523;&#x6CD5;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x300C;&#x6D6A;&#x8CBB;&#x3084;&#x8CED;&#x535A;&#x306A;&#x3069;&#x5C04;&#x5E78;&#x884C;&#x70BA;&#x3092;&#x3057;&#x305F;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x50B5;&#x52D9;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x514D;&#x8CAC;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x306A;&#x3044;&#x300D;&#x3068;&#x898F;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x4ECA;&#x65E5;&#x3067;&#x306F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x304C;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A8D;&#x8B58;&#x304C;&#x53F8;&#x6CD5;&#x306B;&#x3082;&#x5E83;&#x307E;&#x308A;&#x3064;&#x3064;&#x3042;&#x308A;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x3088;&#x308B;&#x501F;&#x91D1;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x514D;&#x8CAC;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x3002;</p>
<p>&#x305F;&#x3060;&#x3057;&#x3001;&#x81EA;&#x5DF1;&#x7834;&#x7523;&#x3057;&#x305F;&#x8005;&#x306E;&#x60C5;&#x5831;&#x306F;&#x5B98;&#x5831;&#x306B;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x305D;&#x306E;&#x60C5;&#x5831;&#x3092;&#x57FA;&#x306B;&#x66F4;&#x306A;&#x308B;&#x878D;&#x8CC7;&#x3092;&#x6301;&#x3061;&#x304B;&#x3051;&#x308B;&#x6D88;&#x8CBB;&#x8005;&#x91D1;&#x878D;&#x30FB;&#x95C7;&#x91D1;&#x878D;&#x696D;&#x8005;&#x304C;&#x73FE;&#x308C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3053;&#x3068;&#x306B;&#x6CE8;&#x610F;&#x3092;&#x6255;&#x3046;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x95C7;&#x91D1;&#x878D;&#x696D;&#x8005;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x305D;&#x3082;&#x305D;&#x3082;&#x9055;&#x6CD5;&#x306A;&#x8CB8;&#x3057;&#x4ED8;&#x3051;&#x3084;&#x53D6;&#x308A;&#x7ACB;&#x3066;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x81EA;&#x5DF1;&#x7834;&#x7523;&#x306B;&#x3088;&#x308B;&#x514D;&#x8CAC;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x501F;&#x308A;&#x624B;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3082;&#x53D6;&#x308A;&#x7ACB;&#x3066;&#x3092;&#x3084;&#x3081;&#x3088;&#x3046;&#x3068;&#x306F;&#x3057;&#x306A;&#x3044;&#x3002;&#x501F;&#x308A;&#x624B;&#x306F;&#x8B66;&#x5BDF;&#x3084;&#x5C02;&#x9580;&#x5BB6;&#x306E;&#x5354;&#x529B;&#x30FB;&#x652F;&#x63F4;&#x3092;&#x5F97;&#x3089;&#x308C;&#x306A;&#x3044;&#x9650;&#x308A;&#x3001;&#x514D;&#x8CAC;&#x5F8C;&#x3082;&#x8FD4;&#x6E08;&#x3092;&#x5F37;&#x3044;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306E;&#x8CC7;&#x91D1;&#x3092;&#x637B;&#x51FA;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x501F;&#x91D1;&#x3092;&#x3057;&#x305F;&#x308A;&#x8CA1;&#x7523;&#x3092;&#x51E6;&#x5206;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x9632;&#x3050;&#x305F;&#x3081;&#x306B;&#x306F;&#x3001;&#x65E5;&#x672C;&#x8CB8;&#x91D1;&#x696D;&#x5354;&#x4F1A;&#x306B;&#x5BFE;&#x3057;&#x8CB8;&#x4ED8;&#x81EA;&#x7C9B;&#x4F9D;&#x983C;&#x3092;&#x884C;&#x3046;&#x3001;&#x6210;&#x5E74;&#x5F8C;&#x898B;&#x5236;&#x5EA6;&#x3092;&#x5229;&#x7528;&#x3057;&#x3066;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x884C;&#x70BA;&#x80FD;&#x529B;&#x3092;&#x5236;&#x9650;&#x3059;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x5BFE;&#x7B56;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B5.8C.E9.81.8E.E3.83.BB.E4.BA.88.E5.BE.8C">&#x7D4C;&#x904E;&#x30FB;&#x4E88;&#x5F8C;</span></h3>
<h4><span class="mw-headline" id=".E6.B2.BB.E7.99.82.E3.82.92.E9.96.8B.E5.A7.8B.E3.81.99.E3.82.8B.E3.81.BE.E3.81.A7">&#x6CBB;&#x7642;&#x3092;&#x958B;&#x59CB;&#x3059;&#x308B;&#x307E;&#x3067;</span></h4>
<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x8005;&#x306B;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306B;&#x306F;&#x56F0;&#x96E3;&#x304C;&#x4F34;&#x3046;&#x3002;&#x307E;&#x305A;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x304C;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308A;&#x3001;&#x3057;&#x304B;&#x3082;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A8D;&#x8B58;&#x304C;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x4E16;&#x9593;&#x306B;&#x5341;&#x5206;&#x306B;&#x6D78;&#x900F;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x9593;&#x306B;&#x653E;&#x7F6E;&#x3055;&#x308C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x5468;&#x56F2;&#x304C;&#x7570;&#x5E38;&#x306B;&#x6C17;&#x4ED8;&#x3044;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x672C;&#x4EBA;&#x304C;&#x5426;&#x8A8D;&#x3092;&#x3057;&#x75C5;&#x8B58;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x5834;&#x5408;&#x3001;&#x75C5;&#x9662;&#x3084;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x30FB;&#x56DE;&#x5FA9;&#x65BD;&#x8A2D;&#x3078;&#x884C;&#x304F;&#x3088;&#x3046;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x3092;&#x8AAC;&#x5F97;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x3082;&#x5426;&#x8A8D;&#x306E;&#x50BE;&#x5411;&#x3092;&#x5F37;&#x3081;&#x308B;&#x3060;&#x3051;&#x3067;&#x9006;&#x52B9;&#x679C;&#x3067;&#x3042;&#x308A;&#x3001;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x9593;&#x306B;&#x306F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x3078;&#x306E;&#x50CD;&#x304D;&#x304B;&#x3051;&#x3092;&#x6CBB;&#x7642;&#x306B;&#x95A2;&#x3059;&#x308B;&#x60C5;&#x5831;&#x63D0;&#x4F9B;&#x306B;&#x3068;&#x3069;&#x3081;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x81EA;&#x3089;&#x75C5;&#x9662;&#x306A;&#x3069;&#x3078;&#x8DB3;&#x3092;&#x904B;&#x3076;&#x6C7A;&#x5FC3;&#x3092;&#x3059;&#x308B;&#x307E;&#x3067;&#x5F85;&#x3064;&#x3053;&#x3068;&#x304C;&#x671B;&#x307E;&#x308C;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x904E;&#x5EA6;&#x306E;&#x5E72;&#x6E09;&#x3092;&#x907F;&#x3051;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x81EA;&#x4E3B;&#x7684;&#x306B;&#x884C;&#x52D5;&#x3059;&#x308B;&#x306E;&#x3092;&#x898B;&#x5B88;&#x308B;&#x3068;&#x3044;&#x3046;&#x5468;&#x56F2;&#x306E;&#x614B;&#x5EA6;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x4E2D;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x8981;&#x6C42;&#x3055;&#x308C;&#x308B;&#x614B;&#x5EA6;&#x3067;&#x3042;&#x308B;&#x3002;&#x57FA;&#x672C;&#x7684;&#x306B;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x501F;&#x91D1;&#x3092;&#x5468;&#x56F2;&#x304C;&#x80A9;&#x4EE3;&#x308F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x30A4;&#x30CD;&#x30FC;&#x30D6;&#x30EA;&#x30F3;&#x30B0;&#x306B;&#x3057;&#x304B;&#x306A;&#x3089;&#x305A;&#x3001;&#x4F55;&#x3089;&#x306E;&#x89E3;&#x6C7A;&#x3092;&#x3082;&#x305F;&#x3089;&#x3055;&#x306A;&#x3044;&#x3002;&#x306A;&#x304A;&#x3001;&#x672C;&#x4EBA;&#x306B;&#x53D7;&#x8A3A;&#x3059;&#x308B;&#x3064;&#x3082;&#x308A;&#x304C;&#x306A;&#x304F;&#x3068;&#x3082;&#x533B;&#x7642;&#x4FDD;&#x8B77;&#x5165;&#x9662;&#x3092;&#x3068;&#x308B;&#x3053;&#x3068;&#x306F;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x5165;&#x9662;&#x3055;&#x305B;&#x305F;&#x3068;&#x3053;&#x308D;&#x3067;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x672C;&#x4EBA;&#x306B;&#x6CBB;&#x7642;&#x306E;&#x610F;&#x601D;&#x304C;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x306F;&#x6CBB;&#x7642;&#x3092;&#x6210;&#x529F;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.B2.BB.E7.99.82.E9.96.8B.E5.A7.8B.E7.9B.B4.E5.BE.8C.EF.BC.88.E9.9B.A2.E8.84.B1.E6.9C.9F.EF.BC.89">&#x6CBB;&#x7642;&#x958B;&#x59CB;&#x76F4;&#x5F8C;&#xFF08;&#x96E2;&#x8131;&#x671F;&#xFF09;</span></h4>
<p>&#x6CBB;&#x7642;&#x3092;&#x958B;&#x59CB;&#x3057;&#x305F;&#x76F4;&#x5F8C;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306F;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306B;&#x898B;&#x821E;&#x308F;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x6642;&#x671F;&#x3092;&#x96E2;&#x8131;&#x671F;&#x3068;&#x3044;&#x3046;&#x3002;&#x96E2;&#x8131;&#x671F;&#x306E;&#x514B;&#x670D;&#x304C;&#x6CBB;&#x7642;&#x306B;&#x304A;&#x3051;&#x308B;&#x5C71;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306B;&#x898B;&#x821E;&#x308F;&#x308C;&#x305F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306F;&#x30A4;&#x30E9;&#x30A4;&#x30E9;&#x3001;&#x4E0D;&#x7720;&#x3001;&#x904E;&#x654F;&#x3001;&#x843D;&#x3061;&#x7740;&#x304D;&#x306E;&#x306A;&#x3055;&#x3001;&#x624B;&#x306E;&#x9707;&#x3048;&#x3001;&#x767A;&#x6C57;&#x306A;&#x3069;&#x306E;&#x75C7;&#x72B6;&#x3068;&#x3068;&#x3082;&#x306B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3078;&#x306E;&#x6B32;&#x6C42;&#x304C;&#x9AD8;&#x307E;&#x308B;&#x3002;</p>
<p>&#x3053;&#x3053;&#x3067;2&#x3001;3&#x304B;&#x6708;&#x9593;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x7D76;&#x3064;&#x3053;&#x3068;&#x306B;&#x6210;&#x529F;&#x3059;&#x308B;&#x3068;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x8131;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x304C;&#x3001;&#x8A98;&#x60D1;&#x3092;&#x65AD;&#x3061;&#x7D9A;&#x3051;&#x308B;&#x3053;&#x3068;&#x306F;&#x5BB9;&#x6613;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x8A98;&#x60D1;&#x3092;&#x65AD;&#x3064;&#x6C7A;&#x610F;&#x3092;&#x65E5;&#x3005;&#x65B0;&#x305F;&#x306B;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x5DE5;&#x592B;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x96E2;&#x8131;&#x671F;&#x3092;&#x8131;&#x3057;&#x306A;&#x3044;&#x3046;&#x3061;&#x306B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x518D;&#x958B;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306F;&#x4E00;&#x6642;&#x7684;&#x306B;&#x6CBB;&#x307E;&#x308B;&#x304C;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x304C;&#x6CBB;&#x3063;&#x305F;&#x3053;&#x3068;&#x306B;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x305D;&#x3053;&#x304B;&#x3089;&#x518D;&#x3073;&#x6CBB;&#x7642;&#x306B;&#x5165;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x75C5;&#x9662;&#x306B;&#x5165;&#x9662;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x96E2;&#x8131;&#x671F;&#x306F;&#x9577;&#x3044;&#x4E0A;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x6291;&#x3048;&#x308B;&#x85AC;&#x3082;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x5165;&#x9662;&#x6CBB;&#x7642;&#x304C;&#x6700;&#x3082;&#x52B9;&#x679C;&#x7684;&#x306A;&#x5BFE;&#x51E6;&#x6CD5;&#x3068;&#x306A;&#x308B;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x5165;&#x9662;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x75C5;&#x9662;&#x306F;&#x308F;&#x305A;&#x304B;&#x3067;&#x3042;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x524D;&#x8FF0;&#x306E;&#x3088;&#x3046;&#x306B;&#x533B;&#x7642;&#x4FDD;&#x8B77;&#x5165;&#x9662;&#x3092;&#x3068;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x672C;&#x4EBA;&#x306B;&#x6CBB;&#x7642;&#x306E;&#x610F;&#x601D;&#x304C;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x3092;&#x6210;&#x529F;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.AD.A6.E7.BF.92.E6.9C.9F">&#x5B66;&#x7FD2;&#x671F;</span></h4>
<p>&#x5B66;&#x7FD2;&#x3068;&#x306F;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x904E;&#x53BB;&#x306E;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x904D;&#x6B74;&#x3092;&#x632F;&#x308A;&#x8FD4;&#x308B;&#x3053;&#x3068;&#x3067;&#x81EA;&#x3089;&#x306E;&#x75C5;&#x6C17;&#x3092;&#x78BA;&#x8A8D;&#x3057;&#x3001;&#x518D;&#x3073;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x306E;&#x3081;&#x308A;&#x8FBC;&#x307E;&#x306A;&#x3044;&#x305F;&#x3081;&#x306E;&#x5BFE;&#x7B56;&#x3084;&#x4ECA;&#x5F8C;&#x306E;&#x8EAB;&#x306E;&#x632F;&#x308A;&#x65B9;&#x3092;&#x7ACB;&#x3066;&#x308B;&#x3053;&#x3068;&#x3092;&#x3044;&#x3046;&#x3002;</p>
<p>&#x5B66;&#x7FD2;&#x671F;&#x306F;&#x6CBB;&#x7642;&#x3092;&#x958B;&#x59CB;&#x3057;&#x305F;&#x76F4;&#x5F8C;&#x304B;&#x3089;&#x59CB;&#x307E;&#x308B;&#x304C;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306B;&#x898B;&#x821E;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306B;&#x306F;&#x5B66;&#x7FD2;&#x3092;&#x3059;&#x308B;&#x4F59;&#x88D5;&#x304C;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x96E2;&#x8131;&#x671F;&#x3092;&#x8131;&#x3057;&#x305F;&#x5F8C;&#x3067;&#x5B66;&#x7FD2;&#x304C;&#x958B;&#x59CB;&#x3055;&#x308C;&#x308B;&#x3002;&#x5B66;&#x7FD2;&#x306E;&#x65B9;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306F;&#x30DF;&#x30FC;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#x3084;&#x30D5;&#x30EA;&#x30FC;&#x30C8;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#x3001;&#x30D3;&#x30C7;&#x30AA;&#x5B66;&#x7FD2;&#x3001;&#x533B;&#x7642;&#x95A2;&#x4FC2;&#x8005;&#x3084;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x95A2;&#x4FC2;&#x8005;&#x306B;&#x3088;&#x308B;&#x8B1B;&#x7FA9;&#x3001;&#x62C5;&#x5F53;&#x533B;&#x5E2B;&#x3084;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30EF;&#x30FC;&#x30AB;&#x30FC;&#x306B;&#x3088;&#x308B;&#x9762;&#x63A5;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>


<h3><span class="mw-headline" id=".E6.9C.89.E7.97.85.E7.8E.87">&#x6709;&#x75C5;&#x7387;</span></h3>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x3067;&#x306F;1975&#x5E74;&#x306B;&#x30DF;&#x30B7;&#x30AC;&#x30F3;&#x5927;&#x5B66;&#x306B;&#x3088;&#x3063;&#x3066;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#xFF08;&#x306E;&#x7591;&#x3044;&#x306E;&#x3042;&#x308B;&#x4EBA;&#xFF1A;&#x4EE5;&#x4E0B;&#x3059;&#x3079;&#x3066;&#x540C;&#x69D8;&#x3001;&#x78BA;&#x5B9A;&#x8A3A;&#x65AD;&#x3067;&#x306F;&#x306A;&#x3044;&#xFF09;&#x306B;&#x95A2;&#x3059;&#x308B;&#x5B9F;&#x614B;&#x8ABF;&#x67FB;&#x304C;&#x521D;&#x3081;&#x3066;&#x8ABF;&#x67FB;&#x304C;&#x884C;&#x308F;&#x308C;&#x3001;&#x6210;&#x4EBA;&#x306E;0.77%&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3001;2.33%&#x304C;&#x4E88;&#x5099;&#x8ECD;&#x3067;&#x3042;&#x308B;&#x3068;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;1980&#x5E74;&#x4EE3;&#x306B;5&#x3064;&#x306E;&#x5DDE;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x6210;&#x4EBA;&#x4EBA;&#x53E3;&#x306E;0.1%&#x304B;&#x3089;2.3%&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x7D50;&#x679C;&#x304C;&#x51FA;&#x3066;&#x3044;&#x308B;&#x3002;2008&#x5E74;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x6210;&#x4EBA;&#x306E;0.6%&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3001;2.3%&#x304C;&#x4E88;&#x5099;&#x8ECD;&#x3067;&#x3042;&#x308B;&#x3068;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;2007&#x5E74;&#x3001;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306E;&#x52A9;&#x6210;&#x3092;&#x53D7;&#x3051;&#x305F;&#x7814;&#x7A76;&#x73ED;&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x306E;&#x3042;&#x308B;&#x4EBA;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8ABF;&#x67FB;&#x3092;&#x958B;&#x59CB;&#x3057;&#x305F;&#x3002;&#x591A;&#x304F;&#x306E;&#x516C;&#x55B6;&#x7AF6;&#x6280;&#x306B;&#x3064;&#x3044;&#x3066;&#x3084;&#x4E00;&#x90E8;&#x4E8B;&#x52D9;&#x7D44;&#x5408;&#x304C;&#x4E3B;&#x50AC;&#x3057;&#x307E;&#x305F;&#x306F;&#x6295;&#x7968;&#x5238;&#x306E;&#x767A;&#x58F2;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x9577;&#x3089;&#x304F;&#x884C;&#x653F;&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306B;&#x95A2;&#x3059;&#x308B;&#x5B9F;&#x614B;&#x8ABF;&#x67FB;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x306F;&#x3001;&#x304B;&#x306D;&#x3066;&#x304B;&#x3089;&#x6279;&#x5224;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;2009&#x5E74;&#x306B;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306E;&#x52A9;&#x6210;&#x3092;&#x53D7;&#x3051;&#x305F;&#x7814;&#x7A76;&#x73ED;&#x306B;&#x3088;&#x308B;&#x7814;&#x7A76;&#x8ABF;&#x67FB;&#x7D50;&#x679C;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x65E5;&#x672C;&#x306E;&#x6210;&#x4EBA;&#x7537;&#x6027;&#x306E;9.6%&#x3001;&#x540C;&#x3058;&#x304F;&#x5973;&#x6027;&#x306E;1.6%&#x3001;&#x5168;&#x4F53;&#x5E73;&#x5747;&#x3067;5.6&#xFF05;&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;0.6%&#x3001;&#x30DE;&#x30AB;&#x30AA;&#x306E;1.78%&#x306A;&#x3069;&#x3068;&#x6BD4;&#x8F03;&#x3057;&#x3066;&#x6975;&#x3081;&#x3066;&#x9AD8;&#x3044;&#x6570;&#x5024;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A00;&#x3048;&#x308B;&#x3002;&#x3053;&#x306E;&#x5E74;&#x306E;&#x6210;&#x4EBA;&#x4EBA;&#x53E3;&#xFF08;&#x56FD;&#x52E2;&#x8ABF;&#x67FB;&#x63A8;&#x8A08;&#xFF09;&#x304B;&#x3089;&#x8A08;&#x7B97;&#x3059;&#x308C;&#x3070;&#x3001;&#x7537;&#x6027;&#x306F;483&#x4E07;&#x4EBA;&#x3001;&#x5973;&#x6027;&#x306F;76&#x4E07;&#x4EBA;&#x3001;&#x5408;&#x308F;&#x305B;&#x3066;559&#x4E07;&#x4EBA;&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x6301;&#x3064;&#x4EBA;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<p>&#x305D;&#x306E;&#x4ED6;&#x306E;&#x56FD;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x8ABF;&#x67FB;&#x3092;&#x307F;&#x308B;&#x3068;&#x3001;&#x30AB;&#x30CA;&#x30C0;&#x306E;&#x30B1;&#x30D9;&#x30C3;&#x30AF;&#x5DDE;&#x3067;&#x4E00;&#x822C;&#x4EBA;&#x53E3;&#x306E;0.25%&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3001;&#x9999;&#x6E2F;&#x3067;1.8%&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3001;4.0%&#x304C;&#x4E88;&#x5099;&#x8ECD;&#x3068;&#x3044;&#x3046;&#x7D50;&#x679C;&#x304C;&#x51FA;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AB;&#x30CA;&#x30C0;&#x306E;&#x30A2;&#x30EB;&#x30D0;&#x30FC;&#x30BF;&#x5DDE;&#x30A8;&#x30C9;&#x30E2;&#x30F3;&#x30C8;&#x30F3;&#x3068;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x306E;&#x30DF;&#x30BA;&#x30FC;&#x30EA;&#x5DDE;&#x30BB;&#x30F3;&#x30C8;&#x30EB;&#x30A4;&#x30B9;&#x3067;&#x306F;&#x751F;&#x6DAF;&#x6709;&#x75C5;&#x7387;&#xFF08;&#x4EBA;&#x304C;&#x751F;&#x6DAF;&#x306E;&#x3046;&#x3061;&#x3067;&#x305D;&#x306E;&#x75C5;&#x6C17;&#x306B;&#x306A;&#x308B;&#x78BA;&#x7387;&#xFF09;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8ABF;&#x67FB;&#x3082;&#x884C;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;0.4%&#x3001;0.9%&#x3068;&#x3044;&#x3046;&#x7D50;&#x679C;&#x304C;&#x51FA;&#x3066;&#x3044;&#x308B;&#x3002;2003 &#x5E74;&#x4EE5;&#x964D;&#x3001;&#x30DE;&#x30AB;&#x30AA;&#x3067;&#x3082;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x304C;&#x9855;&#x5728;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x7C73;&#x56FD;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x5354;&#x4F1A;&#x304C;&#x63D0;&#x6848;&#x3057;&#x3066;&#x3044;&#x308B; DSM-&#x2163;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x8ABF;&#x67FB;&#x3092;&#x884C;&#x3063;&#x305F;&#x304C;&#x3001;&#x3053;&#x308C;&#x306B;&#x3088;&#x308B;&#x3068;&#x30DE;&#x30AB;&#x30AA;&#x5E02;&#x6C11;&#x306E;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x767A;&#x751F;&#x7387;&#x306F; 1.78%&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.87.AA.E6.AE.BA.E7.8E.87.E3.81.A8.E3.81.AE.E9.96.A2.E4.BF.82">&#x81EA;&#x6BBA;&#x7387;&#x3068;&#x306E;&#x95A2;&#x4FC2;</span></h3>

<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306F;&#x3001;&#x4E00;&#x822C;&#x4EBA;&#x53E3;&#x3068;&#x6BD4;&#x8F03;&#x3057;&#x3066;&#x81EA;&#x6BBA;&#x5FF5;&#x616E;&#x3068;&#x5B9F;&#x884C;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x75C5;&#x7684;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30E9;&#x30FC;&#x306E;12-24%&#x304C;&#x81EA;&#x6BBA;&#x3092;&#x8A66;&#x307F;&#x3066;&#x304A;&#x308A;&#x3001; &#x305D;&#x306E;&#x914D;&#x5076;&#x8005;&#x3067;&#x306F;&#x81EA;&#x6BBA;&#x7387;&#x304C;&#x4E00;&#x822C;&#x4EBA;&#x53E3;&#x306E;3&#x500D;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002; &#x307E;&#x305F;&#x75C5;&#x7684;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30E9;&#x30FC;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4E71;&#x7528;&#x3001;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x30EA;&#x30B9;&#x30AF;&#x3082;&#x5897;&#x52A0;&#x3059;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.91.A8.E5.9B.B2.E3.81.AB.E4.B8.8E.E3.81.88.E3.82.8B.E5.BD.B1.E9.9F.BF">&#x5468;&#x56F2;&#x306B;&#x4E0E;&#x3048;&#x308B;&#x5F71;&#x97FF;</span></h3>
<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x7279;&#x5FB4;&#x306E;&#x3072;&#x3068;&#x3064;&#x306B;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x5468;&#x56F2;&#x306B;&#x3044;&#x308B;&#x4EBA;&#x9593;&#x306B;&#x4E0E;&#x3048;&#x308B;&#x5F71;&#x97FF;&#x306E;&#x5927;&#x304D;&#x3055;&#x3092;&#x6319;&#x3052;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<p>&#x300C;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x9593;&#x304C;&#x50B7;&#x3064;&#x304F;&#x5EA6;&#x5408;&#x3044;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3092;&#x8D85;&#x3048;&#x308B;&#x75C5;&#x6C17;&#x306F;&#x306A;&#x3044;&#x300D;&#x3068;&#x3082;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x3001;&#x50B7;&#x3064;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x306A;&#x304B;&#x306A;&#x304B;&#x5468;&#x56F2;&#x306B;&#x7406;&#x89E3;&#x3055;&#x308C;&#x306A;&#x3044;&#x3001;&#x4E16;&#x9593;&#x4F53;&#x3092;&#x6C17;&#x306B;&#x3057;&#x3066;&#x5468;&#x56F2;&#x306B;&#x6253;&#x3061;&#x660E;&#x3051;&#x306B;&#x304F;&#x3044;&#x3068;&#x3044;&#x3046;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x767A;&#x75C7;&#x306B;&#x3088;&#x308A;&#x3001;&#x5BB6;&#x65CF;&#x95A2;&#x4FC2;&#x3084;&#x5BB6;&#x65CF;&#x306E;&#x7CBE;&#x795E;&#x72B6;&#x614B;&#x304C;&#x5927;&#x304D;&#x304F;&#x5909;&#x5316;&#x3055;&#x305B;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308A;&#x3001;&#x5BB6;&#x65CF;&#x306E;&#x7CBE;&#x795E;&#x72B6;&#x614B;&#x304C;&#x60AA;&#x5316;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x62B1;&#x3048;&#x308B;&#x554F;&#x984C;&#x304C;&#x3088;&#x308A;&#x6DF1;&#x523B;&#x5316;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.85.8D.E5.81.B6.E8.80.85.E3.83.BB.E5.AD.90.E4.BE.9B">&#x914D;&#x5076;&#x8005;&#x30FB;&#x5B50;&#x4F9B;</span></h4>

<p>&#x3082;&#x3063;&#x3068;&#x3082;&#x5927;&#x304D;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x308B;&#x306E;&#x306F;&#x914D;&#x5076;&#x8005;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x306E;&#x3081;&#x308A;&#x8FBC;&#x3080;&#x3068;&#x3001;&#x306F;&#x3058;&#x3081;&#x306F;&#x81EA;&#x5206;&#x306E;&#x53CE;&#x5165;&#x3084;&#x8CA1;&#x7523;&#x3092;&#x6CE8;&#x304E;&#x8FBC;&#x3080;&#x304C;&#x3001;&#x305D;&#x308C;&#x3089;&#x304C;&#x5E95;&#x3092;&#x3064;&#x304F;&#x3068;&#x914D;&#x5076;&#x8005;&#xFF08;&#x7D50;&#x5A5A;&#x3057;&#x3066;&#x304A;&#x3089;&#x305A;&#x540C;&#x68F2;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x305D;&#x306E;&#x76F8;&#x624B;&#xFF09;&#x306E;&#x53CE;&#x5165;&#x3084;&#x8CA1;&#x7523;&#x306B;&#x624B;&#x3092;&#x3064;&#x3051;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x8CA0;&#x3051;&#x305F;&#x308A;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x548E;&#x3081;&#x3089;&#x308C;&#x305F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x66B4;&#x529B;&#x3092;&#x632F;&#x308B;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x6D88;&#x8CBB;&#x8005;&#x91D1;&#x878D;&#x306A;&#x3069;&#x306B;&#x501F;&#x91D1;&#x3092;&#x4F5C;&#x3063;&#x3066;&#x53D6;&#x308A;&#x7ACB;&#x3066;&#x306B;&#x3042;&#x3044;&#x3001;&#x914D;&#x5076;&#x8005;&#x304C;&#x7D4C;&#x6E08;&#x7684;&#x30FB;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x8CA0;&#x62C5;&#x304C;&#x304B;&#x304B;&#x308A;&#x3046;&#x3064;&#x75C5;&#x306A;&#x3069;&#x306E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x3067;&#x4F5C;&#x5BB6;&#x306E;&#x5E1A;&#x6728;&#x84EC;&#x751F;&#x304C;100&#x4EBA;&#x306E;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306B;&#x3064;&#x3044;&#x3066;&#x8ABF;&#x67FB;&#x3092;&#x884C;&#x3063;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;65&#x4EBA;&#x306B;&#x914D;&#x5076;&#x8005;&#x304C;&#x3044;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x3046;&#x3061;10&#x4EBA;&#x304C;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x554F;&#x984C;&#x3092;&#x62B1;&#x3048;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x306B;&#x901A;&#x9662;&#x4E2D;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x5B50;&#x4F9B;&#x306B;&#x53CA;&#x3076;&#x5F71;&#x97FF;&#x3082;&#x6DF1;&#x523B;&#x3067;&#x3042;&#x308B;&#x3002;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x304C;&#x9032;&#x3080;&#x3068;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x3068;&#x914D;&#x5076;&#x8005;&#x306E;&#x4FE1;&#x983C;&#x306F;&#x5D29;&#x308C;&#x95A2;&#x4FC2;&#x304C;&#x51B7;&#x3048;&#x8FBC;&#x3080;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;&#x5B50;&#x4F9B;&#x306F;&#x305D;&#x3046;&#x3057;&#x305F;&#x95A2;&#x4FC2;&#x3092;&#x76EE;&#x306E;&#x5F53;&#x305F;&#x308A;&#x306B;&#x3057;&#x3066;&#x80B2;&#x3064;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x4E21;&#x89AA;&#x306F;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x3084;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x554F;&#x984C;&#x306B;&#x5BFE;&#x51E6;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x982D;&#x304C;&#x4E00;&#x676F;&#x3067;&#x5B50;&#x4F9B;&#x306B;&#x76EE;&#x304C;&#x5411;&#x304B;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#xFF08;&#x30CD;&#x30B0;&#x30EC;&#x30AF;&#x30C8;&#xFF09;&#x3001;&#x5B50;&#x4F9B;&#x306B;&#x516B;&#x3064;&#x5F53;&#x305F;&#x308A;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#xFF08;&#x8650;&#x5F85;&#xFF09;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x5883;&#x9047;&#xFF08;&#x6A5F;&#x80FD;&#x4E0D;&#x5168;&#x5BB6;&#x65CF;&#xFF09;&#x306B;&#x7F6E;&#x304B;&#x308C;&#x305F;&#x5B50;&#x4F9B;&#x306F;&#x6210;&#x4EBA;&#x5F8C;&#x3001;&#x89AA;&#x306E;&#x501F;&#x91D1;&#x306E;&#x5C3B;&#x306C;&#x3050;&#x3044;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x969C;&#x5BB3;&#x3001;&#x6291;&#x3046;&#x3064;&#x3001;&#x89AA;&#x3068;&#x3057;&#x3066;&#x306E;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x3001;&#x4F9D;&#x5B58;&#x75C7;&#x306A;&#x3069;&#x306E;&#x554F;&#x984C;&#x3092;&#x62B1;&#x3048;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x6210;&#x4EBA;&#x3092;&#x30A2;&#x30C0;&#x30EB;&#x30C8;&#x30C1;&#x30EB;&#x30C9;&#x30EC;&#x30F3;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.A6.AA.E3.83.BB.E5.85.84.E5.BC.9F.E5.A7.89.E5.A6.B9">&#x89AA;&#x30FB;&#x5144;&#x5F1F;&#x59C9;&#x59B9;</span></h4>
<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x89AA;&#x306F;&#x3001;&#x6211;&#x304C;&#x5B50;&#x306E;&#x4E0D;&#x5E78;&#x3092;&#x770B;&#x904E;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x601D;&#x3044;&#x3084;&#x4E16;&#x9593;&#x4F53;&#x3001;&#x300C;&#x81EA;&#x5206;&#x306E;&#x80B2;&#x3066;&#x65B9;&#x304C;&#x60AA;&#x304B;&#x3063;&#x305F;&#x306E;&#x304B;&#x300D;&#x3068;&#x3044;&#x3046;&#x81EA;&#x8CAC;&#x306E;&#x5FF5;&#x304B;&#x3089;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x4F5C;&#x3063;&#x305F;&#x501F;&#x91D1;&#x306E;&#x5C3B;&#x306C;&#x3050;&#x3044;&#x3092;&#x3059;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x9AD8;&#x9F62;&#x8005;&#x306A;&#x3069;&#x89AA;&#x306B;&#x5341;&#x5206;&#x306A;&#x8CC7;&#x529B;&#x304C;&#x306A;&#x304F;&#xFF08;&#x3042;&#x308B;&#x3044;&#x306F;&#x4EA1;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3001;&#x3055;&#x3089;&#x306B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306B;&#x914D;&#x5076;&#x8005;&#x304C;&#x3044;&#x306A;&#x3044;&#x304B;&#x914D;&#x5076;&#x8005;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x304C;&#x7834;&#x7DBB;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x5144;&#x5F1F;&#x59C9;&#x59B9;&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x82E6;&#x5883;&#x3092;&#x898B;&#x6368;&#x3066;&#x3066;&#x306F;&#x304A;&#x3051;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x601D;&#x3044;&#x304B;&#x3089;&#x5144;&#x5F1F;&#x59C9;&#x59B9;&#x304C;&#x501F;&#x91D1;&#x306E;&#x80A9;&#x4EE3;&#x308F;&#x308A;&#x3092;&#x3057;&#x305F;&#x308A;&#x91D1;&#x306E;&#x7121;&#x5FC3;&#x3092;&#x53D7;&#x3051;&#x308B;&#x7FBD;&#x76EE;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x5144;&#x5F1F;&#x59C9;&#x59B9;&#x306E;&#x914D;&#x5076;&#x8005;&#x3084;&#x5BB6;&#x65CF;&#x304C;&#x305D;&#x306E;&#x3053;&#x3068;&#x306B;&#x53CD;&#x767A;&#x3092;&#x899A;&#x3048;&#x3001;&#x5144;&#x5F1F;&#x59C9;&#x59B9;&#x306E;&#x5BB6;&#x65CF;&#x95A2;&#x4FC2;&#x306B;&#x60AA;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3059;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.A6.AA.E9.A1.9E.E3.83.BB.E5.8F.8B.E4.BA.BA.E3.83.BB.E7.9F.A5.E4.BA.BA.E3.83.BB.E8.81.B7.E5.A0.B4">&#x89AA;&#x985E;&#x30FB;&#x53CB;&#x4EBA;&#x30FB;&#x77E5;&#x4EBA;&#x30FB;&#x8077;&#x5834;</span></h4>
<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306F;&#x3001;&#x3042;&#x3089;&#x3086;&#x308B;&#x4EBA;&#x9593;&#x95A2;&#x4FC2;&#x3092;&#x99C6;&#x4F7F;&#x3057;&#x3066;&#x91D1;&#x3092;&#x5DE5;&#x9762;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x3001;&#x9069;&#x5F53;&#x306A;&#x7406;&#x7531;&#x3092;&#x3064;&#x3051;&#x3066;&#x9060;&#x3044;&#x89AA;&#x621A;&#x304B;&#x3089;&#x91D1;&#x3092;&#x501F;&#x308A;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#xFF08;&#x9060;&#x3044;&#x89AA;&#x621A;&#x306F;&#x914D;&#x5076;&#x8005;&#x3084;&#x89AA;&#x5144;&#x5F1F;&#x3068;&#x7570;&#x306A;&#x308A;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8A73;&#x3057;&#x3044;&#x60C5;&#x5831;&#x3092;&#x628A;&#x63E1;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#xFF09;&#x3002;&#x53CB;&#x4EBA;&#x3084;&#x77E5;&#x4EBA;&#x304B;&#x3089;&#x3082;&#x540C;&#x69D8;&#x306B;&#x9069;&#x5F53;&#x306A;&#x7406;&#x7531;&#x3092;&#x3064;&#x3051;&#x3066;&#x91D1;&#x3092;&#x501F;&#x308A;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306B;&#x8077;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x3001;&#x8077;&#x5834;&#x304B;&#x3089;&#x7D66;&#x6599;&#x3084;&#x9000;&#x8077;&#x91D1;&#x306E;&#x524D;&#x501F;&#x3084;&#x6A2A;&#x9818;&#x3001;&#x81EA;&#x55B6;&#x696D;&#x306E;&#x5834;&#x5408;&#x306F;&#x4F1A;&#x793E;&#x306E;&#x904B;&#x8EE2;&#x8CC7;&#x91D1;&#x3092;&#x4F7F;&#x3044;&#x8FBC;&#x3080;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.AE.E3.83.A3.E3.83.B3.E3.83.96.E3.83.AB.E4.BE.9D.E5.AD.98.E8.80.85.E3.81.AB.E3.82.88.E3.82.8B.E7.8A.AF.E7.BD.AA">&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306B;&#x3088;&#x308B;&#x72AF;&#x7F6A;</span></h3>
<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306F;&#x69D8;&#x3005;&#x306A;&#x624B;&#x6BB5;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306E;&#x8CC7;&#x91D1;&#x3092;&#x5DE5;&#x9762;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x304C;&#x3001;&#x8CC7;&#x91D1;&#x3092;&#x5F97;&#x308B;&#x305F;&#x3081;&#x306B;&#x72AF;&#x7F6A;&#x306B;&#x8D70;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x3067;&#x306E;&#x8ABF;&#x67FB;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x300C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30E9;&#x30FC;&#x30BA;&#x30FB;&#x30A2;&#x30CE;&#x30CB;&#x30DE;&#x30B9;&#x300D;&#x4F1A;&#x54E1;&#x306E;21%&#x3001;&#x9000;&#x5F79;&#x8ECD;&#x4EBA;&#x75C5;&#x9662;&#x306B;&#x304A;&#x3044;&#x3066;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x305F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;46%&#x306B;&#x902E;&#x6355;&#x6B74;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x540C;&#x56FD;&#x306E;&#x4E00;&#x822C;&#x53D7;&#x5211;&#x8005;&#x306E;3&#x5272;&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3067;&#x3042;&#x308B;&#x3068;&#x306E;&#x8ABF;&#x67FB;&#x7D50;&#x679C;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x8ABF;&#x67FB;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30E9;&#x30FC;&#x30BA;&#x30FB;&#x30A2;&#x30CE;&#x30CB;&#x30DE;&#x30B9;&#x306E;&#x4F1A;&#x54E1;&#x304C;&#x884C;&#x3063;&#x305F;&#x3053;&#x3068;&#x306E;&#x3042;&#x308B;&#x72AF;&#x7F6A;&#x306E;&#x5927;&#x90E8;&#x5206;&#x306F;&#x66B4;&#x529B;&#x3092;&#x4F34;&#x308F;&#x306A;&#x3044;&#x72AF;&#x7F6A;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x501F;&#x91D1;&#x306E;&#x984D;&#x304C;&#x5927;&#x304D;&#x304F;&#x306A;&#x308B;&#x3068;&#x4FDD;&#x967A;&#x91D1;&#x6BBA;&#x4EBA;&#x306A;&#x3069;&#x66B4;&#x529B;&#x3092;&#x4F34;&#x3063;&#x305F;&#x91CD;&#x5927;&#x72AF;&#x7F6A;&#x306B;&#x8D70;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3042;&#x308B;&#x3002;&#x4E2D;&#x6751;&#x52AA;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x82B1;&#x7C89;&#x75C7;&#x306B;&#x306A;&#x308C;&#x3070;&#x304F;&#x3057;&#x3083;&#x307F;&#x304C;&#x51FA;&#x308B;&#x306E;&#x3068;&#x540C;&#x69D8;&#x3001;&#x4F9D;&#x5B58;&#x75C7;&#x304C;&#x9032;&#x884C;&#x3059;&#x308B;&#x4E2D;&#x3067;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306F;&#x9053;&#x5FB3;&#x6027;&#x3092;&#x5931;&#x3044;&#x3001;&#x5618;&#x3092;&#x3064;&#x3044;&#x305F;&#x308A;&#x72AF;&#x7F6A;&#x306B;&#x8D70;&#x308B;&#x8005;&#x304C;&#x73FE;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x8D70;&#x308A;&#x3084;&#x3059;&#x3044;&#x72AF;&#x7F6A;&#x306E;&#x4E00;&#x3064;&#x306B;&#x300C;&#x4FDD;&#x967A;&#x91D1;&#x8A50;&#x6B3A;&#x300D;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x3067;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30E9;&#x30FC;&#x30BA;&#x30FB;&#x30A2;&#x30CE;&#x30CB;&#x30DE;&#x30B9;&#x4F1A;&#x54E1;241&#x540D;&#x3092;&#x5BFE;&#x8C61;&#x306B;&#x884C;&#x3063;&#x305F;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x4F1A;&#x54E1;&#x306E;47%&#x304C;&#x4E8B;&#x6545;&#x306E;&#x3067;&#x3063;&#x3061;&#x4E0A;&#x3052;&#x3084;&#x6545;&#x610F;&#x306B;&#x4E8B;&#x6545;&#x3092;&#x8D77;&#x3053;&#x3059;&#x306A;&#x3069;&#x865A;&#x507D;&#x306E;&#x7533;&#x544A;&#x306B;&#x3088;&#x3063;&#x3066;&#x4FDD;&#x967A;&#x91D1;&#x3092;&#x8A50;&#x53D6;&#x3057;&#x305F;&#x7D4C;&#x9A13;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x7D50;&#x679C;&#x304C;&#x51FA;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x306E;&#x4FDD;&#x967A;&#x696D;&#x754C;&#x306E;&#x63A8;&#x8A08;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x4E0D;&#x6B63;&#x8ACB;&#x6C42;&#x306B;&#x3088;&#x308B;&#x640D;&#x5BB3;&#x306E;&#x3046;&#x3061;3&#x5206;&#x306E;1&#x306F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306F;&#x591A;&#x69D8;&#x3067;&#x3001;&#x6642;&#x4EE3;&#x3092;&#x554F;&#x308F;&#x305A;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x4F9D;&#x5B58;&#x3059;&#x308B;&#x73FE;&#x8C61;&#x3084;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x7591;&#x3044;&#x304C;&#x3042;&#x308B;&#x4EBA;&#x7269;&#x3082;&#x53E4;&#x304F;&#x304B;&#x3089;&#x5B58;&#x5728;&#x3057;&#x305F;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x30ED;&#x30FC;&#x30DE;&#x5E1D;&#x56FD;&#x306E;&#x7B2C;5&#x4EE3;&#x7687;&#x5E1D;&#x30CD;&#x30ED;&#x306F;&#x30B5;&#x30A4;&#x30B3;&#x30ED;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x5927;&#x91D1;&#x3092;&#x8CED;&#x3051;&#x7D9A;&#x3051;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x53E4;&#x4EE3;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x53D9;&#x4E8B;&#x8A69;&#x300E;&#x30DE;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30E9;&#x30BF;&#x300F;&#x306B;&#x306F;&#x30B5;&#x30A4;&#x30B3;&#x30ED;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3067;&#x8CA1;&#x7523;&#x3084;&#x9818;&#x571F;&#x3092;&#x5931;&#x3044;&#x3001;&#x3064;&#x3044;&#x306B;&#x306F;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x3068;&#x59BB;&#x3092;&#x8CED;&#x3051;&#x308B;&#x738B;&#x5B50;&#x304C;&#x767B;&#x5834;&#x3059;&#x308B;&#x3002;</p>
<p>&#x9577;&#x304D;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3078;&#x306E;&#x4F9D;&#x5B58;&#x306F;&#x610F;&#x601D;&#x8584;&#x5F31;&#x8005;&#x30FB;&#x6027;&#x683C;&#x672A;&#x719F;&#x8005;&#x306B;&#x3088;&#x308B;&#x8EAB;&#x52DD;&#x624B;&#x306A;&#x884C;&#x52D5;&#x3001;&#x793E;&#x4F1A;&#x898F;&#x7BC4;&#x306B;&#x53CD;&#x3059;&#x308B;&#x9038;&#x8131;&#x884C;&#x70BA;&#x306B;&#x904E;&#x304E;&#x306A;&#x3044;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x56DE;&#x5FA9;&#x652F;&#x63F4;&#x65BD;&#x8A2D;&#x300C;&#x30EF;&#x30F3;&#x30C7;&#x30FC;&#x30DD;&#x30FC;&#x30C8;&#x300D;&#x4EE3;&#x8868;&#x306E;&#x4E2D;&#x6751;&#x52AA;&#x306B;&#x3088;&#x308B;&#x3068;&#x305D;&#x306E;&#x539F;&#x56E0;&#x306F;&#x3001;&#x793E;&#x4F1A;&#x306B;&#x306F;&#x4F9D;&#x5B58;&#x75C7;&#x8005;&#x306E;&#x4F9D;&#x5B58;&#x75C7;&#x306B;&#x306A;&#x308B;&#x524D;&#x306E;&#x59FF;&#x3084;&#x75C7;&#x72B6;&#x304C;&#x9032;&#x884C;&#x3059;&#x308B;&#x904E;&#x7A0B;&#x306F;&#x898B;&#x3048;&#x305A;&#x3001;&#x300C;&#x306A;&#x308C;&#x306E;&#x679C;&#x3066;&#x306E;&#x59FF;&#x3060;&#x3051;&#x304C;&#x76EE;&#x306B;&#x4ED8;&#x304F;&#x305F;&#x3081;&#x306B;&#x2026;&#x2026;&#x672C;&#x4EBA;&#x306E;&#x8CC7;&#x8CEA;&#x3068;&#x3057;&#x3066;&#x3057;&#x304B;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3089;&#x308C;&#x306A;&#x3044;&#x300D;&#x3053;&#x3068;&#x306B;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;1972&#x5E74;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x30AA;&#x30CF;&#x30A4;&#x30AA;&#x5DDE;&#x3067;&#x4E16;&#x754C;&#x521D;&#x306E;&#x5165;&#x9662;&#x6CBB;&#x7642;&#x304C;&#x8A66;&#x307F;&#x3089;&#x308C;&#x3001;1977&#x5E74;&#x306B;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#xFF08;WHO&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x4E00;&#x3064;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3001;1980&#x5E74;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x304C;&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x7B2C;3&#x7248;&#x300F;&#xFF08;DSM-III&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#xFF08;&#x885D;&#x52D5;&#x5236;&#x5FA1;&#x969C;&#x5BB3;&#xFF09;&#x306B;&#x5206;&#x985E;&#x3059;&#x308B;&#x306A;&#x3069;&#x3001;1970&#x5E74;&#x4EE3;&#x4EE5;&#x964D;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3078;&#x306E;&#x4F9D;&#x5B58;&#x3092;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x8B58;&#x3059;&#x308B;&#x52D5;&#x304D;&#x304C;&#x5E83;&#x304C;&#x3063;&#x305F;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x30AB;&#x30B8;&#x30CE;&#x6CD5;&#x6848;&#x53CD;&#x5BFE;&#x306E;&#x7406;&#x7531;&#x306B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x524D;&#x8FF0;&#x3057;&#x305F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306F;&#x3059;&#x3079;&#x3066;&#x5FC3;&#x7406;&#x307E;&#x305F;&#x306F;&#x793E;&#x4F1A;&#x7684;&#x884C;&#x52D5;&#x306E;&#x5909;&#x5316;&#x3092;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x533B;&#x5B66;&#x7684;&#x8A3A;&#x65AD;&#x306B;&#x901A;&#x5E38;&#x307F;&#x3089;&#x308C;&#x308B;&#x751F;&#x7406;&#x5B66;&#x7684;&#x30FB;&#x751F;&#x5316;&#x5B66;&#x7684;&#x5909;&#x5316;&#x306B;&#x7740;&#x76EE;&#x3057;&#x305F;&#x3082;&#x306E;&#x304C;&#x306A;&#x3044;&#x3002;&#x3053;&#x308C;&#x306F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x304C;&#x3082;&#x305F;&#x3089;&#x3059;&#x751F;&#x7406;&#x5B66;&#x7684;&#x30FB;&#x751F;&#x5316;&#x5B66;&#x7684;&#x5909;&#x5316;&#x306E;&#x89E3;&#x660E;&#x304C;&#x4E0D;&#x5341;&#x5206;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x305D;&#x3046;&#x3057;&#x305F;&#x5909;&#x5316;&#x306E;&#x89E3;&#x660E;&#x306F;&#x5F90;&#x3005;&#x306B;&#x9032;&#x307F;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.94.9F.E7.90.86.E5.AD.A6.E7.9A.84.E7.A0.94.E7.A9.B6">&#x751F;&#x7406;&#x5B66;&#x7684;&#x7814;&#x7A76;</span></h3>
<p>&#x751F;&#x7406;&#x5B66;&#x7684;&#x306A;&#x7814;&#x7A76;&#x3068;&#x3057;&#x3066;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x3068;&#x5065;&#x5E38;&#x8005;&#x306B;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x308B;&#x30B2;&#x30FC;&#x30E0;&#x3092;&#x3055;&#x305B;&#x305F;&#x969B;&#x306E;&#x5FC3;&#x62CD;&#x6570;&#x306E;&#x6BD4;&#x8F03;&#x304C;&#x3042;&#x308B;&#x3002;&#x5065;&#x5E38;&#x8005;&#x306E;&#x5FC3;&#x62CD;&#x6570;&#x306F;&#x30B2;&#x30FC;&#x30E0;&#x4E2D;&#x306B;&#x5897;&#x52A0;&#x3059;&#x308B;&#x3082;&#x306E;&#x306E;&#x7D42;&#x4E86;&#x5F8C;&#x3059;&#x3050;&#x306B;&#x5E73;&#x5E38;&#x5024;&#x306B;&#x623B;&#x308B;&#x3002;&#x3053;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x5FC3;&#x62CD;&#x6570;&#x306F;&#x30B2;&#x30FC;&#x30E0;&#x958B;&#x59CB;&#x5F8C;&#x306E;&#x5897;&#x52A0;&#x304C;&#x65E9;&#x304F;&#x3001;&#x3057;&#x304B;&#x3082;&#x30B2;&#x30FC;&#x30E0;&#x7D42;&#x4E86;&#x5F8C;&#x3082;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#xFF08;&#x983B;&#x8108;&#xFF09;&#x304C;&#x9577;&#x6642;&#x9593;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3002;&#x3053;&#x306E;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x308B;&#x30B2;&#x30FC;&#x30E0;&#x3092;&#x3057;&#x305F;&#x969B;&#x306B;&#x904E;&#x5EA6;&#x306B;&#x8208;&#x596E;&#x3057;&#x3001;&#x3057;&#x304B;&#x3082;&#x8208;&#x596E;&#x304B;&#x3089;&#x9192;&#x3081;&#x306B;&#x304F;&#x3044;&#x8EAB;&#x4F53;&#x7684;&#x7279;&#x5FB4;&#x3092;&#x5E2F;&#x3073;&#x3066;&#x3044;&#x308B;&#x3068;&#x63A8;&#x6E2C;&#x3055;&#x308C;&#x308B;&#x3002;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306F;&#x77E5;&#x7684;&#x306A;&#x4F5C;&#x696D;&#x3092;&#x3055;&#x305B;&#x305F;&#x969B;&#x306E;&#x8133;&#x6CE2;&#x6E2C;&#x5B9A;&#xFF08;&#x8133;&#x6CE2;&#x306E;&#x5DE6;&#x53F3;&#x5DEE;&#x306E;&#x6E2C;&#x5B9A;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x7279;&#x5FB4;&#x3092;&#x793A;&#x3059;&#x3002;&#x5065;&#x5E38;&#x8005;&#x306E;&#x5834;&#x5408;&#x3001;&#x8A00;&#x8A9E;&#x7684;&#x306A;&#x4F5C;&#x696D;&#x3092;&#x3055;&#x305B;&#x308B;&#x3068;&#x5DE6;&#x534A;&#x7403;&#x304C;&#x3001;&#x56F3;&#x5F62;&#x7684;&#x30FB;&#x611F;&#x899A;&#x7684;&#x306A;&#x8AB2;&#x984C;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3068;&#x53F3;&#x534A;&#x7403;&#x304C;&#x6D3B;&#x52D5;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x304C;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306B;&#x306F;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x6D3B;&#x52D5;&#x306E;&#x9AD8;&#x307E;&#x308A;&#x304C;&#x307F;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.94.9F.E5.8C.96.E5.AD.A6.E7.9A.84.E7.A0.94.E7.A9.B6">&#x751F;&#x5316;&#x5B66;&#x7684;&#x7814;&#x7A76;</span></h3>
<h4><span class="mw-headline" id=".CE.B2-.E3.82.A8.E3.83.B3.E3.83.89.E3.83.AB.E3.83.95.E3.82.A3.E3.83.B3.E3.81.AB.E9.96.A2.E3.81.99.E3.82.8B.E7.A0.94.E7.A9.B6">&#x3B2;-&#x30A8;&#x30F3;&#x30C9;&#x30EB;&#x30D5;&#x30A3;&#x30F3;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7814;&#x7A76;</span></h4>
<p>&#x7BE0;&#x539F;&#x83CA;&#x7D00;&#x306F;6&#x4EBA;&#x306E;&#x88AB;&#x9A13;&#x8005;&#x306E;&#x8840;&#x6DB2;&#x4E2D;&#x306E;&#x7269;&#x8CEA;&#x3092;&#x5B89;&#x9759;&#x6642;&#x3001;&#x30D1;&#x30C1;&#x30F3;&#x30B3;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x6642;&#x3001;&#x30D1;&#x30C1;&#x30F3;&#x30B3;&#x304C;&#x5927;&#x5F53;&#x305F;&#x308A;&#x3057;&#x3066;&#x3044;&#x308B;&#x6642;&#x306B;&#x5206;&#x3051;&#x3066;&#x6E2C;&#x5B9A;&#x3059;&#x308B;&#x5B9F;&#x9A13;&#x3092;&#x884C;&#x3044;&#x3001;&#x30D1;&#x30C1;&#x30F3;&#x30B3;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x6700;&#x4E2D;&#x306B;&#x306F;&#x3B2;-&#x30A8;&#x30F3;&#x30C9;&#x30EB;&#x30D5;&#x30A3;&#x30F3;&#x306E;&#x8840;&#x4E2D;&#x6FC3;&#x5EA6;&#x304C;&#x9AD8;&#x307E;&#x308B;&#x3068;&#x3044;&#x3046;&#x30C7;&#x30FC;&#x30BF;&#x304C;&#x5F97;&#x3089;&#x308C;&#x305F;&#x3068;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x7530;&#x8FBA;&#x7B49;&#x306F;&#x3053;&#x306E;&#x5B9F;&#x9A13;&#x7D50;&#x679C;&#x304B;&#x3089;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x8133;&#x5185;&#x3067;&#x306F;&#x5185;&#x56E0;&#x6027;&#x306E;&#x8133;&#x5185;&#x9EBB;&#x85AC;&#x304C;&#x5206;&#x6CCC;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x63A8;&#x6E2C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x7530;&#x8FBA;&#x306F;&#x307E;&#x305F;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x304C;&#x3057;&#x3070;&#x3057;&#x3070;&#x300C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x9593;&#x306F;&#x7A7A;&#x8179;&#x3084;&#x75B2;&#x52B4;&#x3092;&#x611F;&#x3058;&#x305A;&#x3001;&#x534A;&#x65E5;&#x4EE5;&#x4E0A;&#x98DF;&#x3079;&#x306A;&#x304F;&#x3066;&#x3082;&#x5E73;&#x6C17;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x8A3C;&#x8A00;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x7740;&#x76EE;&#x3057;&#x3001;&#x899A;&#x9192;&#x5264;&#x304C;&#x3082;&#x305F;&#x3089;&#x3059;&#x52B9;&#x679C;&#x306B;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3B2;&#x30A8;&#x30F3;&#x30C9;&#x30EB;&#x30D5;&#x30A3;&#x30F3;&#x306E;&#x963B;&#x5BB3;&#x85AC;&#x304C;&#x6CBB;&#x7642;&#x85AC;&#x5019;&#x88DC;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x8A8D;&#x53EF;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<h4><span class="mw-headline" id=".E7.A5.9E.E7.B5.8C.E4.BC.9D.E9.81.94.E7.89.A9.E8.B3.AA.E3.81.AB.E9.96.A2.E3.81.99.E3.82.8B.E7.A0.94.E7.A9.B6">&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7814;&#x7A76;</span></h4>
<p>&#x8133;&#x810A;&#x9AC4;&#x6DB2;&#x4E2D;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x3068;&#x305D;&#x306E;&#x4EE3;&#x8B1D;&#x7269;&#x306E;&#x91CF;&#x3092;&#x6E2C;&#x5B9A;&#x3059;&#x308B;&#x3068;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x7269;&#x8CEA;&#x304C;&#x8133;&#x5185;&#x3067;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x50CD;&#x304D;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;&#x63A8;&#x6E2C;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x304C;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306B;&#x3064;&#x3044;&#x3066;&#x6E2C;&#x5B9A;&#x3059;&#x308B;&#x3068;&#x3001;&#x305D;&#x306E;&#x8133;&#x5185;&#x3067;&#x306F;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x3068;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x304C;&#x6D3B;&#x767A;&#x306B;&#x751F;&#x6210;&#x30FB;&#x6D88;&#x8CBB;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x63A8;&#x6E2C;&#x3067;&#x304D;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x540C;&#x3058;&#x304F;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x306E;&#x6D3B;&#x6027;&#x5EA6;&#x3092;&#x793A;&#x3059;&#x8840;&#x5C0F;&#x677F;&#x306E;&#x30E2;&#x30CE;&#x30A2;&#x30DF;&#x30F3;&#x9178;&#x5316;&#x9175;&#x7D20;&#x304C;&#x4F4E;&#x4E0B;&#x3057;&#x3001;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x611F;&#x53D7;&#x6027;&#x306E;&#x6307;&#x6A19;&#x3068;&#x3055;&#x308C;&#x308B;&#x30AF;&#x30ED;&#x30DF;&#x30D7;&#x30E9;&#x30DF;&#x30F3;&#x3092;&#x9759;&#x8108;&#x6CE8;&#x5C04;&#x3057;&#x305F;&#x5F8C;&#x306E;&#x30D7;&#x30ED;&#x30E9;&#x30AF;&#x30C1;&#x30F3;&#x53CD;&#x5FDC;&#x304C;&#x920D;&#x3044;&#x3068;&#x3044;&#x3046;&#x30C7;&#x30FC;&#x30BF;&#x3082;&#x5F97;&#x3089;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x3092;&#x7DCF;&#x5408;&#x3059;&#x308B;&#x3068;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306E;&#x8133;&#x5185;&#x3067;&#x306F;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x3068;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x306E;&#x50CD;&#x304D;&#x304C;&#x5F37;&#x307E;&#x308B;&#x4E00;&#x65B9;&#x3001;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x306E;&#x50CD;&#x304D;&#x304C;&#x4F4E;&#x4E0B;&#x3059;&#x308B;&#x3068;&#x307F;&#x306A;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x3053;&#x3053;&#x3067;3&#x7A2E;&#x306E;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x306E;&#x50CD;&#x304D;&#x3092;&#x5358;&#x7D14;&#x5316;&#x3057;&#x3066;&#x8003;&#x3048;&#x3001;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x304C;&#x884C;&#x52D5;&#x306E;&#x6D3B;&#x6027;&#x5316;&#x3001;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x304C;&#x884C;&#x52D5;&#x306E;&#x7DAD;&#x6301;&#x3001;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x304C;&#x884C;&#x52D5;&#x306E;&#x6291;&#x5236;&#x3092;&#x53F8;&#x308B;&#x3068;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x8005;&#x306F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x904E;&#x5EA6;&#x306B;&#x8208;&#x596E;&#x3057;&#x305D;&#x306E;&#x72B6;&#x614B;&#x304C;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x4E00;&#x65B9;&#x3001;&#x8208;&#x596E;&#x3092;&#x6291;&#x3048;&#x306B;&#x304F;&#x3044;&#x72B6;&#x614B;&#x306B;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x306E;&#x5206;&#x6CCC;&#x3092;&#x6291;&#x5236;&#x3059;&#x308C;&#x3070;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x6291;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x304B;&#x3068;&#x3044;&#x3048;&#x3070;&#x3001;&#x305D;&#x3046;&#x3068;&#x306F;&#x9650;&#x3089;&#x306A;&#x3044;&#x3002;&#x305D;&#x308C;&#x3070;&#x304B;&#x308A;&#x304B;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x306E;&#x6E1B;&#x5C11;&#x306F;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x69D8;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x5371;&#x967A;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x305F;&#x3060;&#x3057;&#x3053;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3092;&#x767A;&#x75C7;&#x3057;&#x305F;&#x304B;&#x3089;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x3068;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x304C;&#x50CD;&#x304D;&#x3092;&#x5F37;&#x3081;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x306E;&#x50CD;&#x304D;&#x304C;&#x4F4E;&#x4E0B;&#x3059;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x3082;&#x3068;&#x3082;&#x3068;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x3068;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x306E;&#x50CD;&#x304D;&#x304C;&#x5F37;&#x304F;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x306E;&#x50CD;&#x304D;&#x304C;&#x5F31;&#x3044;&#x4EBA;&#x9593;&#x304C;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3092;&#x767A;&#x75C7;&#x3059;&#x308B;&#x306E;&#x3060;&#x3068;&#x3059;&#x308B;&#x898B;&#x89E3;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x898B;&#x89E3;&#x306B;&#x7ACB;&#x3061;&#x3064;&#x3064;&#x3001;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x304C;&#x65B0;&#x5947;&#x6027;&#x306E;&#x8FFD;&#x6C42;&#x3001;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x304C;&#x5831;&#x916C;&#x306B;&#x4F9D;&#x5B58;&#x3057;&#x305F;&#xFF08;&#x5831;&#x916C;&#x304C;&#x3042;&#x308C;&#x3070;&#x884C;&#x52D5;&#x3092;&#x7D9A;&#x3051;&#x3001;&#x5831;&#x916C;&#x304C;&#x306A;&#x3051;&#x308C;&#x3070;&#x884C;&#x52D5;&#x3092;&#x3084;&#x3081;&#x308B;&#xFF09;&#x614B;&#x5EA6;&#x3001;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x304C;&#x5371;&#x967A;&#x56DE;&#x907F;&#x3092;&#x53F8;&#x308B;&#x3068;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x65B0;&#x5947;&#x306A;&#x3082;&#x306E;&#x306B;&#x654F;&#x611F;&#x3067;&#x5831;&#x916C;&#x304C;&#x3042;&#x308C;&#x3070;&#x884C;&#x52D5;&#x3092;&#x7D9A;&#x3051;&#x3001;&#x640D;&#x5BB3;&#x3092;&#x9867;&#x307F;&#x306A;&#x3044;&#x6027;&#x683C;&#x306E;&#x6301;&#x3061;&#x4E3B;&#x306F;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3092;&#x767A;&#x75C7;&#x3057;&#x3084;&#x3059;&#x3044;&#x3068;&#x3044;&#x3046;&#x4EEE;&#x8AAC;&#x3092;&#x5C0E;&#x304F;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002; &#x307B;&#x304B;&#x306B;&#x3001;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30DD;&#x30FC;&#x30BF;&#x30FC;&#x5BC6;&#x5EA6;&#x3001;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;D1&#x53D7;&#x5BB9;&#x4F53;&#x5BC6;&#x5EA6;&#x3068;&#x4F9D;&#x5B58;&#x30DD;&#x30A4;&#x30F3;&#x30C8;&#x306E;&#x95A2;&#x9023;&#x3001;&#x95A2;&#x9023;&#x523A;&#x6FC0;&#x306B;&#x3088;&#x308B;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x7CFB;&#x306E;&#x6D3B;&#x6027;&#x5316;&#x3068;&#x5B9F;&#x969B;&#x306E;&#x5831;&#x916C;&#x7372;&#x5F97;&#x6642;&#x306E;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x7CFB;&#x306E;&#x76F8;&#x5BFE;&#x7684;&#x93AE;&#x9759;&#x5316;&#x306A;&#x3069;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3044;&#x307E;&#x3060;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x3092;&#x5224;&#x65AD;&#x3059;&#x308B;&#x30D0;&#x30A4;&#x30AA;&#x30ED;&#x30B8;&#x30AB;&#x30EB;&#x30DE;&#x30FC;&#x30AB;&#x30FC;&#x306F;&#x7279;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>

<ul>
<li>&#x300E;&#x5FAE;&#x71B1;&#x300F;(&#x76E3;&#x7763;&#x30FB;&#x5C0F;&#x6FA4;&#x96C5;&#x4EBA;&#x3001;2015&#x5E74;) - &#x30D1;&#x30C1;&#x30F3;&#x30B3;&#x4F9D;&#x5B58;&#x75C7;&#x3068;&#x305D;&#x306E;&#x5BB6;&#x65CF;&#x3092;&#x63CF;&#x3044;&#x305F;&#x4F5C;&#x54C1;&#x3002;&#x30B9;&#x30DA;&#x30A4;&#x30F3;&#x306E;&#x77ED;&#x7DE8;&#x6620;&#x753B;&#x796D;&#x300C;&#x7B2C;14&#x56DE;&#x30A4;&#x30DE;&#x30B8;&#x30F3;&#x30FB;&#x30A4;&#x30F3;&#x30C7;&#x30A3;&#x30A2;&#x56FD;&#x969B;&#x6620;&#x753B;&#x796D;&#x300D;&#x3067;&#x6700;&#x512A;&#x79C0;&#x77ED;&#x7DE8;&#x8CDE;&#x3092;&#x53D7;&#x8CDE;&#x3000;</li>
</ul>


<h3><span class="mw-headline" id=".E6.B3.A8.E9.87.88">&#x6CE8;&#x91C8;</span></h3>



















