<h1>&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;</h1>
<p><b>&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;</b>&#xFF08;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x3073;&#x3087;&#x3046;&#x3001;&#x82F1;: &#xFF09;&#x306F;&#x3001;&#x9310;&#x4F53;&#x5916;&#x8DEF;&#x75C7;&#x72B6;&#x3092;&#x793A;&#x3059;&#x9032;&#x884C;&#x6027;&#x306E;&#x795E;&#x7D4C;&#x5909;&#x6027;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x3068;&#x4E26;&#x3093;&#x3067;&#x983B;&#x5EA6;&#x306E;&#x9AD8;&#x3044;&#x795E;&#x7D4C;&#x5909;&#x6027;&#x75BE;&#x60A3;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x96E3;&#x75C5;&#xFF08;&#x7279;&#x5B9A;&#x75BE;&#x60A3;&#xFF09;&#x306B;&#x6307;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x672C;&#x75C7;&#x4EE5;&#x5916;&#x306E;&#x5909;&#x6027;&#x75BE;&#x60A3;&#x306A;&#x3069;&#x306B;&#x3088;&#x308A;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x69D8;&#x75C7;&#x72B6;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x3092;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x547C;&#x3076;&#x3002;40&#x6B73;&#x4EE5;&#x4E0A;&#x306E;&#x4E2D;&#x9AD8;&#x5E74;&#x306E;&#x767A;&#x75C7;&#x304C;&#x591A;&#x304F;&#x3001;&#x7279;&#x306B;65&#x6B73;&#x4EE5;&#x4E0A;&#x306E;&#x5272;&#x5408;&#x304C;&#x9AD8;&#x3044;&#x3002;</p>




<p>1817&#x5E74;&#x306B;&#x30A4;&#x30F3;&#x30B0;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x306B;&#x3088;&#x308A;&#x521D;&#x3081;&#x3066;&#x5831;&#x544A;&#x3055;&#x308C;&#x305F;&#x3002;&#x30B8;&#x30A7;&#x30FC;&#x30E0;&#x30BA;&#x306F;&#x3001;&#x73FE;&#x4EE3;&#x3067;&#x3044;&#x3046;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3057;&#x305F;6&#x75C7;&#x4F8B;&#x3092;&#x3001;<b>&#x632F;&#x6226;&#x9EBB;&#x75FA;</b> (shaking palsy) &#x3068;&#x3044;&#x3046;&#x540D;&#x3067;&#x7D39;&#x4ECB;&#x3057;&#x305F;&#x304C;&#x3001;&#x8A18;&#x8F09;&#x3057;&#x305F;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x5BE1;&#x52D5;&#x30FB;&#x5B89;&#x9759;&#x6642;&#x632F;&#x6226;&#x30FB;&#x59FF;&#x52E2;&#x4FDD;&#x6301;&#x969C;&#x5BB3;&#x30FB;&#x524D;&#x50BE;&#x59FF;&#x52E2;&#x30FB;&#x5C0F;&#x5B57;&#x75C7;&#x306A;&#x3069;&#x3067;&#x3001;&#x7B4B;&#x5F37;&#x525B;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x8A18;&#x8F09;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30B8;&#x30A7;&#x30FC;&#x30E0;&#x30BA;&#x306E;&#x5831;&#x544A;&#x306F;&#x9577;&#x3044;&#x9593;&#x8A55;&#x4FA1;&#x3055;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;1888&#x5E74;&#x306B;&#x306A;&#x3063;&#x3066;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x30B8;&#x30E3;&#x30F3;&#xFF1D;&#x30DE;&#x30EB;&#x30BF;&#x30F3;&#x30FB;&#x30B7;&#x30E3;&#x30EB;&#x30B3;&#x30FC;&#x306B;&#x3088;&#x3063;&#x3066;&#x518D;&#x8A55;&#x4FA1;&#x3055;&#x308C;&#x305F;&#x3002;&#x30B7;&#x30E3;&#x30EB;&#x30B3;&#x30FC;&#x306F;&#x7B4B;&#x5F37;&#x525B;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x8A18;&#x8F09;&#x3057;&#x3001;&#x5F7C;&#x306E;&#x63D0;&#x5531;&#x306B;&#x3088;&#x308A;&#x672C;&#x75BE;&#x60A3;&#x306F;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x30B7;&#x30E3;&#x30EB;&#x30B3;&#x30FC;&#x304C;&#x6539;&#x540D;&#x3092;&#x63D0;&#x5531;&#x3057;&#x305F;&#x7406;&#x7531;&#x306F;&#x3001;&#x672C;&#x5F53;&#x306E;&#x610F;&#x5473;&#x3067;&#x306E;&#x300C;&#x9EBB;&#x75FA;&#x300D;&#x306F;&#x898B;&#x3089;&#x308C;&#x306A;&#x3044;&#x305F;&#x3081;&#x3068;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x60A3;&#x8005;&#x306B;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x632F;&#x6226;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x305F;&#x3081;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3082;&#x3046;&#x4E00;&#x3064;&#x306E;&#x4E3B;&#x8981;&#x75C7;&#x5019;&#x3067;&#x3042;&#x308B;&#x7121;&#x52D5;&#x30FB;&#x52D5;&#x4F5C;&#x7DE9;&#x6162;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x304C;&#x305D;&#x306E;&#x6559;&#x79D1;&#x66F8;&#x306E;&#x4E2D;&#x3067;&#x63D0;&#x5531;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x75C5;&#x7406;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x3001;1913&#x5E74;&#x306B;&#x30D5;&#x30EC;&#x30C7;&#x30EA;&#x30C3;&#x30AF;&#x30FB;&#x30EC;&#x30D3;&#x30FC;&#x304C;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x5185;&#x306E;&#x5C01;&#x5165;&#x4F53; (&#x30EC;&#x30D3;&#x30FC;&#x5C0F;&#x4F53;) &#x3092;&#x521D;&#x3081;&#x3066;&#x8A18;&#x8F09;&#x3001;&#x307E;&#x305F;&#x30ED;&#x30B7;&#x30A2;&#x306E;&#x795E;&#x7D4C;&#x75C5;&#x7406;&#x5B66;&#x8005;&#x306F;1919&#x5E74;&#x3001;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x8CAC;&#x4EFB;&#x75C5;&#x5909;&#x304C;&#x4E2D;&#x8133;&#x306E;&#x9ED2;&#x8CEA;&#x306B;&#x3042;&#x308B;&#x3068;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x6CBB;&#x7642;&#x306F;19&#x4E16;&#x7D00;&#x672B;&#x307E;&#x3067;&#x306B;&#x30D9;&#x30E9;&#x30C9;&#x30F3;&#x30CA;&#x30A2;&#x30EB;&#x30AB;&#x30ED;&#x30A4;&#x30C9;&#x304C;&#x52B9;&#x679C;&#x306E;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x308A;&#x3001;20&#x4E16;&#x7D00;&#x306B;&#x5165;&#x3063;&#x3066;&#x30B9;&#x30B3;&#x30DD;&#x30E9;&#x30DF;&#x30F3;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x304C;&#x3001;1949&#x5E74;&#x306B;&#x306F;&#x306E;&#x6CBB;&#x7642;&#x5831;&#x544A;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;L-&#x30C9;&#x30D1; (&#x30EC;&#x30DC;&#x30C9;&#x30D1;) &#x306F;1913&#x5E74;&#x306B;&#x306F;&#x3059;&#x3067;&#x306B;&#x7CBE;&#x88FD;&#x5358;&#x96E2;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;1950&#x5E74;&#x4EE3;&#x5F8C;&#x534A;&#x304B;&#x3089;&#x8133;&#x5185;&#x3001;&#x7279;&#x306B;&#x7DDA;&#x6761;&#x4F53;&#x3067;&#x306E;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x306E;&#x5B58;&#x5728;&#x3068;&#x3001;&#x305D;&#x306E;&#x4F4E;&#x4E0B;&#x304C;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x3067;&#x898B;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x308B;&#x3068;&#x3001;1960&#x5E74;&#x4EE3;&#x306B;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x5B9F;&#x9A13;&#x30FB;&#x8A66;&#x9A13;&#x304C;&#x59CB;&#x307E;&#x308A;&#x3001;&#x305D;&#x306E;&#x52B9;&#x679C;&#x304C;&#x660E;&#x3089;&#x304B;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>1987&#x5E74;&#x306B;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x306E;&#x30EB;&#x30F3;&#x30C9;&#x5927;&#x5B66;&#x306E;&#x30AA;&#x30FC;&#x30EC;&#x30FB;&#x30EA;&#x30F3;&#x30C9;&#x30F4;&#x30A1;&#x30FC;&#x30EB;&#x305F;&#x3061;&#x304C;&#x3001;&#x4E2D;&#x7D76;&#x80CE;&#x5150;&#x304B;&#x3089;&#x3068;&#x3063;&#x305F;&#x4E2D;&#x8133;&#x306E;&#x4E00;&#x90E8;&#x306E;&#x7D30;&#x80DE;&#x3092;&#x3001;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x60A3;&#x8005;&#x306E;&#x7DDA;&#x6761;&#x4F53;&#x3078;&#x79FB;&#x690D;&#x3059;&#x308B;&#x81E8;&#x5E8A;&#x7814;&#x7A76;&#x3092;&#x884C;&#x3063;&#x305F;&#x3002;&#x5F7C;&#x3089;&#x306F;&#x7D30;&#x80DE;&#x79FB;&#x690D;&#x306B;&#x3088;&#x308A;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x8133;&#x6A5F;&#x80FD;&#x306E;&#x56DE;&#x5FA9;&#x304C;&#x8D77;&#x3053;&#x3063;&#x305F;&#x3068;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6570;&#x4F53;&#x306E;&#x4E2D;&#x7D76;&#x3055;&#x308C;&#x305F;&#x80CE;&#x5150;&#x304B;&#x3089;&#x7D30;&#x80DE;&#x3092;&#x3068;&#x3063;&#x3066;&#x3053;&#x306A;&#x3044;&#x3068;&#x3044;&#x3051;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x305D;&#x306E;&#x502B;&#x7406;&#x7684;&#x306A;&#x554F;&#x984C;&#x3068;&#x4E2D;&#x7D76;&#x3055;&#x308C;&#x305F;&#x80CE;&#x5150;&#x3092;&#x6570;&#x4F53;&#x540C;&#x6642;&#x306B;&#x5165;&#x624B;&#x3059;&#x308B;&#x306E;&#x304C;&#x56F0;&#x96E3;&#x306A;&#x305F;&#x3081;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306F;&#x78BA;&#x7ACB;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x8FD1;&#x5E74;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;iPS&#x7D30;&#x80DE;&#x306E;&#x958B;&#x767A;&#x304C;&#x7D30;&#x80DE;&#x306E;&#x78BA;&#x4FDD;&#x3092;&#x53EF;&#x80FD;&#x306B;&#x3057;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;</p>


<p>&#x8089;&#x773C;&#x7684;&#x306B;&#x306F;&#x4E2D;&#x8133;&#x306E;&#x9ED2;&#x8CEA;&#x30FB;&#x9752;&#x6591;&#x6838;&#x306E;&#x8272;&#x7D20;&#x8131;&#x5931;&#x304C;&#x307F;&#x3089;&#x308C;&#x3001;&#x7D44;&#x7E54;&#x5B66;&#x7684;&#x306B;&#x306F;&#x3001;&#x9ED2;&#x8CEA;&#x3084;&#x9752;&#x6591;&#x3001;&#x8FF7;&#x8D70;&#x795E;&#x7D4C;&#x80CC;&#x5074;&#x6838;&#x3001;&#x8996;&#x5E8A;&#x4E0B;&#x90E8;&#x3001;&#x306A;&#x3069;&#x306E;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x8131;&#x843D;&#x304C;&#x751F;&#x3058;&#x3066;&#x3044;&#x3066;&#x3001;&#x5178;&#x578B;&#x7684;&#x306B;&#x306F;&#x6B8B;&#x5B58;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x3084;&#x305D;&#x306E;&#x7A81;&#x8D77;&#x306E;&#x4E00;&#x90E8;&#x306B;&#x30EC;&#x30D3;&#x30FC;&#x5C0F;&#x4F53;&#xFF08;Lewy body&#xFF09;&#x3068;&#x3044;&#x3046;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x5C01;&#x5165;&#x4F53;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x30EC;&#x30D3;&#x30FC;&#x5C0F;&#x4F53;&#x306F;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x7BC0;&#x306A;&#x3069;&#x672B;&#x68A2;&#x30EC;&#x30D9;&#x30EB;&#x3067;&#x3082;&#x84C4;&#x7A4D;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x3066;&#x304D;&#x305F;&#x3002;&#x30EC;&#x30D3;&#x30FC;&#x5C0F;&#x4F53;&#x306B;&#x306F;&#x3001;&#x30EA;&#x30F3;&#x9178;&#x5316;&#x3B1;-&#x30B7;&#x30CC;&#x30AF;&#x30EC;&#x30A4;&#x30F3;&#x306E;&#x7570;&#x5E38;&#x306A;&#x84C4;&#x7A4D;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</p>


<p>&#x4E2D;&#x8133;&#x9ED2;&#x8CEA;&#x306E;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x6E1B;&#x5C11;&#x306B;&#x3088;&#x308A;&#x3001;&#x3053;&#x308C;&#x304C;&#x6295;&#x5C04;&#x3059;&#x308B;&#x7DDA;&#x6761;&#x4F53;&#xFF08;&#x88AB;&#x6BBB;&#x3068;&#x5C3E;&#x72B6;&#x6838;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x4E0D;&#x8DB3;&#x3068;&#x76F8;&#x5BFE;&#x7684;&#x306A;&#x30A2;&#x30BB;&#x30C1;&#x30EB;&#x30B3;&#x30EA;&#x30F3;&#x306E;&#x5897;&#x52A0;&#x304C;&#x304A;&#x3053;&#x308A;&#x3001;&#x6A5F;&#x80FD;&#x304C;&#x30A2;&#x30F3;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x539F;&#x56E0;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x305D;&#x306E;&#x539F;&#x56E0;&#x306F;&#x89E3;&#x660E;&#x306B;&#x81F3;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x3001;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306F;&#x672C;&#x614B;&#x6027;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30CB;&#x30BA;&#x30E0;&#x3068;&#x3057;&#x3066;&#x3001;&#x75C7;&#x72B6;&#x306E;&#x539F;&#x56E0;&#x304C;&#x660E;&#x3089;&#x304B;&#x3067;&#x306A;&#x3044;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30CB;&#x30BA;&#x30E0;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x8178;&#x7BA1;&#x306B;&#x304A;&#x3051;&#x308B;&#x30A2;&#x30A6;&#x30A8;&#x30EB;&#x30D0;&#x30C3;&#x30CF;&#x795E;&#x7D4C;&#x53E2;&#xFF08;Auerbach plexas&#xFF09;&#x306E;&#x5909;&#x6027;&#x3082;&#x75C5;&#x521D;&#x671F;&#x304B;&#x3089;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x306E;&#x75C5;&#x6C17;&#x304C;&#x5168;&#x8EAB;&#x6027;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x3068;&#x306E;&#x518D;&#x8A8D;&#x8B58;&#x3092;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x75C5;&#x7406;&#x304A;&#x3088;&#x3073;&#x75C5;&#x614B;&#x3067;&#x8A73;&#x8FF0;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x4E2D;&#x8133;&#x9ED2;&#x8CEA;&#x7DFB;&#x5BC6;&#x8CEA;&#x306E;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x5206;&#x6CCC;&#x7D30;&#x80DE;&#x306E;&#x5909;&#x6027;&#x304C;&#x4E3B;&#x306A;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x3002;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x75C7;&#x4F8B; (90-95%) &#x304C;&#x5B64;&#x767A;&#x6027;&#x3067;&#x3042;&#x308A;&#x3001;&#x795E;&#x7D4C;&#x5909;&#x6027;&#x306E;&#x539F;&#x56E0;&#x306F;&#x4E0D;&#x660E;&#xFF08;&#x7279;&#x767A;&#x6027;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x30E1;&#x30F3;&#x30C7;&#x30EB;&#x907A;&#x4F1D;&#x306B;&#x3088;&#x308B;&#x5BB6;&#x65CF;&#x6027;&#x767A;&#x75C7;&#x3082;&#x3042;&#x308A;2012&#x5E74;&#x73FE;&#x5728;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x75C5;&#x56E0;&#x907A;&#x4F1D;&#x5B50;&#x304C;&#x540C;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x6BD2;&#x7D20;&#x3001;&#x982D;&#x90E8;&#x5916;&#x50B7;&#x3001;&#x4F4E;&#x9178;&#x7D20;&#x8133;&#x75C7;&#x3001;&#x85AC;&#x5264;&#x8A98;&#x767A;&#x6027;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x3082;&#x308F;&#x305A;&#x304B;&#x306A;&#x304C;&#x3089;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</p>
<p>MPTP&#x3092;&#x7528;&#x3044;&#x3066;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x30E2;&#x30C7;&#x30EB;&#x52D5;&#x7269;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x3002;</p>


<p>10&#x6B73;&#x4EE3;&#x301C;80&#x6B73;&#x4EE3;&#x307E;&#x3067;&#x5E45;&#x5E83;&#x304F;&#x767A;&#x75C7;&#x3059;&#x308B;&#x304C;&#x3001;&#x4E2D;&#x5E74;&#x4EE5;&#x964D;&#x306E;&#x767A;&#x75C7;&#x304C;&#x591A;&#x304F;&#x3001;&#x9AD8;&#x9F62;&#x306B;&#x306A;&#x308B;&#x307B;&#x3069;&#x767A;&#x75C7;&#x7387;&#x304A;&#x3088;&#x3073;&#x6709;&#x75C5;&#x7387;&#x306F;&#x5897;&#x52A0;&#x3059;&#x308B;&#x3002;20&#x6B73;&#x4EE3;&#x306E;&#x767A;&#x75C7;&#x306F;&#x307E;&#x308C;&#x3067;&#x3042;&#x308B;&#x3002;40&#x6B73;&#x4EE5;&#x4E0B;&#x3067;&#x767A;&#x75C7;&#x3057;&#x305F;&#x5834;&#x5408;&#x3092;<b>&#x82E5;&#x5E74;&#x6027;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;</b>&#x3068;&#x547C;&#x3076;&#x304C;&#x3001;&#x75C7;&#x72B6;&#x306B;&#x5DEE;&#x306F;&#x306A;&#x3044;&#x3002; &#x65E5;&#x672C;&#x306B;&#x304A;&#x3051;&#x308B;&#x6709;&#x75C5;&#x7387;&#x306F;10&#x4E07;&#x4EBA;&#x5F53;&#x305F;&#x308A;100&#x301C;150&#x4EBA;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x6B27;&#x7C73;&#x3067;&#x306F;10&#x4E07;&#x4EBA;&#x5F53;&#x305F;&#x308A;300&#x4EBA;&#x3068;&#x898B;&#x7A4D;&#x3082;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x65E5;&#x672C;&#x306E;&#x6709;&#x75C5;&#x7387;&#x306F;&#x3084;&#x3084;&#x4F4E;&#x3044;&#x3002;</p>
<p>&#x660E;&#x3089;&#x304B;&#x306A;&#x4EBA;&#x7A2E;&#x5DEE;&#x3084;&#x5730;&#x57DF;&#x5DEE;&#x304C;&#x3042;&#x308B;&#x304B;&#x306F;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x767D;&#x4EBA;&#x3068;&#x6BD4;&#x3079;&#x3066;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x7CFB;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4EBA;&#x306E;&#x767A;&#x75C7;&#x7387;&#x306F;4&#x5206;&#x306E;1&#x7A0B;&#x5EA6;&#x3001;&#x30A2;&#x30B8;&#x30A2;&#x4EBA;&#x306E;&#x5834;&#x5408;&#x306F;3&#x5206;&#x306E;1&#x304B;&#x3089;2&#x5206;&#x306E;1&#x7A0B;&#x5EA6;&#x3068;&#x3059;&#x308B;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#x3082;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306E;&#x6709;&#x75C5;&#x7387;&#x306F;&#x5897;&#x52A0;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x3092;1) &#x9AD8;&#x9F62;&#x5316;&#x306B;&#x4F34;&#x3046;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x305D;&#x306E;&#x3082;&#x306E;&#x306E;&#x5897;&#x52A0;&#x3001;2) &#x8A3A;&#x65AD;&#x7387;&#x306E;&#x5411;&#x4E0A;&#x3001;3) &#x6CBB;&#x7642;&#x306E;&#x9032;&#x6B69;&#x306B;&#x3088;&#x308B;&#x60A3;&#x8005;&#x306E;&#x5BFF;&#x547D;&#x306E;&#x5EF6;&#x9577;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3068;&#x3059;&#x308B;&#x8AAC;&#x304C;&#x3042;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x5E74;&#x9F62;&#x8ABF;&#x6574;&#x5F8C;&#x306E;&#x767A;&#x75C7;&#x7387;&#x30FB;&#x6709;&#x75C5;&#x7387;&#x306F;&#x4EE5;&#x524D;&#x3068;&#x307B;&#x307C;&#x5909;&#x5316;&#x304C;&#x306A;&#x3044;&#x3068;&#x3059;&#x308B;&#x5831;&#x544A;&#x3082;&#x3042;&#x308B;&#x3002;&#x6027;&#x5DEE;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#x3001;&#x30AA;&#x30E9;&#x30F3;&#x30C0;&#x304B;&#x3089;&#x306E;&#x5831;&#x544A;&#x306A;&#x3069;&#x6B27;&#x7C73;&#x3067;&#x306F;&#x7537;&#x6027;&#x304C;&#x591A;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3069;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x3082;&#x5973;&#x6027;&#x304C;&#x591A;&#x3044;&#x3068;&#x3059;&#x308B;&#x5831;&#x544A;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x9055;&#x3044;&#x306E;&#x7406;&#x7531;&#x306F;&#x672A;&#x89E3;&#x660E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306E;2008&#x5E74;&#xFF08;&#x5E73;&#x6210;20&#x5E74;&#xFF09;&#x60A3;&#x8005;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x60A3;&#x8005;&#x306F;&#x7D04;13&#x4E07;9&#x5343;&#x4EBA;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x7279;&#x5B9A;&#x75BE;&#x60A3;&#x533B;&#x7642;&#x53D7;&#x7D66;&#x4EF6;&#x6570;&#x306E;&#x7D71;&#x8A08;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;2011&#x5E74;&#xFF08;&#x5E73;&#x6210;23&#x5E74;&#xFF09;&#x5EA6;&#x306E;&#x53D7;&#x7D66;&#x4EF6;&#x6570;&#x306F;116,536&#x4EF6;&#x3067;&#x3042;&#x308A;&#x3001;&#x5168;&#x7279;&#x5B9A;&#x75BE;&#x60A3;&#x4E2D;&#x6F70;&#x760D;&#x6027;&#x5927;&#x8178;&#x708E;&#x306B;&#x6B21;&#x3044;&#x3067;&#x591A;&#x3044;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;2003&#x5E74;10&#x6708;&#x3088;&#x308A;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x95A2;&#x9023;&#x75BE;&#x60A3;&#x3068;&#x3057;&#x3066;&#x672C;&#x75BE;&#x60A3;&#x306B;&#x9032;&#x884C;&#x6027;&#x6838;&#x4E0A;&#x6027;&#x9EBB;&#x75FA;&#x3068;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x57FA;&#x5E95;&#x6838;&#x5909;&#x6027;&#x75C7;&#x3092;&#x4F75;&#x305B;&#x305F;&#x3082;&#x306E;&#x306B;&#x306A;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x672C;&#x75BE;&#x60A3;&#x306E;&#x6B63;&#x78BA;&#x306A;&#x4EBA;&#x6570;&#x3092;&#x53CD;&#x6620;&#x3059;&#x308B;&#x6570;&#x5024;&#x3067;&#x306F;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x7279;&#x5B9A;&#x75BE;&#x60A3;&#x53D7;&#x7D66;&#x306E;&#x8981;&#x4EF6;&#x3068;&#x3057;&#x3066;&#x3001;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30B8;3&#x4EE5;&#x4E0A;&#x304C;&#x76EE;&#x5B89;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x5B9F;&#x969B;&#x306E;&#x60A3;&#x8005;&#x6570;&#x306F;&#x3088;&#x308A;&#x591A;&#x3044;&#x3082;&#x306E;&#x3068;&#x4E88;&#x60F3;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8D.B1.E9.99.BA.E5.9B.A0.E5.AD.90.E3.81.A8.E4.BF.9D.E8.AD.B7.E5.9B.A0.E5.AD.90">&#x5371;&#x967A;&#x56E0;&#x5B50;&#x3068;&#x4FDD;&#x8B77;&#x56E0;&#x5B50;</span></h3>
<p>&#x5371;&#x967A;&#x56E0;&#x5B50;&#x30FB;&#x4FDD;&#x8B77;&#x56E0;&#x5B50;&#x3068;&#x3057;&#x3066;&#x5831;&#x544A;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306F;&#x75AB;&#x5B66;&#x7684;&#x306A;&#x7814;&#x7A76;&#x5831;&#x544A;&#x3067;&#x3042;&#x308A;&#x3001;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x767A;&#x75C7;&#x3068;&#x306E;&#x56E0;&#x679C;&#x95A2;&#x4FC2;&#x304C;&#x3042;&#x308B;&#x306E;&#x304B;&#x306F;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3082;&#x306E;&#x3082;&#x591A;&#x304F;&#x3001;&#x307E;&#x305F;&#x76F8;&#x53CD;&#x3059;&#x308B;&#x7D50;&#x679C;&#x306E;&#x5831;&#x544A;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;&#x56E0;&#x679C;&#x95A2;&#x4FC2;&#x304C;&#x7591;&#x308F;&#x308C;&#x308B;&#x3082;&#x306E;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x3001;&#x539F;&#x56E0;&#x4EEE;&#x8AAC;&#x7BC0;&#x306E;&#x74B0;&#x5883;&#x56E0;&#x5B50;&#x3092;&#x53C2;&#x7167;&#x3002;</p>
<ul>
<li>&#x5371;&#x967A;&#x56E0;&#x5B50;
<ul>
<li>&#x52A0;&#x9F62;: &#x307B;&#x307C;&#x3059;&#x3079;&#x3066;&#x306E;&#x7814;&#x7A76;&#x3067;&#x9AD8;&#x9F62;&#x306B;&#x306A;&#x308B;&#x307B;&#x3069;&#x6709;&#x75C5;&#x7387;&#x306F;&#x9AD8;&#x304F;&#x306A;&#x308A;&#x3001;&#x767A;&#x75C7;&#x7387;&#x3082;60&#x304B;&#x3089;70&#x4EE3;&#x304C;&#x6700;&#x3082;&#x9AD8;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</li>
<li>&#x6027;: &#x4E0A;&#x8A18;&#x306E;&#x3068;&#x304A;&#x308A;&#x3001;&#x7537;&#x5973;&#x3069;&#x3061;&#x3089;&#x304C;&#x767A;&#x75C7;&#x3057;&#x3084;&#x3059;&#x3044;&#x304B;&#x306F;&#x5831;&#x544A;&#x304C;&#x5206;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x5C45;&#x4F4F;&#x5834;&#x6240;: &#x90FD;&#x5E02;&#x90E8;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x8FB2;&#x6751;&#x90E8;&#x306B;&#x591A;&#x3044;&#x3068;&#x3059;&#x308B;&#x5831;&#x544A;&#x3068;&#x3001;&#x5DEE;&#x304C;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x9664;&#x8349;&#x5264;&#x30FB;&#x6BBA;&#x866B;&#x5264;&#x3078;&#x306E;&#x66DD;&#x9732;: &#x30D1;&#x30E9;&#x30B3;&#x30FC;&#x30C8;&#x30FB;&#x30ED;&#x30C6;&#x30CE;&#x30F3;&#x30FB;&#x6709;&#x6A5F;&#x5869;&#x7D20;&#x5264;&#x306A;&#x3069;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x91D1;&#x5C5E;&#x3078;&#x306E;&#x66DD;&#x9732;: &#x30DE;&#x30F3;&#x30AC;&#x30F3;&#x3001;&#x9285;&#x3001;&#x925B;&#x3001;&#x9244;&#x306A;&#x3069;&#x3002;</li>
<li>&#x30E9;&#x30A4;&#x30D5;&#x30B9;&#x30BF;&#x30A4;&#x30EB;: &#x504F;&#x98DF;&#x3001;&#x98F2;&#x9152;&#x30FB;&#x55AB;&#x7159;&#x3092;&#x3057;&#x306A;&#x3044;&#x3001;&#x7121;&#x8DA3;&#x5473;&#x3001;&#x4ED5;&#x4E8B;&#x4E2D;&#x5FC3;&#x3001;&#x7121;&#x53E3;&#x30FB;&#x5185;&#x5411;&#x7684;&#x3067;&#x51E0;&#x5E33;&#x9762;&#x3001;&#x306A;&#x3069;&#x3002;</li>
<li>&#x98DF;&#x4E8B;: &#x52D5;&#x7269;&#x8102;&#x80AA;&#x3001;&#x98FD;&#x548C;&#x8102;&#x80AA;&#x9178;&#x306E;&#x6442;&#x53D6;&#x3002;&#x7DCF;&#x8102;&#x80AA;&#x3084;&#x7DCF;&#x30B3;&#x30EC;&#x30B9;&#x30C6;&#x30ED;&#x30FC;&#x30EB;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x610F;&#x898B;&#x304C;&#x5206;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x4E95;&#x6238;&#x6C34;&#x6442;&#x53D6;: &#x5371;&#x967A;&#x56E0;&#x5B50;&#x3068;&#x3059;&#x308B;&#x5831;&#x544A;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;&#x4FDD;&#x8B77;&#x56E0;&#x5B50;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;</li>
<li>&#x982D;&#x90E8;&#x5916;&#x50B7;&#x30FB;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x5408;&#x4F75;&#x75C7;: &#x982D;&#x90E8;&#x5916;&#x50B7;&#x306F;&#x5371;&#x967A;&#x56E0;&#x5B50;&#x3068;&#x3059;&#x308B;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x4E00;&#x65B9;&#x3001;&#x5426;&#x5B9A;&#x7684;&#x306A;&#x3082;&#x306E;&#x304C;&#x591A;&#x3044;&#x3002;</li>
</ul>
</li>
<li>&#x4FDD;&#x8B77;&#x56E0;&#x5B50;
<ul>
<li>&#x98DF;&#x4E8B;: &#x30D3;&#x30BF;&#x30DF;&#x30F3;C&#x3001;&#x30D3;&#x30BF;&#x30DF;&#x30F3;E&#x3001;&#x30CA;&#x30A4;&#x30A2;&#x30B7;&#x30F3;&#x306A;&#x3069;&#x6297;&#x9178;&#x5316;&#x4F5C;&#x7528;&#x3092;&#x6301;&#x3063;&#x305F;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#x985E;&#x3002;&#x30D3;&#x30BF;&#x30DF;&#x30F3;D (&#x98DF;&#x4E8B;&#x6442;&#x53D6;&#x91CF;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x8840;&#x6E05;&#x30D3;&#x30BF;&#x30DF;&#x30F3;D&#x6FC3;&#x5EA6;&#x306E;&#x5DEE;&#x306B;&#x3088;&#x308B;&#x5831;&#x544A;)&#x3002;</li>
<li>&#x55AB;&#x7159;: &#x6279;&#x5224;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x55AB;&#x7159;&#x304C;&#x4FDD;&#x8B77;&#x4F5C;&#x7528;&#x3092;&#x6301;&#x3064;&#x3068;&#x3059;&#x308B;&#x5831;&#x544A;&#x306F;&#x53E4;&#x304F;&#x304B;&#x3089;&#x591A;&#x6570;&#x3042;&#x308B;&#x3002;</li>
<li>&#x30B3;&#x30FC;&#x30D2;&#x30FC;&#xFF08;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#xFF09;: &#x55AB;&#x7159;&#x540C;&#x69D8;&#x591A;&#x304F;&#x306E;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x306B;&#x4FDD;&#x8B77;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</li>
<li>&#x975E;&#x30B9;&#x30C6;&#x30ED;&#x30A4;&#x30C9;&#x6027;&#x6297;&#x708E;&#x75C7;&#x85AC;: &#x30A4;&#x30D6;&#x30D7;&#x30ED;&#x30D5;&#x30A7;&#x30F3;&#x304C;&#x52B9;&#x679C;&#x7684;&#x3060;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x304C;&#x591A;&#x304F;&#x3001;&#x30A2;&#x30BB;&#x30C1;&#x30EB;&#x30B5;&#x30EA;&#x30C1;&#x30EB;&#x9178;&#xFF08;&#x30A2;&#x30B9;&#x30D4;&#x30EA;&#x30F3;&#xFF09;&#x3068;&#x30A2;&#x30BB;&#x30C8;&#x30A2;&#x30DF;&#x30CE;&#x30D5;&#x30A7;&#x30F3;&#x306E;&#x52B9;&#x679C;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x5426;&#x5B9A;&#x7684;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</li>
</ul>
</li>
</ul>


<h3><span class="mw-headline" id=".E9.81.8B.E5.8B.95.E7.97.87.E7.8A.B6">&#x904B;&#x52D5;&#x75C7;&#x72B6;</span></h3>
<p>&#x4E3B;&#x8981;&#x75C7;&#x72B6;&#x306F;&#x4EE5;&#x4E0B;&#x306E;4&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x5B89;&#x9759;&#x6642;&#x632F;&#x6226;&#x3001;&#x30A2;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#xFF08;&#x7121;&#x52D5;&#xFF09;&#x3001;&#x7B4B;&#x5F37;&#x525B;&#x304C;&#x7279;&#x306B;3&#x4E3B;&#x5FB4;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x795E;&#x7D4C;&#x5B66;&#x7684;&#x75C7;&#x5019;&#x3092;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30CB;&#x30BA;&#x30E0;&#x3068;&#x547C;&#x3076;&#x3002;</p>
<dl>
<dt>&#x5B89;&#x9759;&#x6642;&#x632F;&#x6226;&#xFF08;resting tremor&#xFF09;</dt>
<dd>&#x6307;&#x306B;&#x307F;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;&#x4E0A;&#x80A2;&#x5168;&#x4F53;&#x3084;&#x4E0B;&#x80A2;&#x3001;&#x984E;&#x306A;&#x3069;&#x306B;&#x3082;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x5B89;&#x9759;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x304D;&#x306B;&#x3075;&#x308B;&#x3048;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x304C;&#x672C;&#x75C7;&#x306E;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x7DCA;&#x5F35;&#x3067;&#x5897;&#x5F37;&#x3059;&#x308B;&#x3002;&#x52D5;&#x304B;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#x3068;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;&#x4E00;&#x77AC;&#x306F;&#x6B62;&#x307E;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x300C;&#x30BF;&#x30C3;&#x30D4;&#x30F3;&#x30B0;&#x69D8;&#x632F;&#x6226;&#x300D;&#xFF08;Finger-tapping movement&#xFF09;&#x3084;&#x85AC;&#x3092;&#x5305;&#x3093;&#x3060;&#x7D19;&#x3092;&#x4E38;&#x3081;&#x308B;&#x52D5;&#x4F5C;&#x306B;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x300C;&#x30D4;&#x30EB;&#x30FB;&#x30ED;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x30FB;&#x30C8;&#x30EC;&#x30DE;&#x30FC;&#x300D;&#xFF08;Pill Rolling Tremor&#xFF09;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</dd>
<dt>&#x30A2;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#xFF08;akinesia&#x3001;&#x7121;&#x52D5;&#xFF09;&#x3001;&#x5BE1;&#x52D5; (bradykinesia)</dt>
<dd>&#x52D5;&#x4F5C;&#x306E;&#x958B;&#x59CB;&#x304C;&#x56F0;&#x96E3;&#x3068;&#x306A;&#x308B;&#x3002;&#x307E;&#x305F;&#x52D5;&#x4F5C;&#x304C;&#x5168;&#x4F53;&#x306B;&#x3086;&#x3063;&#x304F;&#x308A;&#x3068;&#x3057;&#x3066;&#x3001;&#x5C0F;&#x3055;&#x304F;&#x306A;&#x308B;&#x3002;&#x4EEE;&#x9762;&#x69D8;&#x9854;&#x8C8C;&#xFF08;&#x77AC;&#x76EE;&#xFF08;&#x307E;&#x3070;&#x305F;&#x304D;&#xFF09;&#x304C;&#x5C11;&#x306A;&#x304F;&#x5927;&#x304D;&#x304F;&#x898B;&#x958B;&#x3044;&#x305F;&#x773C;&#x3084;&#x3001;&#x8868;&#x60C5;&#x306B;&#x4E4F;&#x3057;&#x3044;&#x9854;&#x8C8C;&#xFF09;&#x3001;&#x66F8;&#x5B57;&#x969C;&#x5BB3;&#xFF08;&#x5C0F;&#x5B57;&#x75C7;&#xFF09;&#x3001;&#x69CB;&#x97F3;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x304C;&#x7279;&#x5FB4;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x5E8A;&#x306B;&#x76EE;&#x5370;&#x3068;&#x306A;&#x308B;&#x7DDA;&#x306A;&#x3069;&#x3092;&#x5F15;&#x304D;&#x3001;&#x305D;&#x308C;&#x3092;&#x76EE;&#x6A19;&#x306B;&#x3057;&#x3066;&#x6B69;&#x304B;&#x305B;&#x305F;&#x308A;&#x3001;&#x969C;&#x5BB3;&#x7269;&#x3092;&#x307E;&#x305F;&#x304C;&#x305B;&#x305F;&#x308A;&#x3059;&#x308B;&#x3068;&#x3001;&#x666E;&#x901A;&#x306B;&#x5927;&#x307E;&#x305F;&#x3067;&#x6B69;&#x304F;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#xFF08;kin&#xE9;sie paradoxale&#x3001;&#x9006;&#x8AAC;&#x6027;&#x6B69;&#x884C;&#x3001;&#x77DB;&#x76FE;&#x6027;&#x904B;&#x52D5;&#xFF09;&#x3002;</dd>
<dt>&#x7B4B;&#x5F37;&#x525B;&#xFF08;&#x7B4B;&#x56FA;&#x7E2E;&#xFF09; (rigidity)</dt>
<dd>&#x529B;&#x3092;&#x629C;&#x3044;&#x305F;&#x72B6;&#x614B;&#x3067;&#x95A2;&#x7BC0;&#x3092;&#x4ED6;&#x52D5;&#x3055;&#x305B;&#x305F;&#x969B;&#x306B;&#x62B5;&#x6297;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x73FE;&#x8C61;&#x3002;&#x5F37;&#x525B;&#xFF08;&#x56FA;&#x7E2E;&#xFF09;&#x306B;&#x306F;&#x4E00;&#x5B9A;&#x306E;&#x62B5;&#x6297;&#x304C;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x925B;&#x7BA1;&#x69D8;&#x5F37;&#x525B;&#xFF08;&#x925B;&#x7BA1;&#x69D8;&#x56FA;&#x7E2E;&#x3001;lead pipe rigidity&#xFF09;&#x3068;&#x62B5;&#x6297;&#x304C;&#x65AD;&#x7D9A;&#x3059;&#x308B;&#x6B6F;&#x8ECA;&#x69D8;&#x5F37;&#x525B;&#xFF08;&#x6B6F;&#x8ECA;&#x69D8;&#x56FA;&#x7E2E;&#x3001;cogwheel rigidity&#xFF09;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x6B6F;&#x8ECA;&#x69D8;&#x5F37;&#x525B;&#x304C;&#x7279;&#x5FB4;&#x7684;&#x306B;&#x73FE;&#x308C;&#x3001;&#x3068;&#x304F;&#x306B;&#x624B;&#x95A2;&#x7BC0;&#xFF08;&#x624B;&#x9996;&#xFF09;&#x3067;&#x8A8D;&#x3081;&#x3084;&#x3059;&#x3044;&#x3002;&#x7D14;&#x7C8B;&#x306A;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x3067;&#x306F;&#x9310;&#x4F53;&#x8DEF;&#x969C;&#x5BB3;&#x304C;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061;&#x56DB;&#x80A2;&#x306E;&#x9EBB;&#x75FA;&#x3084;&#x30D0;&#x30D3;&#x30F3;&#x30B9;&#x30AD;&#x30FC;&#x53CD;&#x5C04;&#x306A;&#x3069;&#x306F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x306A;&#x3044;&#x306E;&#x304C;&#x666E;&#x901A;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dd>&#x4EEE;&#x9762;&#x69D8;&#x9854;&#x8C8C;&#x306F;&#x3001;&#x9854;&#x9762;&#x7B4B;&#x306E;&#x7B4B;&#x5F37;&#x525B;&#x306B;&#x3088;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x8AAC;&#x3082;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x59FF;&#x52E2;&#x4FDD;&#x6301;&#x53CD;&#x5C04;&#x969C;&#x5BB3; (postural instability)</dt>
<dd>&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x5D29;&#x3057;&#x305D;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x304D;&#x306B;&#x5012;&#x308C;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x53CD;&#x5C04;&#x304C;&#x5F31;&#x304F;&#x306A;&#x308B;&#x3002;&#x3059;&#x304F;&#x307F;&#x8DB3;&#xFF08;&#x6B69;&#x884C;&#x958B;&#x59CB;&#x6642;&#x306B;&#x7B2C;&#x4E00;&#x6B69;&#x3092;&#x8E0F;&#x307F;&#x51FA;&#x305B;&#x306A;&#x3044;&#xFF09;&#x3001;&#x5C0F;&#x523B;&#x307F;&#x6B69;&#x884C;&#x3001;&#x524D;&#x50BE;&#x59FF;&#x52E2;&#x3001;&#x7A81;&#x9032;&#x6B69;&#x884C;&#x306A;&#x3069;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</dd>
</dl>
<p>&#x591A;&#x304F;&#x306E;&#x75C7;&#x4F8B;&#x3067;&#x3001;&#x7279;&#x306B;&#x75C5;&#x521D;&#x671F;&#x306B;&#x75C7;&#x72B6;&#x306E;&#x5DE6;&#x53F3;&#x5DEE;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#xFF08;&#x4E00;&#x5074;&#x6027;&#xFF09;&#x3002;&#x9032;&#x884C;&#x3059;&#x308B;&#x3068;&#x4E21;&#x5074;&#x6027;&#x306B;&#x75C7;&#x72B6;&#x304C;&#x73FE;&#x308C;&#x3001;&#x5DE6;&#x53F3;&#x5DEE;&#x306F;&#x306A;&#x304F;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x30DE;&#x30A4;&#x30E4;&#x30FC;&#x30BD;&#x30F3;&#x5FB4;&#x5019;&#xFF08;Myerson symptom&#xFF09;&#x306A;&#x3069;&#x3082;&#x8A3A;&#x65AD;&#x306E;&#x53C2;&#x8003;&#x306B;&#x306A;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x6295;&#x4E0E;&#x304C;&#x594F;&#x52B9;&#x3059;&#x308B;&#xFF08;&#x75C7;&#x72B6;&#x304C;&#x9855;&#x8457;&#x306B;&#x6539;&#x5584;&#x3059;&#x308B;&#xFF09;&#x3053;&#x3068;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x306F;&#x4ED6;&#x306E;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x672C;&#x75BE;&#x60A3;&#x3092;&#x9451;&#x5225;&#x3059;&#x308B;&#x4E0A;&#x3067;&#x91CD;&#x8981;&#x306A;&#x4E8B;&#x5B9F;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x56A5;&#x4E0B;&#x969C;&#x5BB3;&#x3092;&#x8A8D;&#x3081;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x8CEA;&#x554F;&#x7968;&#x3067;&#x306F;18.5%&#x306B;&#x3001;200mL&#x98F2;&#x6C34;&#x30C6;&#x30B9;&#x30C8;&#x3067;&#x306F;81%&#x306B;&#x56A5;&#x4E0B;&#x969C;&#x5BB3;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x60A3;&#x8005;&#x306E;&#x6B7B;&#x56E0;&#x306E;1&#x4F4D;&#x306F;&#x80BA;&#x708E;&#x3067;22%&#x3092;&#x5360;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x56A5;&#x4E0B;&#x969C;&#x5BB3;&#x306B;&#x3088;&#x308B;&#x306B;&#x3088;&#x308B;&#x3068;&#x3053;&#x308D;&#x304C;&#x5927;&#x304D;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.9D.9E.E9.81.8B.E5.8B.95.E7.97.87.E7.8A.B6">&#x975E;&#x904B;&#x52D5;&#x75C7;&#x72B6;</span></h3>
<p>&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x4FBF;&#x79D8;&#x3001;&#x5614;&#x5410;&#x3001;&#x6D41;&#x6D8E;&#x306A;&#x3069;&#x306E;&#x6D88;&#x5316;&#x5668;&#x75C7;&#x72B6;&#x3001;&#x8D77;&#x7ACB;&#x6027;&#x4F4E;&#x8840;&#x5727;&#x3001;&#x98DF;&#x5F8C;&#x6027;&#x4F4E;&#x8840;&#x5727;&#x3001;&#x767A;&#x6C57;&#x904E;&#x591A;&#x3001;&#x3042;&#x3076;&#x3089;&#x9854;&#x3001;&#x6392;&#x5C3F;&#x969C;&#x5BB3;&#x3001;&#x52C3;&#x8D77;&#x4E0D;&#x5168;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x611F;&#x60C5;&#x920D;&#x9EBB; (apathy)&#x3001;&#x5FEB;&#x611F;&#x55AA;&#x5931; (anhedonia)&#x3001;&#x4E0D;&#x5B89;&#x3001;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x3001;&#x5E7B;&#x8996;&#x30FB;&#x5E7B;&#x8074;&#x3001;&#x8A8D;&#x77E5;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x611F;&#x60C5;&#x920D;&#x9EBB;&#x306F;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x306B;&#x5408;&#x4F75;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;&#x5358;&#x72EC;&#x3067;&#x3082;&#x73FE;&#x308C;&#x308B;&#x3002;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x306F;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x7CBE;&#x795E;&#x75C7;&#x5019;&#x306E;&#x4E2D;&#x3067;&#x6700;&#x3082;&#x983B;&#x5EA6;&#x306E;&#x9AD8;&#x3044;&#x75C7;&#x5019;&#x3068;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306E;&#x983B;&#x5EA6;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x5B9A;&#x8AAC;&#x304C;&#x306A;&#x3044;&#x3002;&#x6700;&#x3082;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x6570;&#x5024;&#x306F;&#x7D04;40%&#x3067;&#x3042;&#x308B;&#x3002;&#x5E7B;&#x8996;&#x3082;&#x983B;&#x5EA6;&#x306E;&#x9AD8;&#x3044;&#x7CBE;&#x795E;&#x75C7;&#x5019;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x75C7;&#x5019;&#x306F;&#x6297;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x85AC;&#x306B;&#x3088;&#x308B;&#x526F;&#x4F5C;&#x7528;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x304C;&#x3001;&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x305D;&#x308C;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x5185;&#x56E0;&#x6027;&#x30FB;&#x5916;&#x56E0;&#x6027;&#x306E;&#x69D8;&#x3005;&#x306A;&#x8981;&#x7D20;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x3068;&#x3059;&#x308B;&#x8003;&#x3048;&#x65B9;&#x304C;&#x6709;&#x529B;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x4EE5;&#x524D;&#x306F;&#x7279;&#x6B8A;&#x306A;&#x4F8B;&#x3092;&#x9664;&#x304D;&#x8A8D;&#x77E5;&#x969C;&#x5BB3;&#x306F;&#x5408;&#x4F75;&#x3057;&#x306A;&#x3044;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x5F8C;&#x8FF0;&#x306E;&#x3088;&#x3046;&#x306B;&#x8A8D;&#x77E5;&#x969C;&#x5BB3;&#x3092;&#x4F34;&#x3046;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x4F8B;&#x304C;&#x591A;&#x3044;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x7121;&#x52D5;&#x306E;&#x305F;&#x3081;&#x8A00;&#x52D5;&#x304C;&#x920D;&#x304F;&#x306A;&#x308B;&#x305F;&#x3081;&#x3001;&#x4E00;&#x898B;&#x3057;&#x3066;&#x8A8D;&#x77E5;&#x75C7;&#x307E;&#x305F;&#x306F;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x3088;&#x3046;&#x306B;&#x307F;&#x3048;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x8A8D;&#x77E5;&#x75C7;&#x3084;&#x3046;&#x3064;&#x75C5;&#x3092;&#x5408;&#x4F75;&#x3059;&#x308B;&#x75BE;&#x60A3;&#x3082;&#x3042;&#x308B;&#x305F;&#x3081;&#x9451;&#x5225;&#x3092;&#x8981;&#x3059;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x75C5;&#x7684;&#x8CED;&#x535A;&#x3001;&#x6027;&#x6B32;&#x4EA2;&#x9032;&#x3001;&#x5F37;&#x8FEB;&#x7684;&#x8CB7;&#x3044;&#x7269;&#x3001;&#x5F37;&#x8FEB;&#x7684;&#x904E;&#x98DF;&#x3001;&#x53CD;&#x5FA9;&#x5E38;&#x540C;&#x884C;&#x52D5;&#x3001;&#x85AC;&#x5264;&#x306E;&#x5F37;&#x8FEB;&#x7684;&#x4F7F;&#x7528;&#x306A;&#x3069;&#x306E;&#x3044;&#x308F;&#x3086;&#x308B;&#x885D;&#x52D5;&#x5236;&#x5FA1;&#x969C;&#x5BB3;&#x304C;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x3084;&#x3080;&#x305A;&#x3080;&#x305A;&#x811A;&#x75C7;&#x5019;&#x7FA4;&#x306B;&#x5408;&#x4F75;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.AA.8D.E7.9F.A5.E7.97.87.E3.82.92.E4.BC.B4.E3.81.86.E3.83.91.E3.83.BC.E3.82.AD.E3.83.B3.E3.82.BD.E3.83.B3.E7.97.85">&#x8A8D;&#x77E5;&#x75C7;&#x3092;&#x4F34;&#x3046;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;</span></h4>
<p>&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306F;&#x3001;&#x9AD8;&#x3044;&#x78BA;&#x7387;&#x3067;&#x8A8D;&#x77E5;&#x75C7;&#x3092;&#x5408;&#x4F75;&#x3059;&#x308B;&#x3002;27&#x306E;&#x7814;&#x7A76;&#x306E;&#x30E1;&#x30BF;&#x30A2;&#x30CA;&#x30EA;&#x30B7;&#x30B9;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x7D04;40%&#x306B;&#x8A8D;&#x77E5;&#x75C7;&#x304C;&#x5408;&#x4F75;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x7D04;30%&#x3068;&#x3044;&#x3046;&#x30E1;&#x30BF;&#x89E3;&#x6790;&#x30C7;&#x30FC;&#x30BF;&#x3082;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x5168;&#x8A8D;&#x77E5;&#x75C7;&#x75C7;&#x4F8B;&#x306E;3.6%&#x304C;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x60A3;&#x8005;&#x306F;&#x3001;&#x8A8D;&#x77E5;&#x75C7;&#x3092;&#x767A;&#x75C7;&#x3059;&#x308B;&#x30EA;&#x30B9;&#x30AF;&#x306F;&#x3001;&#x5065;&#x5E38;&#x8005;&#x306E;&#x7D04;5-6&#x500D;&#x3068;&#x898B;&#x7A4D;&#x3082;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x60A3;&#x8005;&#x3092;8&#x5E74;&#x9593;&#x8FFD;&#x8DE1;&#x8ABF;&#x67FB;&#x3057;&#x305F;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;78%&#x304C;&#x8A8D;&#x77E5;&#x75C7;&#x3092;&#x767A;&#x75C7;&#x3057;&#x305F;&#x3002;</p>

<p>&#x78BA;&#x5B9A;&#x8A3A;&#x65AD;&#x306F;&#x75C5;&#x7406;&#x6240;&#x898B;&#x3092;&#x5F85;&#x305F;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x304C;&#x3001;&#x4E0A;&#x8A18;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3059;&#x308B;&#x7DE9;&#x5F90;&#x306A;&#x9032;&#x884C;&#x6027;&#x306E;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#xFF08;&#x4ED6;&#x306E;&#x795E;&#x7D4C;&#x5909;&#x6027;&#x75BE;&#x60A3;&#x3067;&#x306F;&#x75C5;&#x52E2;&#x304C;&#x4E9C;&#x6025;&#x6027;&#x306B;&#x9032;&#x3080;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#xFF09;&#x3001;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x65AD;&#x5C64;&#x64AE;&#x5F71;&#xFF08;CT&#xFF09;&#x3084;&#x6838;&#x78C1;&#x6C17;&#x5171;&#x9CF4;&#x753B;&#x50CF;&#x6CD5;&#xFF08;MRI&#xFF09;&#x306E;&#x753B;&#x50CF;&#x6240;&#x898B;&#x3067;&#x7279;&#x7570;&#x7684;&#x306A;&#x7570;&#x5E38;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x306A;&#x3044;&#x3053;&#x3068;&#xFF08;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x6240;&#x898B;&#x3092;&#x793A;&#x3059;&#x795E;&#x7D4C;&#x5909;&#x6027;&#x75BE;&#x60A3;&#x3084;&#x8133;&#x8840;&#x7BA1;&#x969C;&#x5BB3;&#x6027;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30CB;&#x30BA;&#x30E0;&#x3092;&#x9664;&#x5916;&#x3059;&#x308B;&#xFF09;&#x3001;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x6295;&#x4E0E;&#x3067;&#x75C7;&#x72B6;&#x304C;&#x6539;&#x5584;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308C;&#x3070;&#x3001;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x306F;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x3068;&#x8A3A;&#x65AD;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<p>&#x3067;&#x306F;1&#x304B;&#x3089;5&#x307E;&#x3067;&#x306E;&#x75C5;&#x671F;&#xFF08;&#x30B9;&#x30C6;&#x30FC;&#x30B8;&#xFF09;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;</p>
<ul>
<li>&#x30B9;&#x30C6;&#x30FC;&#x30B8;1 &#x4E00;&#x5074;&#x6027;&#x306E;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30CB;&#x30BA;&#x30E0;</li>
<li>&#x30B9;&#x30C6;&#x30FC;&#x30B8;2 &#x4E21;&#x5074;&#x6027;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30CB;&#x30BA;&#x30E0;</li>
<li>&#x30B9;&#x30C6;&#x30FC;&#x30B8;3 &#x8EFD;&#x5EA6;&#x301C;&#x4E2D;&#x7B49;&#x5EA6;&#x306E;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30CB;&#x30BA;&#x30E0;&#x3002;&#x59FF;&#x52E2;&#x53CD;&#x5C04;&#x969C;&#x5BB3;&#x3042;&#x308A;&#x3002;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x306B;&#x4ECB;&#x52A9;&#x4E0D;&#x8981;</li>
<li>&#x30B9;&#x30C6;&#x30FC;&#x30B8;4 &#x91CD;&#x7BE4;&#x306A;&#x969C;&#x5BB3;&#x3092;&#x793A;&#x3059;&#x304C;&#x3001;&#x6B69;&#x884C;&#x306F;&#x4ECB;&#x52A9;&#x306A;&#x3057;&#x306B;&#x3069;&#x3046;&#x306B;&#x304B;&#x53EF;&#x80FD;</li>
<li>&#x30B9;&#x30C6;&#x30FC;&#x30B8;5 &#x4ECB;&#x52A9;&#x304C;&#x7121;&#x3051;&#x308C;&#x3070;&#x30D9;&#x30C3;&#x30C9;&#x53C8;&#x306F;&#x8ECA;&#x6905;&#x5B50;&#x3067;&#x306E;&#x751F;&#x6D3B;&#x3001;&#x6B69;&#x884C;&#x306F;&#x4E0D;&#x80FD;</li>
</ul>
<p>&#x904B;&#x52D5;&#x75C7;&#x72B6;&#x30FB;&#x975E;&#x904B;&#x52D5;&#x75C7;&#x72B6;&#x3092;&#x542B;&#x3081;&#x305F;&#x5404;&#x75C7;&#x72B6;&#x3092;&#x7DCF;&#x5408;&#x7684;&#x306B;&#x8A55;&#x4FA1;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x7D71;&#x4E00;&#x30B9;&#x30B1;&#x30FC;&#x30EB; (Unified Parkinson&apos;s disease rating scale, UPDRS)&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.91.91.E5.88.A5.E8.A8.BA.E6.96.AD">&#x9451;&#x5225;&#x8A3A;&#x65AD;</span></h3>
<p>&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30CB;&#x30BA;&#x30E0;&#x3092;&#x5448;&#x3059;&#x308B;&#x3059;&#x3079;&#x3066;&#x306E;&#x75BE;&#x60A3;&#x3002;&#x305D;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30CB;&#x30BA;&#x30E0;&#x3092;&#x5408;&#x4F75;&#x3059;&#x308B;&#x4ED6;&#x306E;&#x795E;&#x7D4C;&#x5909;&#x6027;&#x75BE;&#x60A3;&#xFF08;&#x591A;&#x7CFB;&#x7D71;&#x840E;&#x7E2E;&#x75C7;&#x3001;&#x9032;&#x884C;&#x6027;&#x6838;&#x4E0A;&#x6027;&#x9EBB;&#x75FA;&#x3001;&#x30B7;&#x30E3;&#x30A4;&#x30FB;&#x30C9;&#x30EC;&#x30FC;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x57FA;&#x5E95;&#x6838;&#x5909;&#x6027;&#x75C7;&#x306A;&#x3069;&#xFF09;&#x3001;&#x75C7;&#x5019;&#x6027;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30CB;&#x30BA;&#x30E0;&#xFF08;&#x8133;&#x8840;&#x7BA1;&#x969C;&#x5BB3;&#x6027;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30CB;&#x30BA;&#x30E0;&#x3001;&#x85AC;&#x5264;&#x6027;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30CB;&#x30BA;&#x30E0;&#x3001;&#x4E2D;&#x6BD2;&#x6027;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30CB;&#x30BA;&#x30E0;&#x3001;&#x611F;&#x67D3;&#x5F8C;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30CB;&#x30BA;&#x30E0;&#x306A;&#x3069;&#xFF09;&#x306A;&#x3069;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x7279;&#x306B;&#x85AC;&#x5264;&#x6027;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30CB;&#x30BA;&#x30E0;&#x306F;&#x539F;&#x56E0;&#x85AC;&#x7269;&#x306E;&#x6295;&#x4E0E;&#x4E2D;&#x6B62;&#x306B;&#x3088;&#x3063;&#x3066;&#x5B8C;&#x6CBB;&#x3059;&#x308B;&#x3053;&#x3068;&#x306E;&#x3067;&#x304D;&#x308B;&#x75BE;&#x60A3;&#x306A;&#x306E;&#x3067;&#x3001;&#x9451;&#x5225;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x53C2;&#x7167;&#x3002;</p>

<p>2011&#x5E74;&#x73FE;&#x5728;&#x3001;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6839;&#x672C;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x7121;&#x3044;&#x3002;ADL&#x3092;&#x5411;&#x4E0A;&#x3055;&#x305B;&#x305F;&#x308A;&#x751F;&#x547D;&#x4E88;&#x5F8C;&#x3092;&#x5EF6;&#x9577;&#x3057;&#x3001;&#x904B;&#x52D5;&#x75C7;&#x72B6;&#x3084;&#x7CBE;&#x795E;&#x75C7;&#x72B6;&#x3001;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x75C7;&#x72B6;&#x306A;&#x3069;&#x306E;&#x975E;&#x904B;&#x52D5;&#x75C7;&#x72B6;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x795E;&#x7D4C;&#x5909;&#x6027;&#x306E;&#x6A5F;&#x5E8F;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x308B;&#x306B;&#x3064;&#x308C;&#x3001;&#x5909;&#x6027;&#x3059;&#x306A;&#x308F;&#x3061;&#x75C7;&#x72B6;&#x306E;&#x9032;&#x884C;&#x3092;&#x9045;&#x3089;&#x305B;&#x308B;&#x305F;&#x3081;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#xFF08;&#x795E;&#x7D4C;&#x4FDD;&#x8B77;&#x85AC;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#xFF09;&#x304C;&#x8A66;&#x307F;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x304D;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x5909;&#x6027;&#x3057;&#x305F;&#x795E;&#x7D4C;&#x3092;&#x518D;&#x751F;&#x3055;&#x305B;&#x308B;&#x907A;&#x4F1D;&#x5B50;&#x6CBB;&#x7642;&#x3084;&#x5E79;&#x7D30;&#x80DE;&#x79FB;&#x690D;&#x306A;&#x3069;&#x306E;&#x6839;&#x672C;&#x6CBB;&#x7642;&#x3082;&#x73FE;&#x5B9F;&#x7684;&#x306A;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x8996;&#x91CE;&#x306B;&#x5165;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x3053;&#x3067;&#x306F;&#x307E;&#x305A;&#x73FE;&#x5B9F;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x306B;&#x3064;&#x3044;&#x3066;&#x6982;&#x8AAC;&#x3057;&#x3001;&#x3055;&#x3089;&#x306B;&#x65B0;&#x3057;&#x3044;&#x6CBB;&#x7642;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x73FE;&#x5728;&#x306E;&#x5230;&#x9054;&#x70B9;&#x3068;&#x5C06;&#x6765;&#x7684;&#x306A;&#x898B;&#x901A;&#x3057;&#x3092;&#x8A18;&#x3059;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;1978&#x5E74;10&#x6708;1&#x65E5;&#x306B;&#x7279;&#x5B9A;&#x75BE;&#x60A3;&#x6CBB;&#x7642;&#x7814;&#x7A76;&#x4E8B;&#x696D;&#x5BFE;&#x8C61;&#x75BE;&#x60A3;&#x306B;&#x6307;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x516C;&#x8CBB;&#x53D7;&#x7D66;&#x304C;&#x53EF;&#x80FD;&#x3068;&#x306A;&#x3063;&#x305F;&#xFF08;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30B8;3&#x4EE5;&#x4E0A;&#x304C;&#x8A8D;&#x5B9A;&#x306E;&#x76EE;&#x5B89;&#x3068;&#x306A;&#x308B;&#x305F;&#x3081;&#x3001;&#x75C5;&#x521D;&#x671F;&#x306E;&#x6CBB;&#x7642;&#x306F;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x306E;&#x7BC4;&#x56F2;&#x5185;&#x3067;&#x81EA;&#x5DF1;&#x8CA0;&#x62C5;&#x3068;&#x306A;&#x308B;&#xFF09;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.81.8B.E5.8B.95.E7.97.87.E7.8A.B6.E3.81.AB.E5.AF.BE.E3.81.99.E3.82.8B.E6.B2.BB.E7.99.82">&#x904B;&#x52D5;&#x75C7;&#x72B6;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6CBB;&#x7642;</span></h3>
<h4><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E7.99.82.E6.B3.95">&#x85AC;&#x7269;&#x7642;&#x6CD5;</span></h4>

<p>1960&#x5E74;&#x4EE3;&#x306E;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#xFF08;L-&#x30C9;&#x30D1;&#xFF09;&#x5927;&#x91CF;&#x6295;&#x4E0E;&#x7642;&#x6CD5;&#x306E;&#x958B;&#x59CB;&#x4EE5;&#x6765;&#x3001;&#x904B;&#x52D5;&#x75C7;&#x72B6;&#x3092;&#x6539;&#x5584;&#x3055;&#x305B;&#x308B;&#x7A2E;&#x3005;&#x306E;&#x85AC;&#x7269;&#x304C;&#x958B;&#x767A;&#x30FB;&#x767A;&#x898B;&#x3055;&#x308C;&#x3001;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306F;&#x795E;&#x7D4C;&#x5909;&#x6027;&#x75BE;&#x60A3;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x552F;&#x4E00;&#x52B9;&#x679C;&#x7684;&#x306A; (&#x5BFE;&#x75C7;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;) &#x6CBB;&#x7642;&#x306E;&#x9078;&#x629E;&#x80A2;&#x304C;&#x591A;&#x3044;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x65E9;&#x671F;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x3068;&#x904B;&#x52D5;&#x5408;&#x4F75;&#x75C7;&#x306E;&#x73FE;&#x308C;&#x308B;&#x9032;&#x884C;&#x671F;&#x3067;&#x3082;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x7570;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B; (&#x5F8C;&#x8FF0;)&#x3002;</p>
<p>&#x6297;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x85AC;&#x306B;&#x306F;&#x526F;&#x4F5C;&#x7528; (&#x6709;&#x5BB3;&#x4E8B;&#x8C61;) &#x304C;&#x3042;&#x308A;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x306F;&#x9577;&#x671F;&#x670D;&#x7528;&#x306B;&#x3088;&#x3063;&#x3066;&#x904B;&#x52D5;&#x5408;&#x4F75;&#x75C7;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3002;&#x307E;&#x305F;&#x591A;&#x304F;&#x306E;&#x6297;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x85AC;&#x6CBB;&#x7642;&#x4E0B;&#x3067;&#x3001;&#x60AA;&#x6027;&#x75C7;&#x5019;&#x7FA4;&#x304C;&#x8D77;&#x3053;&#x308A;&#x3046;&#x308B;&#x3002;&#x5E7B;&#x899A;&#x30FB;&#x5984;&#x60F3;&#x306E;&#x51FA;&#x73FE;&#x3082;&#x4E3B;&#x306A;&#x5408;&#x4F75;&#x75C7;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x30C9;&#x30D1;&#x304A;&#x3088;&#x3073;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x306F;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x30C9;&#x30FC;&#x30D1;&#x30FB;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x3068;&#x540C;&#x3058;&#x3082;&#x306E;&#x3060;&#x304C;&#x533B;&#x5B66;&#x30FB;&#x533B;&#x7642;&#x306B;&#x304A;&#x3051;&#x308B;&#x4E00;&#x822C;&#x7684;&#x306A;&#x547C;&#x79F0;&#x306A;&#x306E;&#x3067;&#x3001;&#x672C;&#x9805;&#x3067;&#x306F;&#x30C9;&#x30D1;&#x30FB;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x3092;&#x7528;&#x3044;&#x308B;&#x3002;</p>
<h5><span class="mw-headline" id=".E3.83.89.E3.83.91.E3.83.9F.E3.83.B3.E8.A3.9C.E5.85.85.E7.99.82.E6.B3.95">&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x88DC;&#x5145;&#x7642;&#x6CD5;</span></h5>
<h6><span class="mw-headline" id=".E3.83.AC.E3.83.9C.E3.83.89.E3.83.91">&#x30EC;&#x30DC;&#x30C9;&#x30D1;</span></h6>
<p>&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x306E;&#x524D;&#x99C6;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308B;&#x30C9;&#x30D1;&#xFF08;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x3001;L-&#x30C9;&#x30D1;) &#x3092;&#x6295;&#x4E0E;&#x3059;&#x308B;&#x3002;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x3092;&#x76F4;&#x63A5;&#x6295;&#x4E0E;&#x3057;&#x306A;&#x3044;&#x306E;&#x306F;&#x3001;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x304C;&#x8840;&#x6DB2;&#x8133;&#x95A2;&#x9580;&#x3092;&#x901A;&#x904E;&#x3067;&#x304D;&#x306A;&#x3044;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x8131;&#x70AD;&#x9178;&#x9175;&#x7D20;&#x963B;&#x5BB3;&#x85AC;&#x3067;&#x3042;&#x308B;&#x307E;&#x305F;&#x306F;&#x3068;&#x306E;&#x5408;&#x5264;&#x3092;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>1960&#x5E74;&#x4EE3;&#x306B;&#x81E8;&#x5E8A;&#x5FDC;&#x7528;&#x3055;&#x308C;&#x3066;&#x4EE5;&#x6765;&#x3001;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x306E;&#x30B4;&#x30FC;&#x30EB;&#x30C7;&#x30F3;&#x30B9;&#x30BF;&#x30F3;&#x30C0;&#x30FC;&#x30C9;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E3B;&#x306B;&#x904B;&#x52D5;&#x75C7;&#x72B6; (3&#x4E3B;&#x5FB4;) &#x306B;&#x5BFE;&#x3057;&#x6975;&#x3081;&#x3066;&#x6709;&#x52B9;&#x306B;&#x50CD;&#x304F;&#x3002;&#x632F;&#x6226;&#x306E;&#x6539;&#x5584;&#x306F;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x6297;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x85AC;&#x306B;&#x6BD4;&#x3079;&#x308B;&#x3068;&#x30DE;&#x30A4;&#x30EB;&#x30C9;&#x3067;&#x3042;&#x308B;&#x3002;&#x5341;&#x5206;&#x306A;&#x91CF;&#x306E;&#x6295;&#x4E0E;&#x3067;&#x3001;&#x904B;&#x52D5;&#x6A5F;&#x80FD;&#x304C;&#x9577;&#x671F;&#x9593;&#x826F;&#x597D;&#x306B;&#x7DAD;&#x6301;&#x3055;&#x308C;&#x3001;&#x30AF;&#x30AA;&#x30EA;&#x30C6;&#x30A3;&#x30FB;&#x30AA;&#x30D6;&#x30FB;&#x30E9;&#x30A4;&#x30D5;&#xFF08;QOL&#xFF09;&#x306E;&#x6539;&#x5584;&#x3084;&#x751F;&#x5B58;&#x671F;&#x9593;&#x306E;&#x5EF6;&#x9577;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x91CD;&#x91CF;&#x6BD4;&#x3067;10%&#x306E;&#x304C;&#x914D;&#x5408;&#x3055;&#x308C;&#x305F;L-DOPA/&#x30AB;&#x30EB;&#x30D3;&#x30C9;&#x30D1;&#x3068;&#x3057;&#x3066;&#x30E1;&#x30CD;&#x30B7;&#x30C3;&#x30C8;&#x3084;&#x30CD;&#x30AA;&#x30C9;&#x30D1;&#x30B9;&#x30C8;&#x30F3;&#x3068;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x91CD;&#x91CF;&#x6BD4;&#x3067;25%&#x306E;&#x304C;&#x914D;&#x5408;&#x3055;&#x308C;&#x305F;L-DOPA/&#x30D9;&#x30F3;&#x30BB;&#x30E9;&#x30B8;&#x30C9;&#x3068;&#x3057;&#x3066;&#x30A4;&#x30FC;&#x30B7;&#x30FC;&#x30C9;&#x30D1;&#x30FC;&#x30EB;&#x3084;&#x30DE;&#x30C9;&#x30D1;&#x30FC;&#x3001;&#x30CD;&#x30AA;&#x30C9;&#x30D1;&#x30BE;&#x30FC;&#x30EB;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;L-DOPA/DCI&#x3068;&#x7DCF;&#x79F0;&#x3055;&#x308C;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;L-DOPA/&#x30AB;&#x30EB;&#x30D3;&#x30C9;&#x30D1;/&#x30A8;&#x30F3;&#x30BF;&#x30AB;&#x30DD;&#x30F3;&#x3068;&#x3057;&#x3066;&#x30B9;&#x30BF;&#x30EC;&#x30DC;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;L-DOPA/DCI&#x306F;&#x4E2D;&#x67A2;&#x523A;&#x6FC0;&#x56DE;&#x6570;&#x3092;&#x3067;&#x304D;&#x308B;&#x3060;&#x3051;&#x5747;&#x4E00;&#x306B;&#x3059;&#x308B;&#x610F;&#x5473;&#x306B;&#x304A;&#x3044;&#x3066;150mg&#x5206;3&#x3067;&#x958B;&#x59CB;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x7DAD;&#x6301;&#x91CF;&#x306F;300mg&#x5206;3&#x304B;&#x3089;600mg&#x5206;3&#x7A0B;&#x5EA6;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x5C0E;&#x5165;&#x6642;&#x306B;&#x5614;&#x6C17;&#x3001;&#x7720;&#x6C17;&#x3001;&#x3060;&#x308B;&#x3055;&#x3092;&#x3046;&#x3063;&#x305F;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x4E00;&#x822C;&#x7684;&#x306B;&#x30D9;&#x30F3;&#x30BB;&#x30E9;&#x30B8;&#x30C9;&#x88FD;&#x5264;&#x306E;&#x307B;&#x3046;&#x304C;DCI&#x306E;&#x542B;&#x6709;&#x304C;&#x591A;&#x3044;&#x305F;&#x3081;&#x8840;&#x4E2D;&#x6FC3;&#x5EA6;&#x306E;&#x30D4;&#x30FC;&#x30AF;&#x304C;&#x4E0A;&#x6607;&#x3057;&#x3084;&#x3059;&#x304F;&#x3001;&#x5C0E;&#x5165;&#x6642;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x51FA;&#x73FE;&#x7387;&#x304C;&#x3084;&#x3084;&#x9AD8;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;1&#x65E5;&#x91CF;300mg&#x7A0B;&#x5EA6;&#x306E;&#x4F4E;&#x5BB9;&#x91CF;&#x3067;&#x306F;&#x30D9;&#x30F3;&#x30BB;&#x30E9;&#x30B8;&#x30C9;&#x88FD;&#x5264;&#x306E;&#x65B9;&#x304C;&#x30AB;&#x30EB;&#x30D3;&#x30C9;&#x30D1;&#x88FD;&#x5264;&#x3088;&#x308A;&#x3082;&#x512A;&#x308C;&#x305F;&#x81E8;&#x5E8A;&#x52B9;&#x679C;&#x3092;&#x793A;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x767A;&#x75C7;&#x65E9;&#x671F;&#x306E;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x306F;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x30A2;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#xFF08;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x523A;&#x6FC0;&#x85AC;&#xFF09;&#x3084;&#x30E2;&#x30CE;&#x30A2;&#x30DF;&#x30F3;&#x9178;&#x5316;&#x9175;&#x7D20;&#x963B;&#x5BB3;&#x85AC;&#xFF08;MAO&#x963B;&#x5BB3;&#x85AC;&#xFF09;&#x3068;&#x905C;&#x8272;&#x304C;&#x7121;&#x3044;&#x52B9;&#x679C;&#x3092;&#x793A;&#x3059;&#x3002;&#x9577;&#x671F;&#x306B;&#x308F;&#x305F;&#x308B;&#x670D;&#x7528;&#x306B;&#x3088;&#x308A;&#x65E5;&#x5185;&#x5909;&#x52D5;&#xFF08;&#x30AA;&#x30F3;&#x30FB;&#x30AA;&#x30D5;&#x73FE;&#x8C61;&#xFF08;&#x7A81;&#x7136;&#x85AC;&#x306E;&#x52B9;&#x679C;&#x304C;&#x304D;&#x308C;&#x4F53;&#x304C;&#x52D5;&#x304B;&#x306A;&#x304F;&#x306A;&#x308B;&#xFF09;&#x3084;&#x30A6;&#x30A7;&#x30A2;&#x30EA;&#x30F3;&#x30B0;&#x30FB;&#x30AA;&#x30D5;&#x73FE;&#x8C61;&#xFF08;&#x5185;&#x670D;&#x76F4;&#x5F8C;&#x3084;&#x6642;&#x9593;&#x304C;&#x305F;&#x3063;&#x305F;&#x6642;&#x306B;&#x52B9;&#x679C;&#x304C;&#x7A81;&#x7136;&#x5207;&#x308C;&#x308B;&#xFF09;&#xFF09;&#x3001;&#x30B8;&#x30B9;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#x3068;&#x3044;&#x3063;&#x305F;&#x526F;&#x4F5C;&#x7528;&#xFF08;&#x904B;&#x52D5;&#x5408;&#x4F75;&#x75C7;&#xFF09;&#x304C;&#x8868;&#x51FA;&#x3059;&#x308B;&#x3002;</p>
<p>&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x3084;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x523A;&#x6FC0;&#x85AC;&#x3092;&#x6295;&#x4E0E;&#x3059;&#x308B;&#x3068;&#x60AA;&#x5FC3;&#x30FB;&#x5614;&#x5410;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x51FA;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;&#x3053;&#x308C;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x3068;&#x3057;&#x3066;&#x306E;&#x5236;&#x5410;&#x5264;&#x306B;&#x306F;&#x3001;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30CB;&#x30BA;&#x30E0;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3082;&#x306E;&#x304C;&#x591A;&#x3044;&#x3002;&#x30E1;&#x30C8;&#x30AF;&#x30ED;&#x30D7;&#x30E9;&#x30DF;&#x30C9;&#x306F;&#x3053;&#x306E;&#x7528;&#x9014;&#x306B;&#x306F;&#x7528;&#x3044;&#x305A;&#x3001;&#x30C9;&#x30F3;&#x30DA;&#x30EA;&#x30C9;&#x30F3;&#x3092;&#x7528;&#x3044;&#x308B;&#x306E;&#x304C;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;&#x6D88;&#x5316;&#x5668;&#x75C7;&#x72B6;&#x306E;&#x65E2;&#x5F80;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x958B;&#x59CB;&#x6642;&#x306B;&#x9650;&#x5B9A;&#x3057;&#x3066;&#x30C9;&#x30F3;&#x30DA;&#x30EA;&#x30C9;&#x30F3;30mg&#x5206;3&#x3092;L-DOPA/DCI&#x306B;&#x4F75;&#x7528;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</p>

<p>&#x904B;&#x52D5;&#x5408;&#x4F75;&#x75C7;&#x3092;&#x6539;&#x5584;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x65B0;&#x305F;&#x306A;&#x5264;&#x578B;&#x3084;&#x8A98;&#x5C0E;&#x4F53;&#x304C;&#x958B;&#x767A;&#x30FB;&#x88FD;&#x54C1;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B; (&#x5F8C;&#x8FF0;)&#x3002;</p>
<h6><span class="mw-headline" id=".E3.83.89.E3.83.91.E3.83.9F.E3.83.B3.E3.82.A2.E3.82.B4.E3.83.8B.E3.82.B9.E3.83.88">&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x30A2;&#x30B4;&#x30CB;&#x30B9;&#x30C8;</span></h6>
<p>&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x523A;&#x6FC0;&#x85AC;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x9EA6;&#x89D2;&#x7CFB;&#x3068;&#x3057;&#x3066;&#xFF08;&#x5546;&#x54C1;&#x540D;&#x30AB;&#x30D0;&#x30B5;&#x30FC;&#x30EB;&#xFF09;&#x3001;&#xFF08;&#x5546;&#x54C1;&#x540D;&#x30DA;&#x30EB;&#x30DE;&#x30C3;&#x30AF;&#x30B9;&#xFF09;&#x3001;&#xFF08;&#x5546;&#x54C1;&#x540D;&#x30D1;&#x30FC;&#x30ED;&#x30C7;&#x30EB;&#x306A;&#x3069;&#xFF09;&#x3001;&#x975E;&#x9EA6;&#x89D2;&#x7CFB;&#x3068;&#x3057;&#x3066;&#x30D7;&#x30E9;&#x30DF;&#x30DA;&#x30AD;&#x30BD;&#x30FC;&#x30EB;&#xFF08;&#x5546;&#x54C1;&#x540D;&#x30D3;&#x30FB;&#x30B7;&#x30D5;&#x30ED;&#x30FC;&#x30EB;&#xFF09;&#x3001;&#x30ED;&#x30D4;&#x30CB;&#x30ED;&#x30FC;&#x30EB;&#xFF08;&#x5546;&#x54C1;&#x540D;&#x30EC;&#x30AD;&#x30C3;&#x30D7;&#xFF09;&#x3001;&#xFF08;&#x5546;&#x54C1;&#x540D;&#x30C9;&#x30DF;&#x30F3;&#xFF09;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x88FD;&#x5264;&#x3068;&#x6BD4;&#x8F03;&#x3057;&#x3066;&#x30A6;&#x30A7;&#x30A2;&#x30EA;&#x30F3;&#x30B0;&#x30AA;&#x30D5;&#x3084;&#x30B8;&#x30B9;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#x3092;&#x8D77;&#x3053;&#x3057;&#x306B;&#x304F;&#x3044;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x8A8D;&#x77E5;&#x75C7;&#x3092;&#x4F34;&#x308F;&#x306A;&#x3044;70&#x6B73;&#x672A;&#x6E80;&#x306E;&#x60A3;&#x8005;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x3067;&#x306F;&#x306A;&#x304F;&#x3053;&#x3061;&#x3089;&#x3092;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5E7B;&#x899A;&#xFF08;&#x5E7B;&#x8996;&#x304C;&#x4E3B;&#x3067;&#x3042;&#x308B;&#xFF09;&#x306A;&#x3069;&#x306E;&#x7CBE;&#x795E;&#x75C7;&#x72B6;&#x304C;&#x5F37;&#x304F;&#x51FA;&#x3084;&#x3059;&#x3044;&#x305F;&#x3081;&#x3001;&#x8A8D;&#x77E5;&#x969C;&#x5BB3;&#x306E;&#x3042;&#x308B;&#x60A3;&#x8005;&#x3067;&#x306F;&#x6295;&#x4E0E;&#x3092;&#x907F;&#x3051;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x9EA6;&#x89D2;&#x7CFB;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x30A2;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#x3067;&#x306F;&#x91CD;&#x7BE4;&#x306A;&#x526F;&#x4F5C;&#x7528;&#xFF08;&#x5FC3;&#x81D3;&#x5F01;&#x819C;&#x75C7;&#x3084;&#x9593;&#x8CEA;&#x6027;&#x80BA;&#x708E;&#x306A;&#x3069;&#xFF09;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x308A;&#x3001;&#x65B0;&#x305F;&#x306B;&#x6295;&#x4E0E;&#x3092;&#x958B;&#x59CB;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x307E;&#x305A;&#x975E;&#x9EA6;&#x89D2;&#x7CFB;&#x85AC;&#x3092;&#x9078;&#x629E;&#x3057;&#x3001;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x304C;&#x4E0D;&#x5145;&#x5206;&#x3067;&#x3042;&#x3063;&#x305F;&#x308A;&#x5FCD;&#x5BB9;&#x6027;&#x306B;&#x554F;&#x984C;&#x304C;&#x3042;&#x308B;&#x3068;&#x304D;&#x306E;&#x307F;&#x9EA6;&#x89D2;&#x7CFB;&#x85AC;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#xFF08;&#x305D;&#x306E;&#x5834;&#x5408;&#x3001;&#x6295;&#x4E0E;&#x958B;&#x59CB;&#x524D;&#x304A;&#x3088;&#x3073;&#x958B;&#x59CB;&#x5F8C;&#x5B9A;&#x671F;&#x7684;&#x306B;&#x5FC3;&#x81D3;&#x8D85;&#x97F3;&#x6CE2;&#x691C;&#x67FB;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3059;&#x308B;&#x30D5;&#x30A9;&#x30ED;&#x30FC;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#xFF09;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x975E;&#x9EA6;&#x89D2;&#x7CFB;&#x85AC;&#x306B;&#x3082;&#x7A81;&#x767A;&#x7684;&#x7761;&#x7720;&#x306A;&#x3069;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x6025;&#x306B;&#x5185;&#x670D;&#x3092;&#x4E2D;&#x6B62;&#x3059;&#x308B;&#x3068;&#x60AA;&#x6027;&#x75C7;&#x5019;&#x7FA4;&#x306A;&#x3069;&#x306E;&#x91CD;&#x7BE4;&#x306A;&#x526F;&#x4F5C;&#x7528;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30DD;&#x30E2;&#x30EB;&#x30D2;&#x30CD;&#x306F;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x3046;&#x3061;D1&#x304A;&#x3088;&#x3073;D2&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x4F5C;&#x52D5;&#x85AC;&#x3067;&#x3001;&#x5373;&#x52B9;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x3059;&#x3067;&#x306B;1950&#x5E74;&#x4EE3;&#x304B;&#x3089;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x3078;&#x306E;&#x9069;&#x5FDC;&#x304C;&#x691C;&#x8A0E;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x521D;&#x56DE;&#x901A;&#x904E;&#x52B9;&#x679C;&#x3092;&#x53D7;&#x3051;&#x3084;&#x3059;&#x3044;&#x305F;&#x3081;&#x7D4C;&#x53E3;&#x85AC;&#x3068;&#x3057;&#x3066;&#x306F;&#x4F7F;&#x3048;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x76AE;&#x4E0B;&#x6CE8;&#x5C04;&#x85AC;&#x304C;&#x958B;&#x767A;&#x3055;&#x308C;&#x3066;&#x5373;&#x52B9;&#x6027;&#x3068;&#x534A;&#x6E1B;&#x671F;&#x306E;&#x77ED;&#x3055;&#x304B;&#x3089;&#x3001;&#x9032;&#x884C;&#x671F;&#x306E;&#x30AA;&#x30D5;&#x75C7;&#x72B6;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30EC;&#x30B9;&#x30AD;&#x30E5;&#x30FC;&#x5F79;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F; (&#x65E5;&#x672C;&#x3067;&#x306F;2012&#x5E74;3&#x6708;&#x627F;&#x8A8D;)&#x3002;&#x3055;&#x3089;&#x306B;&#x6301;&#x7D9A;&#x7684;&#x306B;&#x76AE;&#x4E0B;&#x6CE8;&#x5C04;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x56FD;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h6><span class="mw-headline" id=".E3.83.A2.E3.83.8E.E3.82.A2.E3.83.9F.E3.83.B3.E9.85.B8.E5.8C.96.E9.85.B5.E7.B4.A0B.E9.98.BB.E5.AE.B3.E8.96.AC">&#x30E2;&#x30CE;&#x30A2;&#x30DF;&#x30F3;&#x9178;&#x5316;&#x9175;&#x7D20;B&#x963B;&#x5BB3;&#x85AC;</span></h6>
<p>&#x9078;&#x629E;&#x7684;&#x4E0D;&#x53EF;&#x9006;&#x7684;&#x30E2;&#x30CE;&#x30A2;&#x30DF;&#x30F3;&#x9178;&#x5316;&#x9175;&#x7D20;B (MAO-B) &#x963B;&#x5BB3;&#x85AC;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E2D;&#x67A2;&#x5185;&#x306B;&#x591A;&#x304F;&#x5B58;&#x5728;&#x3057;&#x3001;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x306E;&#x4EE3;&#x8B1D;&#x7D4C;&#x8DEF;&#x3068;&#x3057;&#x3066;&#x50CD;&#x304F;&#x30E2;&#x30CE;&#x30A2;&#x30DF;&#x30F3;&#x9178;&#x5316;&#x9175;&#x7D20;(MAO-B)&#x3092;&#x9078;&#x629E;&#x7684;&#x306B;&#x963B;&#x5BB3;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x6FC3;&#x5EA6;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x50CD;&#x304D;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x304C;&#x73FE;&#x5728;&#x65E5;&#x672C;&#x3067;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x552F;&#x4E00;&#x306E;MAO-B&#x963B;&#x5BB3;&#x85AC;&#x3067;&#x3042;&#x308B;&#x3002;&#x30BB;&#x30EC;&#x30AE;&#x30EA;&#x30F3;&#x306F;&#x6CBB;&#x7642;&#x91CF;&#x5185;&#x3067;&#x306F;MAO-B&#x306B;&#x5BFE;&#x3057;&#x3066;&#x9078;&#x629E;&#x7684;&#x306B;&#x50CD;&#x304F;&#x304C;&#x3001;&#x9AD8;&#x7528;&#x91CF;&#x306B;&#x306A;&#x308B;&#x3068;MAO-A&#x304A;&#x3088;&#x3073;MAO-B&#x306B;&#x5BFE;&#x3057;&#x3066;&#x975E;&#x9078;&#x629E;&#x7684;&#x306B;&#x963B;&#x5BB3;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x9032;&#x884C;&#x671F;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x904B;&#x52D5;&#x5408;&#x4F75;&#x75C7;&#x3067;&#x3042;&#x308B;&#x30B8;&#x30B9;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#x306E;&#x767A;&#x73FE;&#x3092;&#x5897;&#x5F37;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x30B8;&#x30B9;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#x304C;&#x51FA;&#x73FE;&#x3057;&#x305F;&#x5834;&#x5408;&#x306B;&#x306F;&#x6295;&#x4E0E;&#x3092;&#x4E2D;&#x6B62;&#x3059;&#x308B;&#x3002;</p>
<p>&#x30BB;&#x30EC;&#x30AE;&#x30EA;&#x30F3;&#x306F;&#x795E;&#x7D4C;&#x4FDD;&#x8B77;&#x4F5C;&#x7528;&#x3082;&#x3042;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x52B9;&#x679C;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x5831;&#x544A;&#x306B;&#x3088;&#x3063;&#x3066;&#x9055;&#x3044;&#x304C;&#x898B;&#x3089;&#x308C;&#x3001;&#x8B70;&#x8AD6;&#x304C;&#x5206;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AB;&#x30C6;&#x30B3;&#x30FC;&#x30EB;-O-&#x30E1;&#x30C1;&#x30EB;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30D5;&#x30A7;&#x30E9;&#x30FC;&#x30BC;(COMT)&#x963B;&#x5BB3;&#x85AC;&#x3068;&#x7570;&#x306A;&#x308A;&#x3001;MAO-B&#x963B;&#x5BB3;&#x85AC;&#x5358;&#x72EC;&#x3067;&#x3082;&#x52B9;&#x679C;&#x306F;&#x3042;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B; (NHS &lt;&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;&#x306B;&#x3088;&#x308B;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;NICE&gt; &#x3042;&#x308B;&#x3044;&#x306F;&#x56FD;&#x969B;&#x904B;&#x52D5;&#x969C;&#x5BB3;&#x5B66;&#x4F1A;&#x306B;&#x3088;&#x308B;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x306A;&#x3069;&#x306E;&#x63A8;&#x5968;) &#x304C;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x3068;&#x306E;&#x4F75;&#x7528;&#x306E;&#x307F;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x306F;&#x4EE3;&#x8B1D;&#x3055;&#x308C;&#x30A2;&#x30F3;&#x30D5;&#x30A7;&#x30BF;&#x30DF;&#x30F3;&#x3001;&#x30E1;&#x30BF;&#x30F3;&#x30D5;&#x30A7;&#x30BF;&#x30DF;&#x30F3;&#x304C;&#x7523;&#x51FA;&#x3055;&#x308C;&#x3001;&#x899A;&#x9192;&#x65B9;&#x5411;&#x306B;&#x50CD;&#x304D;&#x4E0D;&#x5B89;&#x3001;&#x4E0D;&#x7720;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x5915;&#x65B9;&#x306E;&#x5185;&#x670D;&#x306F;&#x907F;&#x3051;&#x3089;&#x308C;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;&#x30A6;&#x30A7;&#x30A2;&#x30EA;&#x30F3;&#x30B0;&#x30AA;&#x30D5;&#x3084;&#x3059;&#x304F;&#x307F;&#x8DB3;&#x3068;&#x3044;&#x3063;&#x305F;&#x4ED6;&#x306E;&#x6297;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x85AC;&#x3067;&#x306F;&#x52B9;&#x679C;&#x304C;&#x4F4E;&#x3044;&#x75C7;&#x72B6;&#x306B;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x30D4;&#x30FC;&#x30AF;&#x30C9;&#x30FC;&#x30BA;&#x30B8;&#x30B9;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#x306F;&#x51FA;&#x73FE;&#x3057;&#x3084;&#x3059;&#x304F;&#x306A;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x65E9;&#x671F;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x3067;&#x306F;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x306E;&#x958B;&#x59CB;&#x3068;&#x540C;&#x6642;&#x671F;&#x306B;&#x958B;&#x59CB;&#x3057;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x9032;&#x884C;&#x3092;&#x9045;&#x3089;&#x305B;&#x305F;&#x308A;&#x5F8C;&#x671F;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x3067;&#x5E7B;&#x899A;&#x3084;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x306A;&#x3044;&#x4F8B;&#x3067;&#x30A6;&#x30A7;&#x30A2;&#x30EA;&#x30F3;&#x30B0;&#x30AA;&#x30D5;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x30B8;&#x30B9;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x306A;&#x3044;&#x4F8B;&#x3067;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;&#x30DA;&#x30C1;&#x30B8;&#x30F3;&#x3001;&#x4E09;&#x74B0;&#x7CFB;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3001;&#x9078;&#x629E;&#x7684;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x518D;&#x53D6;&#x308A;&#x8FBC;&#x307F;&#x963B;&#x5BB3;&#x85AC;&#xFF08;SSRI&#xFF09;&#x3068;&#x306F;&#x6025;&#x6027;&#x306E;&#x4E2D;&#x6BD2;&#x6027;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#xFF08;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#xFF09;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x8840;&#x5727;&#x3092;&#x4E0B;&#x3052;&#x308B;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x8D77;&#x7ACB;&#x6027;&#x4F4E;&#x8840;&#x5727;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x306F;&#x5897;&#x60AA;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x30B7;&#x30F3;&#x30C1;&#x30B0;&#x30E9;&#x30D5;&#x30A3;&#x30FC;&#x306E;&#x691C;&#x67FB;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x306F;&#x3001;&#x30BB;&#x30EC;&#x30AE;&#x30EA;&#x30F3;&#x540C;&#x69D8;&#x306B;&#x9078;&#x629E;&#x7684;MAO-B&#x963B;&#x5BB3;&#x85AC;&#x3060;&#x304C;&#x3001;&#x30BB;&#x30EC;&#x30AE;&#x30EA;&#x30F3;&#x3068;&#x7570;&#x306A;&#x308A;&#x4EE3;&#x8B1D;&#x3055;&#x308C;&#x3066;&#x30A2;&#x30DF;&#x30CE;&#x30A4;&#x30F3;&#x30C0;&#x30F3;&#x3068;&#x306A;&#x308B;&#x3002;&#x30BB;&#x30EC;&#x30AE;&#x30EA;&#x30F3;&#x306E;&#x4EE3;&#x8B1D;&#x7523;&#x7269;&#x3067;&#x3042;&#x308B;&#x30A2;&#x30F3;&#x30D5;&#x30A7;&#x30BF;&#x30DF;&#x30F3;&#x30FB;&#x30E1;&#x30BF;&#x30F3;&#x30D5;&#x30A7;&#x30BF;&#x30DF;&#x30F3;&#x304C;&#x795E;&#x7D4C;&#x6BD2;&#x6027;&#x3092;&#x6301;&#x3064;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x30A2;&#x30DF;&#x30CE;&#x30A4;&#x30F3;&#x30C0;&#x30F3;&#x306F;&#x795E;&#x7D4C;&#x4FDD;&#x8B77;&#x4F5C;&#x7528;&#x3092;&#x6301;&#x3064;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x65E9;&#x671F;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x5358;&#x72EC;&#x6295;&#x4E0E;&#x3067;&#x306E;&#x904B;&#x52D5;&#x75C7;&#x72B6;&#x6539;&#x5584;&#x304C;&#x793A;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x307E;&#x305F;&#x9032;&#x884C;&#x671F;&#x306E;&#x30AA;&#x30D5;&#x6642;&#x9593;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3082;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1; (2005&#x5E74;) &#x3084;&#x30A2;&#x30E1;&#x30EA;&#x30AB; (2006&#x5E74;) &#x3067;&#x306F;&#x767A;&#x58F2;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x672A;&#x627F;&#x8A8D;&#x3067;&#x3042;&#x308B; (2012&#x5E74;&#x73FE;&#x5728;&#x7533;&#x8ACB;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;)&#x3002;</p>
<h5><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96.E3.81.AE.E6.8A.97.E3.83.91.E3.83.BC.E3.82.AD.E3.83.B3.E3.82.BD.E3.83.B3.E7.97.85.E8.96.AC">&#x305D;&#x306E;&#x4ED6;&#x306E;&#x6297;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x85AC;</span></h5>
<dl>
<dt>COMT&#x963B;&#x5BB3;&#x85AC;</dt>
<dd>&#x4E2D;&#x67A2;&#x5916;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x4EE3;&#x8B1D;&#x7D4C;&#x8DEF;&#x306E;&#x9175;&#x7D20;&#x3067;&#x3042;&#x308B;&#x30AB;&#x30C6;&#x30B3;&#x30FC;&#x30EB;-O-&#x30E1;&#x30C1;&#x30EB;&#x57FA;&#x8EE2;&#x79FB;&#x9175;&#x7D20; (COMT) &#x3092;&#x963B;&#x5BB3;&#x3059;&#x308B;&#x85AC;&#x5264;&#x3067;&#x3042;&#x308B;&#x3002;&#x672B;&#x68A2;&#x3067;&#x306E;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x5206;&#x89E3;&#x3092;&#x6291;&#x5236;&#x3057;&#x3066;&#x4E2D;&#x67A2;&#x3078;&#x306E;&#x79FB;&#x884C;&#x6027;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x305F;&#x3081;&#x306E;&#x85AC;&#x5264;&#x3067;&#x3042;&#x308A;&#x3001;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x3068;&#x306E;&#x4F75;&#x7528;&#x306E;&#x307F;&#x3067;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x30A8;&#x30F3;&#x30BF;&#x30AB;&#x30DD;&#x30F3;&#xFF08;&#x5546;&#x54C1;&#x540D;&#x30B3;&#x30E0;&#x30BF;&#x30F3;&#xFF09;&#x304A;&#x3088;&#x3073;&#x30C8;&#x30EB;&#x30AB;&#x30DD;&#x30F3;&#x304C;&#x958B;&#x767A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x30C8;&#x30EB;&#x30AB;&#x30DD;&#x30F3;&#x306F;&#x81F4;&#x6B7B;&#x7684;&#x306A;&#x809D;&#x969C;&#x5BB3;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x898B;&#x3089;&#x308C;&#x305F;&#x305F;&#x3081;&#x3001;&#x73FE;&#x5728;&#x7C73;&#x56FD;&#x4EE5;&#x5916;&#x3067;&#x306F;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x30A8;&#x30F3;&#x30BF;&#x30AB;&#x30DD;&#x30F3;&#x304C;2007&#x5E74;1&#x6708;&#x306B;&#x627F;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A6;&#x30A7;&#x30A2;&#x30EA;&#x30F3;&#x30B0;&#x30AA;&#x30D5;&#x73FE;&#x8C61;&#x306E;&#x6539;&#x5584;&#x306B;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x30B8;&#x30B9;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#x3001;&#x7CBE;&#x795E;&#x75C7;&#x72B6;&#x306E;&#x5897;&#x60AA;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x653E;&#x51FA;&#x4FC3;&#x9032;&#x85AC;</dt>
<dd>&#x30A2;&#x30DE;&#x30F3;&#x30BF;&#x30B8;&#x30F3;&#xFF08;&#x5546;&#x54C1;&#x540D;&#x30B7;&#x30F3;&#x30E1;&#x30C8;&#x30EC;&#x30EB;&#x306A;&#x3069;&#xFF09;&#x306F;&#x3001;&#x3082;&#x3068;&#x3082;&#x3068;&#x30A4;&#x30F3;&#x30D5;&#x30EB;&#x30A8;&#x30F3;&#x30B6;&#x6CBB;&#x7642;&#x85AC;&#x3068;&#x3057;&#x3066;&#x958B;&#x767A;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x672C;&#x5264;&#x3092;&#x6295;&#x4E0E;&#x3055;&#x308C;&#x305F;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x60A3;&#x8005;&#x306E;&#x904B;&#x52D5;&#x75C7;&#x72B6;&#x304C;&#x6539;&#x5584;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x6297;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x85AC;&#x3068;&#x3057;&#x3066;&#x3082;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;NMDA&#x578B;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x62EE;&#x6297;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x304C;&#x6297;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x4F5C;&#x7528;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x8003;&#x3048;&#x304C;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30DE;&#x30F3;&#x30BF;&#x30B8;&#x30F3;&#x306F;&#x30BB;&#x30EC;&#x30AE;&#x30EA;&#x30F3;&#x3068;&#x540C;&#x69D8;&#x306B;&#x899A;&#x9192;&#x3055;&#x305B;&#x308B;&#x65B9;&#x5411;&#x306B;&#x50CD;&#x304F;&#x3068;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x671D;&#x3001;&#x663C;&#x306B;&#x5185;&#x670D;&#x3059;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;&#x521D;&#x671F;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x904B;&#x52D5;&#x969C;&#x5BB3;&#x306E;&#x6539;&#x5584;&#x306E;&#x4ED6;&#x3001;&#x904B;&#x52D5;&#x969C;&#x5BB3;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x305A;&#x306B;&#x30B8;&#x30B9;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#x3092;&#x6539;&#x5584;&#x3055;&#x305B;&#x308B;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308B;&#x3002;&#x904B;&#x52D5;&#x969C;&#x5BB3;&#x306E;&#x6539;&#x5584;&#x306E;&#x305F;&#x3081;&#x306B;&#x306F;100&#x301C;200mg/day&#x306E;&#x6295;&#x4E0E;&#x3067;&#x5341;&#x5206;&#x3067;&#x3042;&#x308B;&#x304C;&#x6297;&#x30B8;&#x30B9;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#x4F5C;&#x7528;&#x3092;&#x671F;&#x5F85;&#x3059;&#x308B;&#x306B;&#x306F;300mg/day&#x4EE5;&#x4E0A;&#x306E;&#x6295;&#x4E0E;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x814E;&#x6392;&#x6CC4;&#x6027;&#x306E;&#x85AC;&#x7269;&#x3067;&#x3042;&#x308A;&#x9AD8;&#x9F62;&#x8005;&#x306E;&#x6295;&#x4E0E;&#x306E;&#x5834;&#x5408;&#x306F;&#x6E1B;&#x91CF;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x8840;&#x6DB2;&#x900F;&#x6790;&#x3067;&#x9664;&#x53BB;&#x3055;&#x308C;&#x306B;&#x304F;&#x3044;&#x306E;&#x3082;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x9AD8;&#x9F62;&#x8005;&#x3001;&#x814E;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x8005;&#x306B;&#x6295;&#x4E0E;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x526F;&#x4F5C;&#x7528;&#x3067;&#x3042;&#x308B;&#x5E7B;&#x899A;&#x3084;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30FC;&#x30CC;&#x30B9;&#x304C;&#x51FA;&#x73FE;&#x3057;&#x3084;&#x3059;&#x3044;&#x3002;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30FC;&#x30CC;&#x30B9;&#x3068;&#x632F;&#x6226;&#x306E;&#x533A;&#x5225;&#x304C;&#x96E3;&#x3057;&#x3044;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x3068;&#x3057;&#x3066;&#x306F;&#x7DB2;&#x72B6;&#x76AE;&#x819A;&#x6591;&#x306A;&#x3069;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x6297;&#x30B3;&#x30EA;&#x30F3;&#x85AC;</dt>
<dd>&#x30A2;&#x30BB;&#x30C1;&#x30EB;&#x30B3;&#x30EA;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x3046;&#x3061;&#x3001;&#x30E0;&#x30B9;&#x30AB;&#x30EA;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x3092;&#x30D6;&#x30ED;&#x30C3;&#x30AF;&#x3057;&#x3066;&#x30A2;&#x30BB;&#x30C1;&#x30EB;&#x30B3;&#x30EA;&#x30F3;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x308B;&#x85AC;&#x5264;&#x3067;&#x3042;&#x308B;&#x3002;&#x6700;&#x3082;&#x53E4;&#x304F;&#x304B;&#x3089;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x6297;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x85AC;&#x3067;&#x3042;&#x308A;&#x3001;19&#x4E16;&#x7D00;&#x304B;&#x3089;&#x5929;&#x7136;&#x30A2;&#x30EB;&#x30AB;&#x30ED;&#x30A4;&#x30C9;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;1949&#x5E74;&#x306B;&#x5408;&#x6210;&#x85AC;&#x304C;&#x958B;&#x767A;&#x3055;&#x308C;&#x3066;&#x4EE5;&#x6765;&#x3001;&#x69D8;&#x3005;&#x306A;&#x85AC;&#x5264;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E3B;&#x306A;&#x6297;&#x30B3;&#x30EA;&#x30F3;&#x85AC;&#x3068;&#x3057;&#x3066;&#x306F;&#x4ED6;&#x306B;&#x30D3;&#x30DA;&#x30EA;&#x30C7;&#x30F3;&#x3001;&#x3001;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;2002&#x5E74;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3042;&#x304F;&#x307E;&#x3067;&#x88DC;&#x52A9;&#x7684;&#x306A;&#x85AC;&#x7269;&#x3068;&#x3057;&#x3066;&#x4F4D;&#x7F6E;&#x3065;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x524D;&#x7ACB;&#x817A;&#x80A5;&#x5927;&#x75C7;&#x3001;&#x7DD1;&#x5185;&#x969C;&#x306E;&#x60A3;&#x8005;&#x3067;&#x306F;&#x7981;&#x5FCC;&#x3067;&#x3042;&#x308A;&#x3001;&#x5E7B;&#x899A;&#x3001;&#x5984;&#x60F3;&#x3001;&#x305B;&#x3093;&#x5984;&#x3001;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x5897;&#x60AA;&#x3082;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x305F;&#x3081;&#x8A8D;&#x77E5;&#x75C7;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x60A3;&#x8005;&#x3084;&#x9AD8;&#x9F62;&#x8005;&#x3067;&#x306F;&#x3042;&#x307E;&#x308A;&#x7528;&#x3044;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;&#x5C11;&#x91CF;&#x304B;&#x3089;&#x958B;&#x59CB;&#x3057;&#x3001;&#x4E2D;&#x6B62;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3086;&#x3063;&#x304F;&#x308A;&#x3068;&#x6E1B;&#x91CF;&#x3092;&#x3059;&#x308B;&#x3002;</dd>
<dd>&#x30D5;&#x30A7;&#x30CE;&#x30C1;&#x30A2;&#x30B8;&#x30F3;&#x7CFB;&#x6297;&#x30D2;&#x30B9;&#x30BF;&#x30DF;&#x30F3;&#x85AC;&#x3067;&#x3042;&#x308B;&#x30D7;&#x30ED;&#x30E1;&#x30BF;&#x30B8;&#x30F3;&#xFF08;&#x5546;&#x54C1;&#x540D;&#x30D4;&#x30EC;&#x30C1;&#x30A2;&#x306A;&#x3069;&#xFF09;&#x306F;&#x5B89;&#x9759;&#x6642;&#x632F;&#x6226;&#x306E;&#x7DE9;&#x548C;&#x4F5C;&#x7528;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E2D;&#x67A2;&#x6027;&#x6297;&#x30B3;&#x30EA;&#x30F3;&#x4F5C;&#x7528;&#x3092;&#x6301;&#x3064;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;&#x93AE;&#x9759;&#x4F5C;&#x7528;&#x304C;&#x5F37;&#x304F;&#x3001;&#x4E0D;&#x7720;&#x6539;&#x5584;&#x306E;&#x4F5C;&#x7528;&#x3082;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x4F5C;&#x52D5;&#x85AC;</dt>
<dd>&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x30C9;&#x30D1;&#x306F;&#x65E5;&#x672C;&#x3067;&#x958B;&#x767A;&#x3055;&#x308C;&#x305F;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x306E;&#x975E;&#x751F;&#x7406;&#x7684;&#x306A;&#x524D;&#x99C6;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308B;&#x3002;&#x3059;&#x304F;&#x307F;&#x8DB3;&#x3084;&#x30A2;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#xFF08;&#x7121;&#x52D5;&#xFF09;&#x3001;&#x8D77;&#x7ACB;&#x6027;&#x4F4E;&#x8840;&#x5727;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</dd>
<dt>&#x30BE;&#x30CB;&#x30B5;&#x30DF;&#x30C9;</dt>
<dd>&#x5143;&#x6765;&#x306F;&#x65E5;&#x672C;&#x3067;&#x958B;&#x767A;&#x3055;&#x308C;&#x305F;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x3067;&#x3042;&#x308B;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x3092;&#x5408;&#x4F75;&#x3057;&#x305F;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x60A3;&#x8005;&#x306E;&#x6CBB;&#x7642;&#x904E;&#x7A0B;&#x3067;&#x3001;&#x5076;&#x7136;&#x306B;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x904B;&#x52D5;&#x75C7;&#x72B6;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x52B9;&#x679C;&#x306E;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x793A;&#x5506;&#x3055;&#x308C;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x306E;&#x5927;&#x898F;&#x6A21;&#x4E8C;&#x91CD;&#x76F2;&#x691C;&#x8A66;&#x9A13;&#x3067;&#x306F;&#x9032;&#x884C;&#x671F;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x904B;&#x52D5;&#x75C7;&#x72B6;&#x3092;&#x6539;&#x5584;&#x3057;&#x3001;&#x7279;&#x306B;&#x9032;&#x884C;&#x671F;&#x306E;&#x30A6;&#x30A7;&#x30A2;&#x30EA;&#x30F3;&#x30B0;&#x30AA;&#x30D5;&#x73FE;&#x8C61;&#x306E;&#x30AA;&#x30D5;&#x6642;&#x9593;&#x3092;&#x77ED;&#x7E2E;&#x3059;&#x308B;&#x52B9;&#x679C;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x3055;&#x308C;&#x305F;&#x3002;&#x305D;&#x306E;&#x4F5C;&#x7528;&#x6A5F;&#x5E8F;&#x306F;&#x3001;&#x7DDA;&#x6761;&#x4F53;&#x3067;&#x306E;&#x30C1;&#x30ED;&#x30B7;&#x30F3;&#x6C34;&#x9178;&#x5316;&#x9175;&#x7D20; (&#x30C1;&#x30ED;&#x30B7;&#x30F3;&#x304B;&#x3089;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x3092;&#x751F;&#x6210;&#x3059;&#x308B;&#x53CD;&#x5FDC;&#x306E;&#x5F8B;&#x901F;&#x9175;&#x7D20;) &#x7523;&#x751F;&#x3092;&#x9AD8;&#x3081;&#x3066;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x5408;&#x6210;&#x91CF;&#x3092;&#x5897;&#x3084;&#x3059;&#x3053;&#x3068;&#x3001;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x306E;MAO-B&#x963B;&#x5BB3;&#x4F5C;&#x7528;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x306A;&#x3069;&#x304C;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>
<h5><span class="mw-headline" id=".E6.96.B0.E3.81.97.E3.81.84.E6.8A.97.E3.83.91.E3.83.BC.E3.82.AD.E3.83.B3.E3.82.BD.E3.83.B3.E7.97.85.E8.96.AC">&#x65B0;&#x3057;&#x3044;&#x6297;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x85AC;</span></h5>
<p>&#x3059;&#x3067;&#x306B;&#x5B9F;&#x7528;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x306E;&#x6BB5;&#x968E;&#x306B;&#x3042;&#x308B;&#x3082;&#x306E;&#x3002;&#x65B0;&#x85AC;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x65B0;&#x3057;&#x3044;&#x6982;&#x5FF5;&#x30FB;&#x76EE;&#x7684;&#x3067;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x5264;&#x578B;&#x306E;&#x3082;&#x306E;&#x3082;&#x89E3;&#x8AAC;&#x3059;&#x308B;&#x3002;</p>
<h6><span class="mw-headline" id=".E6.8C.81.E7.B6.9A.E6.80.A7.E3.83.89.E3.83.91.E3.83.9F.E3.83.B3.E5.88.BA.E6.BF.80">&#x6301;&#x7D9A;&#x6027;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x523A;&#x6FC0;</span></h6>
<p>CDS (continuous dopaminergic stimulation) &#x306E;&#x8A33;&#x8A9E;&#x3002;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x306E;&#x9577;&#x671F;&#x9593;&#x6295;&#x4E0E;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x3067;&#x3042;&#x308B;&#x30A6;&#x30A7;&#x30A2;&#x30EA;&#x30F3;&#x30B0;&#x30AA;&#x30D5;&#x30FB;&#x30B8;&#x30B9;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#x306A;&#x3069;&#x306E;&#x51FA;&#x73FE;&#x3092;&#x9045;&#x3089;&#x305B;&#x305F;&#x308A;&#x6291;&#x6B62;&#x3059;&#x308B;&#x3053;&#x3068;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x51FA;&#x73FE;&#x3057;&#x305F;&#x75C7;&#x72B6;&#x3092;&#x8EFD;&#x6E1B;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x9577;&#x5E74;&#x8AB2;&#x984C;&#x3068;&#x306A;&#x3063;&#x3066;&#x304D;&#x305F;&#x3002;&#x3053;&#x306E;&#x76EE;&#x7684;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x3092;&#x6301;&#x7D9A;&#x7684;&#x306B;&#x523A;&#x6FC0;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x304C;&#x6307;&#x5411;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B; (&#x904B;&#x52D5;&#x5408;&#x4F75;&#x75C7;&#x306E;&#x6A5F;&#x5E8F;&#x306F;&#x5F8C;&#x8FF0;)&#x3002;</p>
<dl>
<dt>&#x30EC;&#x30DC;&#x30C9;&#x30D1;/&#x30AB;&#x30EB;&#x30D3;&#x30C9;&#x30D1;&#x306E;&#x6301;&#x7D9A;&#x7684;&#x5341;&#x4E8C;&#x6307;&#x8178;&#x5185;&#x6295;&#x4E0E;</dt>
<dd>&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x3068;&#x306E;&#x5408;&#x5264;&#x3092;&#x30B2;&#x30EB;&#x72B6;&#x306B;&#x3057;&#x305F;&#x3082;&#x306E;&#x3092;&#x3001;&#x9020;&#x8A2D;&#x3057;&#x305F;&#x80C3;&#x763B;&#x3092;&#x901A;&#x3058;&#x3066;&#x5341;&#x4E8C;&#x6307;&#x8178;&#x5185;&#x306B;&#x7559;&#x7F6E;&#x3057;&#x305F;&#x30C1;&#x30E5;&#x30FC;&#x30D6;&#x304B;&#x3089;&#x6301;&#x7D9A;&#x7684;&#x306B;&#x6295;&#x4E0E;&#x3059;&#x308B;&#x65B9;&#x6CD5; (&#x5546;&#x54C1;&#x540D;&#x30C7;&#x30E5;&#x30AA;&#x30C9;&#x30D1;)&#x3001;&#x85AC;&#x6DB2;&#x306F;&#x30DD;&#x30F3;&#x30D7;&#x306B;&#x3044;&#x308C;&#x3066;&#x643A;&#x5E2F;&#x3059;&#x308B;&#x3002;&#x9032;&#x884C;&#x671F;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x65E2;&#x5B58;&#x306E;&#x591A;&#x5264;&#x5185;&#x670D;&#x7642;&#x6CD5;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x30AA;&#x30F3;&#x6642;&#x9593;&#x306E;&#x5EF6;&#x9577;&#x3092;&#x8A8D;&#x3081;&#x3001;&#x30B8;&#x30B9;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#x306E;&#x5897;&#x60AA;&#x3082;&#x306A;&#x304F;QOL&#x306E;&#x5411;&#x4E0A;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x5B89;&#x5168;&#x6027;&#x3082;&#x9AD8;&#x304F;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x30A2;&#x30DD;&#x30E2;&#x30EB;&#x30D2;&#x30CD;&#x6301;&#x7D9A;&#x6CE8;&#x5C04;&#x6CD5;&#x3084; (&#x8996;&#x5E8A;&#x4E0B;&#x6838;&#x8133;&#x6DF1;&#x90E8;&#x523A;&#x6FC0;&#x306B;&#x4EE3;&#x8868;&#x3055;&#x308C;&#x308B;) &#x5916;&#x79D1;&#x7684;&#x6CBB;&#x7642;&#x304C;&#x7121;&#x52B9;&#x3060;&#x3063;&#x305F;&#x308A;&#x3001;&#x3082;&#x3068;&#x3082;&#x3068;&#x9069;&#x5FDC;&#x304C;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x306F;&#x6700;&#x5F8C;&#x306E;&#x7826;&#x3068;&#x306A;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x5F90;&#x653E;&#x5264;</dt>
<dd>IPX066&#x306F;&#x7D4C;&#x53E3;&#x306E;&#x30EC;&#x30DC;&#x30C9;&#x30D1;/&#x30AB;&#x30EB;&#x30D3;&#x30C9;&#x30D1;&#x5408;&#x5264;&#x3067;&#x3001;&#x5C0E;&#x5165;&#x304C;&#x691C;&#x8A0E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x30A8;&#x30C1;&#x30EC;&#x30DC;&#x30C9;&#x30D1;</dt>
<dd>&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x306E;&#x30A8;&#x30C1;&#x30EB;&#x5316;&#x8A98;&#x5C0E;&#x4F53;&#x3067;&#x3042;&#x308B;&#x3084;&#x30E1;&#x30C1;&#x30EB;&#x5316;&#x8A98;&#x5C0E;&#x4F53;&#x306E;&#x30E1;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x3002;&#x6C34;&#x6EB6;&#x6027;&#x3067;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x5438;&#x53CE;&#x304C;&#x65E9;&#x304F;&#x306A;&#x308B;&#x3053;&#x3068;&#x3001;&#x305D;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;no on&#x3001;delayed on&#x306E;&#x6539;&#x5584;&#x304C;&#x4E88;&#x60F3;&#x3055;&#x308C;&#x3001;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x306B;&#x4EE3;&#x308F;&#x308B;&#x3068;&#x3044;&#x3046;&#x671F;&#x5F85;&#x304C;&#x304B;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x30ED;&#x30C1;&#x30B4;&#x30C1;&#x30F3;&#xFF08;&#x5546;&#x54C1;&#x540D;&#xFF1A;&#x30CB;&#x30E5;&#x30FC;&#x30D7;&#x30ED;&#x30D1;&#x30C3;&#x30C1;&#xFF09;</dt>
<dd>&#x975E;&#x9EA6;&#x89D2;&#x7CFB;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x30A2;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#x306E;&#x8CBC;&#x4ED8;&#x5264; (&#x76AE;&#x4E0B;&#x6295;&#x4E0E;&#x85AC;)&#x3002;&#x7D4C;&#x53E3;&#x306E;&#x5F90;&#x653E;&#x5264;&#x306B;&#x540C;&#x3058;&#x304F;1&#x65E5;1&#x56DE;&#x8CBC;&#x4ED8;&#x3068;&#x306A;&#x308B;&#x3002;&#x65E9;&#x671F;&#x30FB;&#x9032;&#x884C;&#x671F;&#x3067;&#x3068;&#x3082;&#x306B;&#x6709;&#x610F;&#x306A;&#x904B;&#x52D5;&#x75C7;&#x72B6;&#x306E;&#x6539;&#x5584;&#x3092;&#x8A8D;&#x3081;&#x3001;&#x9032;&#x884C;&#x671F;&#x3067;&#x306E;&#x30AA;&#x30D5;&#x6642;&#x9593;&#x306E;&#x77ED;&#x7E2E;&#x3082;&#x30D7;&#x30E9;&#x30DF;&#x30DA;&#x30AD;&#x30BD;&#x30FC;&#x30EB;&#x3068;&#x540C;&#x7B49;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x30A2;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#x5F90;&#x653E;&#x5264;</dt>
<dd>&#x30D7;&#x30E9;&#x30DF;&#x30DA;&#x30AD;&#x30BD;&#x30FC;&#x30EB;&#x5F90;&#x653E;&#x5264;&#x3001;&#x30ED;&#x30D4;&#x30CB;&#x30ED;&#x30FC;&#x30EB;&#x5F90;&#x653E;&#x5264;&#x304C;&#x958B;&#x767A;&#x3055;&#x308C;&#x88FD;&#x54C1;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3044;&#x305A;&#x308C;&#x3082;1&#x65E5;1&#x56DE;&#x306E;&#x5185;&#x670D;&#x3068;&#x306A;&#x308A;&#x3001;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x3078;&#x306E;&#x6301;&#x7D9A;&#x7684;&#x306A;&#x523A;&#x6FC0;&#x304C;&#x671F;&#x5F85;&#x3067;&#x304D;&#x308B;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x60A3;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x3082;&#x5229;&#x4FBF;&#x6027;&#x304C;&#x5411;&#x4E0A;&#x3059;&#x308B;&#x3002;</dd>
</dl>
<h6><span class="mw-headline" id=".E3.82.A2.E3.83.87.E3.83.8E.E3.82.B7.E3.83.B3.E5.8F.97.E5.AE.B9.E4.BD.93.E6.8B.AE.E6.8A.97.E8.96.AC">&#x30A2;&#x30C7;&#x30CE;&#x30B7;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x62EE;&#x6297;&#x85AC;</span></h6>
<p>&#x30A2;&#x30C7;&#x30CE;&#x30B7;&#x30F3;A&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x9078;&#x629E;&#x7684;&#x62EE;&#x6297;&#x85AC;&#x3067;&#x3042;&#x308B; &#x306F;&#x3001;&#x4F4E;&#x5BB9;&#x91CF;&#x306E;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x3068;&#x306E;&#x4F75;&#x7528;&#x3067;&#x6297;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x52B9;&#x679C;&#x3092;&#x3042;&#x3089;&#x308F;&#x3057;&#x305F;&#x3002;&#x3055;&#x3089;&#x306B;&#x7DAD;&#x6301;&#x91CF;&#x306E;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x6295;&#x4E0E;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x30B8;&#x30B9;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#x3092;&#x8EFD;&#x6E1B;&#x3057;&#x3001;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x306E;&#x534A;&#x6E1B;&#x671F;&#x3092;&#x5EF6;&#x9577;&#x3057;&#x305F;&#x3002;&#x30A2;&#x30C7;&#x30CE;&#x30B7;&#x30F3;A&#x53D7;&#x5BB9;&#x4F53;&#x306F;&#x7DDA;&#x6761;&#x4F53;&#x304B;&#x3089;&#x6DE1;&#x84BC;&#x7403;&#x306B;&#x6295;&#x5C04;&#x3059;&#x308B;&#x30CB;&#x30E5;&#x30FC;&#x30ED;&#x30F3;&#x4E0A;&#x3067;&#x591A;&#x304F;&#x767A;&#x73FE;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x30C9;&#x30D1;&#x30DF;&#x30F3;D&#x53D7;&#x5BB9;&#x4F53;&#x30FB;&#x4EE3;&#x8B1D;&#x578B;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x53D7;&#x5BB9;&#x4F53;&#x306A;&#x3069;&#x3068;&#x6A5F;&#x80FD;&#x7684;&#x306A;2&#x91CF;&#x4F53;&#x3092;&#x5F62;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x53D7;&#x5BB9;&#x4F53;&#x3078;&#x306E;&#x523A;&#x6FC0;&#x306F;&#x30C9;&#x30D1;&#x30DF;&#x30F3;D&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x50CD;&#x304D;&#x306B;&#x62EE;&#x6297;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;A&#x53D7;&#x5BB9;&#x4F53;&#x3092;&#x906E;&#x65AD;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x523A;&#x6FC0;&#x3092;&#x4ECB;&#x3055;&#x305A;&#x306B;&#x6297;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x4F5C;&#x7528;&#x3092;&#x793A;&#x3059;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;2013&#x5E74;&#x306B;&#x65E5;&#x672C;&#x3067;&#x30A4;&#x30B9;&#x30C8;&#x30E9;&#x30C7;&#x30D5;&#x30A3;&#x30EA;&#x30F3;&#x304C;&#x767A;&#x58F2;&#x3055;&#x308C;&#x305F;&#xFF08;&#x5546;&#x54C1;&#x540D;&#xFF1A;&#x30CE;&#x30A6;&#x30EA;&#x30A2;&#x30B9;&#x30C8;&#xFF09;&#x3002;&#x4E00;&#x65B9;&#x3067;2013&#x5E74;&#x306B;&#x30E1;&#x30EB;&#x30AF;&#x306F;&#x306F;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x3067;&#x52B9;&#x679C;&#x306A;&#x3057;&#x3068;&#x3057;&#x3066;&#x4E2D;&#x65AD;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<h6><span class="mw-headline" id=".E3.82.B0.E3.83.AB.E3.82.BF.E3.83.9F.E3.83.B3.E9.85.B8.E5.8F.97.E5.AE.B9.E4.BD.93.E4.BD.9C.E5.8B.95.E8.96.AC">&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x53D7;&#x5BB9;&#x4F53;&#x4F5C;&#x52D5;&#x85AC;</span></h6>
<p>&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x653E;&#x51FA;&#x52B9;&#x679C;&#x3092;&#x6301;&#x3064;&#x30A2;&#x30DE;&#x30F3;&#x30BF;&#x30B8;&#x30F3;&#x306F;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x3046;&#x3061;NMDA&#x578B;&#x306E;&#x62EE;&#x6297;&#x85AC;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x53D7;&#x5BB9;&#x4F53;&#x3067;&#x306F;AMPA&#x578B;&#x306E;&#x62EE;&#x6297;&#x85AC;&#x306E;&#x6297;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x52B9;&#x679C;&#x304C;&#x671F;&#x5F85;&#x3055;&#x308C;&#x305F;&#x3002;AMPA&#x53D7;&#x5BB9;&#x4F53;&#x62EE;&#x6297;&#x85AC;&#x3067;&#x3042;&#x308B;&#x30DA;&#x30E9;&#x30F3;&#x30D1;&#x30CD;&#x30EB;&#x306F;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x3067;&#x5B89;&#x5168;&#x6027;&#x306F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x3082;&#x306E;&#x306E;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x904B;&#x52D5;&#x75C7;&#x72B6;&#x3092;&#x6539;&#x5584;&#x3059;&#x308B;&#x52B9;&#x679C;&#x306F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x72B6;&#x6CC1;&#x3067;&#x3001;&#x30A8;&#x30FC;&#x30B6;&#x30A4;&#x306F;&#x30DA;&#x30E9;&#x30F3;&#x30D1;&#x30CD;&#x30EB;&#x306E;&#x6297;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x85AC;&#x3068;&#x3057;&#x3066;&#x306E;&#x958B;&#x767A;&#x3092;&#x65AD;&#x5FF5;&#x3057;&#x305F;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.A4.96.E7.A7.91.E7.99.82.E6.B3.95">&#x5916;&#x79D1;&#x7642;&#x6CD5;</span></h4>

<p>&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5916;&#x79D1;&#x7684;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x306F;20&#x4E16;&#x7D00;&#x524D;&#x534A;&#x304B;&#x3089;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;1950&#x5E74;&#x4EE3;&#x306B;&#x8996;&#x5E8A;VL,Vim&#x6838;&#x3001;&#x6DE1;&#x84BC;&#x7403;&#x5185;&#x7BC0;&#x3001;&#x8996;&#x5E8A;&#x4E0B;&#x6838;&#x7834;&#x58CA;&#x8853;&#x304C;&#x78BA;&#x7ACB;&#x3057;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x306B;&#x3053;&#x308C;&#x3089;&#x306E;&#x90E8;&#x4F4D;&#x306B;&#x96FB;&#x6975;&#x3092;&#x57CB;&#x3081;&#x8FBC;&#x3080;&#x8133;&#x6DF1;&#x90E8;&#x523A;&#x6FC0;&#x7642;&#x6CD5; (Deep brain stimulation therapy, <b>DBS</b>) &#x304C;&#x958B;&#x767A;&#x3055;&#x308C;&#x3001;&#x73FE;&#x5728;&#x306F;&#x3053;&#x306E;&#x65B9;&#x6CD5;&#x304C;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5916;&#x79D1;&#x7642;&#x6CD5;&#x306E;&#x9069;&#x5FDC;&#x3068;&#x306A;&#x308B;&#x306E;&#x306F;&#x3001;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308A;&#x3001;&#x6CBB;&#x7642;&#x304C;&#x5341;&#x5206;&#x306B;&#x884C;&#x308F;&#x308C;&#x305F;&#x304C;ADL&#xFF08;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x3067;&#x884C;&#x3046;&#x6D3B;&#x52D5;&#xFF09;&#x306B;&#x969C;&#x5BB3;&#x3092;&#x304D;&#x305F;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3067;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x8A8D;&#x77E5;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x3063;&#x305F;&#x308A;&#x8457;&#x3057;&#x3044;&#x7CBE;&#x795E;&#x75C7;&#x72B6;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x3001;&#x91CD;&#x7BE4;&#x306A;&#x5168;&#x8EAB;&#x75BE;&#x60A3;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x9069;&#x5FDC;&#x9664;&#x5916;&#x3068;&#x306A;&#x308B;&#x3002;&#x5E74;&#x9F62;&#x306B;&#x3088;&#x308B;&#x9069;&#x5FDC;&#x306E;&#x5236;&#x9650;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<table class="wikitable">
<tr>
<th>&#x75C7;&#x72B6;</th>
<th>&#x8996;&#x5E8A;&#xFF08;Vm&#x6838;&#x3001;VL&#x6838;&#xFF09;</th>
<th>&#x6DE1;&#x84BC;&#x7403;&#x5185;&#x7BC0;</th>
<th>&#x80CC;&#x5074;&#x8996;&#x5E8A;&#x5F8C;&#x90E8;&#x3001;&#x4E0D;&#x78BA;&#x5E2F;&#x5C3E;&#x5074;&#x90E8;</th>
<th>&#x8996;&#x5E8A;&#x4E0B;&#x6838;</th>
</tr>
<tr>
<td>&#x632F;&#x6226;</td>
<td>&#x8457;&#x52B9;</td>
<td>&#x52B9;&#x679C;&#x3042;&#x308A;</td>
<td>&#x8457;&#x52B9;</td>
<td>&#x52B9;&#x679C;&#x3042;&#x308A;</td>
</tr>
<tr>
<td>&#x7B4B;&#x56FA;&#x7E2E;</td>
<td>&#x8457;&#x52B9;</td>
<td>&#x8457;&#x52B9;</td>
<td>&#x8457;&#x52B9;</td>
<td>&#x8457;&#x52B9;</td>
</tr>
<tr>
<td>&#x7121;&#x52D5;</td>
<td>&#x52B9;&#x679C;&#x5C11;&#x306A;&#x3044;</td>
<td>&#x8457;&#x52B9;</td>
<td>&#x8457;&#x52B9;</td>
<td>&#x8457;&#x52B9;</td>
</tr>
<tr>
<td>&#x6B69;&#x884C;&#x969C;&#x5BB3;</td>
<td>&#x52B9;&#x679C;&#x5C11;&#x306A;&#x3044;</td>
<td>&#x52B9;&#x679C;&#x3042;&#x308A;&#xFF1F;</td>
<td>&#x8457;&#x52B9;&#xFF1F;</td>
<td>&#x8457;&#x52B9;&#xFF1F;</td>
</tr>
<tr>
<td>&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x306E;&#x6E1B;&#x91CF;</td>
<td>&#x52B9;&#x679C;&#x5C11;&#x306A;&#x3044;</td>
<td>&#x52B9;&#x679C;&#x3042;&#x308A;</td>
<td>&#x52B9;&#x679C;&#x3042;&#x308A;</td>
<td>&#x8457;&#x52B9;</td>
</tr>
<tr>
<td>&#x30B8;&#x30B9;&#x30AD;&#x30CD;&#x30B8;&#x30A2;</td>
<td>&#x52B9;&#x679C;&#x5C11;&#x306A;&#x3044;</td>
<td>&#x8457;&#x52B9;</td>
<td>&#x52B9;&#x679C;&#x3042;&#x308A;</td>
<td>&#x6642;&#x306B;&#x60AA;&#x5316;</td>
</tr>
<tr>
<td>&#x8A9E;&#x60F3;&#x8D77;&#x969C;&#x5BB3;</td>
<td>&#x5DE6;&#x3067;&#x51FA;&#x73FE;</td>
<td>&#x5DE6;&#x3067;&#x51FA;&#x73FE;</td>
<td>&#xFF1F;</td>
<td>&#x51FA;&#x73FE;</td>
</tr>
<tr>
<td>&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x8ABF;&#x7BC0;&#x7570;&#x5E38;&#x75C7;&#x5019;&#x7FA4;</td>
<td>&#x5F71;&#x97FF;&#x306A;&#x3057;</td>
<td>&#x7A00;&#x306B;&#x60AA;&#x5316;</td>
<td>&#x5F71;&#x97FF;&#x306A;&#x3057;</td>
<td>&#x6642;&#x306B;&#x60AA;&#x5316;</td>
</tr>
</table>
<dl>
<dt>&#x8996;&#x5E8A;&#x306E;&#x624B;&#x8853;</dt>
<dd>&#x8996;&#x5E8A;Vim&#x6838;&#x306E;&#x523A;&#x6FC0;&#x8853;&#x306F;&#x632F;&#x6226;&#x306E;&#x6539;&#x5584;&#x306B;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308A;&#x3001;&#x672C;&#x614B;&#x6027;&#x632F;&#x6226;&#x3067;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;VL&#x6838;&#x306E;&#x523A;&#x6FC0;&#x8853;&#x306F;&#x7B4B;&#x56FA;&#x7E2E;&#x3084;&#x30B8;&#x30B9;&#x30C8;&#x30CB;&#x30A2;&#x306E;&#x3088;&#x3046;&#x306A;&#x7B4B;&#x7DCA;&#x5F35;&#x306E;&#x4EA2;&#x9032;&#x306F;&#x6539;&#x5584;&#x3059;&#x308B;&#x3082;&#x306E;&#x306E;&#x7121;&#x52D5;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x52B9;&#x679C;&#x304C;&#x8584;&#x3044;&#x3002;</dd>
<dt>&#x6DE1;&#x84BC;&#x7403;&#x5185;&#x7BC0;&#x306E;&#x624B;&#x8853;</dt>
<dd>GPi&#x306E;&#x523A;&#x6FC0;&#x8853;&#x306F;&#x5168;&#x3066;&#x306E;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x6539;&#x5584;&#x3055;&#x305B;&#x308B;&#x3002;&#x7279;&#x306B;&#x30AA;&#x30F3;&#x6642;&#x306E;&#x30B8;&#x30B9;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#x306E;&#x6539;&#x5584;&#x306B;&#x52B9;&#x679C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x632F;&#x6226;&#x306E;&#x6539;&#x5584;&#x306F;&#x8996;&#x5E8A;Vim&#x6838;&#x306E;&#x624B;&#x8853;&#x307B;&#x3069;&#x306E;&#x6539;&#x5584;&#x306F;&#x898B;&#x8FBC;&#x3081;&#x306A;&#x3044;&#x3002;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x306E;&#x6E1B;&#x91CF;&#x52B9;&#x679C;&#x3082;&#x8996;&#x5E8A;&#x4E0B;&#x6838;&#x306E;&#x624B;&#x8853;&#x307B;&#x3069;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x30B8;&#x30B9;&#x30C8;&#x30CB;&#x30A2;&#x306E;&#x6CBB;&#x7642;&#x306E;&#x30BF;&#x30FC;&#x30B2;&#x30C3;&#x30C8;&#x3068;&#x3057;&#x3066;&#x3082;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x8179;&#x5074;&#x8996;&#x5E8A;&#x5F8C;&#x90E8;&#x3001;&#x4E0D;&#x78BA;&#x5E2F;&#x5C3E;&#x5074;&#x90E8;&#x306E;&#x624B;&#x8853;</dt>
<dd>&#x632F;&#x6226;&#x3084;&#x7B4B;&#x56FA;&#x7E2E;&#x3092;&#x5F37;&#x304F;&#x6291;&#x5236;&#x3057;&#x3001;&#x5C0F;&#x5B57;&#x75C7;&#x3001;&#x30A2;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#xFF08;&#x7121;&#x52D5;&#xFF09;&#x3001;&#x59FF;&#x52E2;&#x4FDD;&#x6301;&#x53CD;&#x5C04;&#x3084;&#x6B69;&#x884C;&#x969C;&#x5BB3;&#x306B;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x30B8;&#x30B9;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6291;&#x5236;&#x52B9;&#x679C;&#x3082;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x8996;&#x5E8A;&#x4E0B;&#x6838;&#x306E;&#x624B;&#x8853;</dt>
<dd>&#x52B9;&#x679C;&#x304C;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x306B;&#x985E;&#x4F3C;&#x3057;&#x3066;&#x304A;&#x308A;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x306E;&#x6E1B;&#x91CF;&#x304C;&#x671F;&#x5F85;&#x3067;&#x304D;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x9577;&#x671F;&#x7684;&#x306B;&#x306F;&#x8A8D;&#x77E5;&#x6A5F;&#x80FD;&#x306E;&#x4F4E;&#x4E0B;&#x3084;&#x6B69;&#x884C;&#x969C;&#x5BB3;&#x3001;&#x3046;&#x3064;&#x306E;&#x767A;&#x751F;&#x306A;&#x3069;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</dd>
<dt>&#x811A;&#x6A4B;&#x88AB;&#x84CB;&#x306E;&#x624B;&#x8853;</dt>
<dd>&#x5341;&#x5206;&#x306A;&#x30C7;&#x30FC;&#x30BF;&#x304C;&#x84C4;&#x7A4D;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E3.83.AA.E3.83.8F.E3.83.93.E3.83.AA.E3.83.86.E3.83.BC.E3.82.B7.E3.83.A7.E3.83.B3">&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;</span></h3>
<dl>
<dt>&#x904B;&#x52D5;&#x7642;&#x6CD5;</dt>
<dd>&#x60A3;&#x8005;&#x306F;&#x9032;&#x884C;&#x6027;&#x306B;&#x904B;&#x52D5;&#x304C;&#x56F0;&#x96E3;&#x306B;&#x306A;&#x308A;&#x3001;&#x9577;&#x671F;&#x9593;&#x306E;&#x4E0D;&#x4F7F;&#x7528;&#x306B;&#x3088;&#x308A;&#x4E8C;&#x6B21;&#x6027;&#x306E;&#x7B4B;&#x529B;&#x4F4E;&#x4E0B;&#x3084;&#x95A2;&#x7BC0;&#x62D8;&#x7E2E;&#x3092;&#x304D;&#x305F;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x97F3;&#x697D;&#x7642;&#x6CD5;</dt>
<dd>&#x904B;&#x52D5;&#x7642;&#x6CD5;&#x3068;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3066;&#x97F3;&#x697D;&#x3092;&#x7528;&#x3044;&#x305F;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x884C;&#x3046;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x97F3;&#x697D;&#x306E;&#x6301;&#x3064;&#x30EA;&#x30E9;&#x30AF;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x52B9;&#x679C;&#x3084;&#x52B9;&#x679C;&#x306B;&#x671F;&#x5F85;&#x3059;&#x308B;&#x3002;&#x6B69;&#x884C;&#x8A13;&#x7DF4;&#x3092;&#x4F34;&#x308F;&#x306A;&#x3044;&#x97F3;&#x30EA;&#x30BA;&#x30E0;&#x3060;&#x3051;&#x306B;&#x3088;&#x308B;&#x523A;&#x6FC0;&#x306B;&#x3088;&#x3063;&#x3066;&#x3082;&#x3001;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x6B69;&#x884C;&#x969C;&#x5BB3;&#xFF08;&#x5C0F;&#x523B;&#x307F;&#x6B69;&#x884C;&#x3084;&#x6B69;&#x884C;&#x901F;&#x5EA6;&#x306E;&#x4F4E;&#x4E0B;&#xFF09;&#x304C;&#x6539;&#x5584;&#x3057;&#x305F;&#x3068;&#x3059;&#x308B;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E9.9D.9E.E9.81.8B.E5.8B.95.E7.97.87.E7.8A.B6.E3.81.AB.E5.AF.BE.E3.81.99.E3.82.8B.E6.B2.BB.E7.99.82.E8.96.AC">&#x975E;&#x904B;&#x52D5;&#x75C7;&#x72B6;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x85AC;</span></h3>
<p>&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x75C7;&#x72B6;&#x3084;&#x7CBE;&#x795E;&#x75C7;&#x72B6;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x75C7;&#x72B6;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x85AC;&#x3092;&#x7528;&#x3044;&#x308B;&#x3002;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306F;&#x3001;&#x30D5;&#x30A7;&#x30CE;&#x30C1;&#x30A2;&#x30B8;&#x30F3;&#x7CFB;&#x3084;&#x30D6;&#x30C1;&#x30ED;&#x30D5;&#x30A7;&#x30CE;&#x30F3;&#x7CFB;&#x306A;&#x3069;&#x306E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306B;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30CB;&#x30BA;&#x30E0;&#x3092;&#x8A98;&#x767A;&#x3059;&#x308B;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x307B;&#x3068;&#x3093;&#x3069;&#x7528;&#x3044;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;&#x73FE;&#x5728;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x3001;&#x30AF;&#x30ED;&#x30B6;&#x30D4;&#x30F3;&#x3001;&#x30AF;&#x30A8;&#x30C1;&#x30A2;&#x30D4;&#x30F3;&#x3001;&#x30AA;&#x30E9;&#x30F3;&#x30B6;&#x30D4;&#x30F3;&#x3001;&#x30EA;&#x30B9;&#x30DA;&#x30EA;&#x30C9;&#x30F3;&#x306A;&#x3069;&#x306E;&#x975E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.97.A9.E6.9C.9F.E3.83.91.E3.83.BC.E3.82.AD.E3.83.B3.E3.82.BD.E3.83.B3.E7.97.85.E3.81.AE.E6.B2.BB.E7.99.82">&#x65E9;&#x671F;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x6CBB;&#x7642;</span></h3>
<p>&#x307E;&#x305A;&#x6700;&#x521D;&#x306B;&#x306A;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x304C;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x304B; (&#x7D4C;&#x904E;&#x3068;&#x6CBB;&#x7642;&#x6CD5;&#x3001;&#x4E88;&#x5F8C;&#x306A;&#x3069;)&#x3092;&#x304D;&#x3061;&#x3093;&#x3068;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3002;&#x6B21;&#x306B;&#x306F;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x958B;&#x59CB;&#x306E;&#x30BF;&#x30A4;&#x30DF;&#x30F3;&#x30B0;&#x3092;&#x89B3;&#x5BDF;&#x3059;&#x308B;&#x3053;&#x3068;&#x3001;&#x3055;&#x3089;&#x306B;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x958B;&#x59CB;&#x3059;&#x308B;&#x3053;&#x3068;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dd>
<ol>
<li>&#x8A3A;&#x65AD;&#x304C;&#x3064;&#x3044;&#x305F;&#x6642;&#x70B9;&#x3067;&#x3059;&#x3050;&#x306B;&#x59CB;&#x3081;&#x308B;&#x3079;&#x304D;&#x3068;&#x3059;&#x308B;&#x610F;&#x898B;</li>
<li>&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x306B;&#x652F;&#x969C;&#x304C;&#x51FA;&#x305F;&#x6642;&#x70B9;&#x3067;&#x59CB;&#x3081;&#x308B;&#x3079;&#x304D;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;</li>
<li>&#x3067;&#x304D;&#x308B;&#x3060;&#x3051;&#x958B;&#x59CB;&#x3092;&#x9045;&#x3089;&#x305B;&#x308B;&#x3079;&#x304D;&#x3068;&#x3059;&#x308B;&#x610F;&#x898B;</li>
</ol>
</dd>
</dl>
<p>&#x4E0A;&#x8A18;3&#x3064;&#x306E;&#x5185;&#x306E;&#x7B2C;2&#x306E;&#x610F;&#x898B;&#x304C;&#x30B3;&#x30F3;&#x30BB;&#x30F3;&#x30B5;&#x30B9;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x306E;&#x9577;&#x671F;&#x670D;&#x7528;&#x306B;&#x3088;&#x308B;&#x904B;&#x52D5;&#x5408;&#x4F75;&#x75C7;&#x306E;&#x767A;&#x73FE;&#x3092;&#x3067;&#x304D;&#x308B;&#x3060;&#x3051;&#x9045;&#x3089;&#x305B;&#x308B;&#x305F;&#x3081;&#x3001;&#x307E;&#x305F;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x81EA;&#x4F53;&#x304C;&#x795E;&#x7D4C;&#x6BD2;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8AAC;&#x304C;&#x3042;&#x3063;&#x305F;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x30E9;&#x30F3;&#x30C0;&#x30E0;&#x5316;&#x6BD4;&#x8F03;&#x8A66;&#x9A13; (&#x305F;&#x3068;&#x3048;&#x3070;)&#x3067;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x304C;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x7FA4;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x6709;&#x610F;&#x306B;&#x904B;&#x52D5;&#x75C7;&#x72B6;&#x306E;&#x6539;&#x5584;&#x3092;&#x8A8D;&#x3081;&#x3001;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x6295;&#x4E0E;&#x306B;&#x3088;&#x308B;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x9032;&#x884C;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x9006;&#x306B;&#x65E9;&#x671F;&#x304B;&#x3089;&#x306E;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x6295;&#x4E0E;&#x3067;&#x904B;&#x52D5;&#x6A5F;&#x80FD;&#x304C;&#x3088;&#x304F;&#x4FDD;&#x305F;&#x308C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F; (&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x306E;&#x6295;&#x4E0E;&#x671F;&#x9593;&#x3092;&#x77ED;&#x7E2E;&#x3059;&#x308B;&#x76EE;&#x7684;&#x3067;&#x3082;) &#x6CBB;&#x7642;&#x958B;&#x59CB;&#x3092;&#x9045;&#x3089;&#x305B;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x305D;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x795E;&#x7D4C;&#x5909;&#x6027;&#x304C;&#x4E88;&#x9632;&#x3055;&#x308C;&#x3066;&#x75C5;&#x6C17;&#x306E;&#x9032;&#x884C;&#x304C;&#x9045;&#x304F;&#x306A;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<dl>
<dt>&#x4F55;&#x304B;&#x3089;&#x59CB;&#x3081;&#x308B;&#x304B;</dt>
<dd>&#x904B;&#x52D5;&#x75C7;&#x72B6;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x88DC;&#x5145;&#x7642;&#x6CD5;&#x3067;&#x958B;&#x59CB;&#x3059;&#x308B;&#x70B9;&#x306F;&#x78BA;&#x7ACB;&#x3057;&#x3066;&#x304A;&#x308A;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;
<ol>
<li>&#x975E;&#x9AD8;&#x9F62;&#x8005; (70-75&#x6B73;&#x3092;&#x5883;&#x754C;&#x3068;&#x3057;&#x3066;) &#x3067;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x306A;&#x3044;&#x5834;&#x5408;&#x306F;&#x3001;&#x57FA;&#x672C;&#x7684;&#x306B;&#x306F;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x30A2;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x958B;&#x59CB;&#x3057;&#x3001;&#x6539;&#x5584;&#x304C;&#x4E0D;&#x5341;&#x5206;&#x306A;&#x3068;&#x304D;&#x306B;&#x306F;&#x30EC;&#x30DC;&#x30C9;&#x30D1;/&#x5408;&#x5264;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;</li>
<li>&#x540C;&#x3058;&#x6761;&#x4EF6;&#x3067;&#x3082;&#x3001;&#x73FE;&#x5728;&#x306E;&#x904B;&#x52D5;&#x75C7;&#x72B6;&#x306E;&#x6539;&#x5584;&#x3092;&#x512A;&#x5148;&#x3057;&#x305F;&#x3044;&#x4E8B;&#x60C5;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x305F;&#x3060;&#x3061;&#x306B;&#x30EC;&#x30DC;&#x30C9;&#x30D1;/&#x30AB;&#x30EB;&#x30D3;&#x30C9;&#x30D1;&#x5408;&#x5264;&#x304B;&#x3089;&#x958B;&#x59CB;&#x3057;&#x3066;&#x3001;&#x6539;&#x5584;&#x4E0D;&#x5341;&#x5206;&#x306A;&#x5834;&#x5408;&#x306B;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x30A2;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;&#x3002;</li>
<li>&#x8A8D;&#x77E5;&#x75C7;&#x304C;&#x306A;&#x304F;&#x3001;&#x904B;&#x52D5;&#x75C7;&#x72B6;&#x304C;&#x8EFD;&#x5EA6;&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;MAO-B&#x963B;&#x5BB3;&#x85AC;&#x304B;&#x3089;&#x958B;&#x59CB;&#x3059;&#x308B;&#x3002;</li>
<li>&#x9AD8;&#x9F62;&#x8005;&#x306E;&#x5834;&#x5408;&#x3001;&#x307E;&#x305F;&#x306F;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x521D;&#x3081;&#x304B;&#x3089;&#x30EC;&#x30DC;&#x30C9;&#x30D1;/&#x30AB;&#x30EB;&#x30D3;&#x30C9;&#x30D1;&#x5408;&#x5264;&#x3092;&#x4F7F;&#x3046;&#x3002;</li>
</ol>
</dd>
</dl>
<h3><span class="mw-headline" id=".E9.80.B2.E8.A1.8C.E6.9C.9F.E3.83.91.E3.83.BC.E3.82.AD.E3.83.B3.E3.82.BD.E3.83.B3.E7.97.85.E3.81.AE.E6.B2.BB.E7.99.82">&#x9032;&#x884C;&#x671F;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x6CBB;&#x7642;</span></h3>
<h4><span class="mw-headline" id=".E3.83.AC.E3.83.9C.E3.83.89.E3.83.91.E9.95.B7.E6.9C.9F.E5.86.85.E6.9C.8D.E3.81.A7.E7.94.9F.E3.81.98.E3.82.8B.E9.81.8B.E5.8B.95.E9.9A.9C.E5.AE.B3.E3.81.AE.E5.AF.BE.E5.BF.9C">&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x9577;&#x671F;&#x5185;&#x670D;&#x3067;&#x751F;&#x3058;&#x308B;&#x904B;&#x52D5;&#x969C;&#x5BB3;&#x306E;&#x5BFE;&#x5FDC;</span></h4>
<p>&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x304C;&#x9032;&#x884C;&#x3059;&#x308B;&#x3068;&#x3001;&#x3044;&#x305A;&#x308C;&#x306F;&#x307B;&#x307C;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x6CBB;&#x7642;&#x304C;&#x5FC5;&#x9808;&#x3068;&#x306A;&#x308B;&#x304C;&#x3001;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x306E;&#x9577;&#x671F;&#x670D;&#x7528;&#x306F; &#x65E5;&#x5185;&#x5909;&#x52D5;&#x3084;&#x904B;&#x52D5;&#x5408;&#x4F75;&#x75C7;&#x3068;&#x3044;&#x3046;&#x554F;&#x984C;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3002;</p>
<dl>
<dt>&#x30A6;&#x30A7;&#x30A2;&#x30EA;&#x30F3;&#x30B0;&#x30AA;&#x30D5;</dt>
<dd>&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x88FD;&#x5264;&#x306E;&#x534A;&#x6E1B;&#x671F;&#x306F;60&#x301C;90&#x5206;&#x3067;&#x3042;&#x308B;&#x304C;&#x65E9;&#x671F;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x3067;&#x306F;&#x305D;&#x306E;&#x52B9;&#x679C;&#x304C;&#x5207;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x4F53;&#x611F;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x9032;&#x884C;&#x671F;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x3067;&#x306F;&#x6B21;&#x306E;&#x5185;&#x670D;&#x6642;&#x9593;&#x306E;&#x524D;&#x306B;&#x904B;&#x52D5;&#x969C;&#x5BB3;&#x304C;&#x60AA;&#x5316;&#x3059;&#x308B;&#x30A6;&#x30A7;&#x30A2;&#x30EA;&#x30F3;&#x30B0;&#x30AA;&#x30D5;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x5834;&#x5408;&#x306F;&#x3084;&#x3067;&#x75C7;&#x72B6;&#x306E;&#x5909;&#x52D5;&#x3001;&#x30AA;&#x30D5;&#x671F;&#x306E;&#x6709;&#x7121;&#x3092;&#x8A55;&#x4FA1;&#x3059;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x30B8;&#x30B9;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#x304C;&#x5897;&#x60AA;&#x3057;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x5185;&#x670D;&#x8ABF;&#x7BC0;&#x3092;&#x884C;&#x3046;&#x3002;&#x5177;&#x4F53;&#x7684;&#x306B;&#x306F;&#x3001;&#x30AA;&#x30D5;&#x306E;&#x6642;&#x9593;&#x5E2F;&#x306B;&#x5408;&#x308F;&#x305B;&#x3066;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;&#x3001;COMT&#x963B;&#x5BB3;&#x85AC;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;&#x3001;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x30A2;&#x30B4;&#x30CB;&#x30B9;&#x30C8;&#x3092;&#x8FFD;&#x52A0;&#x3001;&#x5909;&#x66F4;&#x3001;&#x5897;&#x91CF;&#x3057;&#x30AA;&#x30D5;&#x6642;&#x72B6;&#x614B;&#x306E;&#x6539;&#x5584;&#xFF08;&#x5E95;&#x4E0A;&#x3052;&#xFF09;&#x3092;&#x884C;&#x3046;&#x3001;MAO-B&#x963B;&#x5BB3;&#x85AC;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x65B9;&#x6CD5;&#x304C;&#x3042;&#x308B;&#x3002;&#x5185;&#x670D;&#x8ABF;&#x7BC0;&#x3067;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x304C;&#x56F0;&#x96E3;&#x306A;&#x5834;&#x5408;&#x306F;&#x8133;&#x6DF1;&#x90E8;&#x523A;&#x6FC0;&#x7642;&#x6CD5;&#x3082;&#x8003;&#x616E;&#x3059;&#x308B;&#x3002;</dd>
<dt>&#x4E0D;&#x968F;&#x610F;&#x904B;&#x52D5;</dt>
<dd>&#x632F;&#x6226;&#x4EE5;&#x5916;&#x306B;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x6CBB;&#x7642;&#x85AC;&#x306B;&#x3088;&#x3063;&#x3066;&#x4E0D;&#x968F;&#x610F;&#x904B;&#x52D5;&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x30B8;&#x30B9;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#x304C;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x30B8;&#x30B9;&#x30C8;&#x30CB;&#x30A2;&#x3001;&#x30D0;&#x30EA;&#x30BA;&#x30E0;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x3082;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30EC;&#x30DC;&#x30C9;&#x30D1;&#x306E;&#x8840;&#x4E2D;&#x6FC3;&#x5EA6;&#x304C;&#x6700;&#x5927;&#x306E;&#x6642;&#x306B;&#x751F;&#x3058;&#x308B;&#x30D4;&#x30FC;&#x30AF;&#x30C9;&#x30FC;&#x30BA;&#x30B8;&#x30B9;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#x3001;&#x6025;&#x6FC0;&#x306A;&#x6FC3;&#x5EA6;&#x5909;&#x5316;&#x3067;&#x304A;&#x3053;&#x308B;&#x4E8C;&#x76F8;&#x6027;&#x30B8;&#x30B9;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#x3001;&#x85AC;&#x52B9;&#x304C;&#x5207;&#x308C;&#x305F;&#x6642;&#x306B;&#x751F;&#x3058;&#x308B;&#x30AA;&#x30D5;&#x30B8;&#x30B9;&#x30C8;&#x30CB;&#x30A2;&#x304C;&#x3088;&#x304F;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5185;&#x670D;&#x8ABF;&#x7BC0;&#x3067;&#x6539;&#x5584;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x6CBB;&#x7642;&#x306F;&#x96E3;&#x6E0B;&#x3059;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;&#x5B9A;&#x4F4D;&#x8133;&#x624B;&#x8853;&#x304C;&#x65BD;&#x884C;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E5.85.88.E7.AB.AF.E7.9A.84.E3.81.AA.E6.B2.BB.E7.99.82">&#x5148;&#x7AEF;&#x7684;&#x306A;&#x6CBB;&#x7642;</span></h3>
<h4><span class="mw-headline" id=".E9.81.BA.E4.BC.9D.E5.AD.90.E6.B2.BB.E7.99.82">&#x907A;&#x4F1D;&#x5B50;&#x6CBB;&#x7642;</span></h4>

<h4><span class="mw-headline" id=".E7.B4.B0.E8.83.9E.E7.A7.BB.E6.A4.8D.E6.B2.BB.E7.99.82">&#x7D30;&#x80DE;&#x79FB;&#x690D;&#x6CBB;&#x7642;</span></h4>
<p>2008&#x5E74;4&#x6708;&#x3001;&#x4EBA;&#x5DE5;&#x591A;&#x80FD;&#x6027;&#x5E79;&#x7D30;&#x80DE;&#xFF08;iPS&#x7D30;&#x80DE;&#xFF09;&#x304B;&#x3089;&#x4F5C;&#x308A;&#x51FA;&#x3057;&#x305F;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x3092;&#x4F7F;&#x3044;&#x3001;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x30E9;&#x30C3;&#x30C8;&#x3092;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3001;&#x30DE;&#x30B5;&#x30C1;&#x30E5;&#x30FC;&#x30BB;&#x30C3;&#x30C4;&#x5DE5;&#x79D1;&#x5927;&#x5B66;&#x306E;&#x30EB;&#x30C9;&#x30EB;&#x30D5;&#x30FB;&#x30E4;&#x30CB;&#x30C3;&#x30B7;&#x30E5;&#x6559;&#x6388;&#x3089;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x304C;&#x6210;&#x529F;&#x3057;&#x305F;&#x3002;&#x7814;&#x7A76;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306F;&#x30DE;&#x30A6;&#x30B9;&#x306E;&#x76AE;&#x819A;&#x304B;&#x3089;iPS&#x7D30;&#x80DE;&#x3092;&#x4F5C;&#x308A;&#x3001;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x306E;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x3092;&#x5206;&#x6CCC;&#x3059;&#x308B;&#x7D30;&#x80DE;&#x306B;&#x5206;&#x5316;&#x3055;&#x305B;&#x305F;&#x3002;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x3092;&#x4EBA;&#x5DE5;&#x7684;&#x306B;&#x767A;&#x75C7;&#x3055;&#x305B;&#x305F;&#x30E9;&#x30C3;&#x30C8;9&#x5339;&#x306E;&#x8133;&#x306B;&#x79FB;&#x690D;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;8&#x5339;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x6539;&#x5584;&#x3001;&#x7279;&#x6709;&#x306E;&#x7570;&#x5E38;&#x52D5;&#x4F5C;&#x304C;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;&#x79FB;&#x690D;&#x3057;&#x305F;&#x7D30;&#x80DE;&#x304C;&#x30E9;&#x30C3;&#x30C8;&#x306E;&#x8133;&#x5185;&#x306B;&#x5B9A;&#x7740;&#x3057;&#x3001;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x3092;&#x6B63;&#x5E38;&#x306B;&#x5206;&#x6CCC;&#x3057;&#x305F;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4EBA;&#x5DE5;&#x591A;&#x80FD;&#x6027;&#x5E79;&#x7D30;&#x80DE;#&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x6CBB;&#x7642;&#x3082;&#x53C2;&#x7167;&#x3002;</p>
<h4><span class="mw-headline" id=".E7.B5.8C.E9.A0.AD.E8.93.8B.E7.A3.81.E6.B0.97.E5.88.BA.E6.BF.80.EF.BC.88TMS.EF.BC.89.E7.99.82.E6.B3.95">&#x7D4C;&#x982D;&#x84CB;&#x78C1;&#x6C17;&#x523A;&#x6FC0;&#xFF08;TMS&#xFF09;&#x7642;&#x6CD5;</span></h4>
<p>&#x7D4C;&#x982D;&#x84CB;&#x78C1;&#x6C17;&#x523A;&#x6FC0;&#xFF08;TMS&#xFF09;&#x7642;&#x6CD5;&#x306A;&#x3089;&#x3073;&#x306B;&#x3001;&#x53CD;&#x5FA9;&#x7D4C;&#x982D;&#x84CB;&#x78C1;&#x6C17;&#x523A;&#x6FC0;&#xFF08;rTMS&#xFF09;&#x7642;&#x6CD5;&#x304C;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96.E3.81.AE.E7.9F.A5.E8.A6.8B">&#x305D;&#x306E;&#x4ED6;&#x306E;&#x77E5;&#x898B;</span></h4>
<p>&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306E;&#x304C;&#x3001;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x539F;&#x56E0;&#x7269;&#x8CEA;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3B1;-&#x30B7;&#x30CC;&#x30AF;&#x30EC;&#x30A4;&#x30F3;&#x306E;&#x84C4;&#x7A4D;&#x3092;&#x6291;&#x3048;&#x308B;&#x6027;&#x8CEA;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.9D.B1.E6.B4.8B.E5.8C.BB.E5.AD.A6.E7.9A.84.E3.81.AA.E6.B2.BB.E7.99.82">&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x7684;&#x306A;&#x6CBB;&#x7642;</span></h3>
<p>&#x6F22;&#x65B9;&#x85AC;&#x3084;&#x937C;&#x7078;&#x3067;&#x306F;&#x3001;&#x8A3C;&#x3092;&#x898B;&#x5206;&#x3051;&#x500B;&#x5225;&#x306B;&#x6CBB;&#x7642;&#x3092;&#x5909;&#x3048;&#x308B;&#x305F;&#x3081;&#x4EBA;&#x306B;&#x3088;&#x3063;&#x3066;&#x6CBB;&#x7642;&#x65B9;&#x91DD;&#x304C;&#x5927;&#x304D;&#x304F;&#x5909;&#x308F;&#x308B;&#x305F;&#x3081;&#x3001;&#x4E0B;&#x8A18;&#x306F;&#x75C7;&#x4F8B;&#x3001;&#x6CBB;&#x7642;&#x4F8B;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.BC.A2.E6.96.B9.E8.96.AC">&#x6F22;&#x65B9;&#x85AC;</span></h4>
<p>&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x57FA;&#x790E;&#x4F53;&#x529B;&#x3092;&#x3064;&#x3051;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x3001;&#x4E94;&#x82D3;&#x6563;&#x3001;&#x516B;&#x5473;&#x4E38;&#x306A;&#x3069;&#x3092;&#x51E6;&#x65B9;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x3068;&#x828D;&#x85AC;&#x7518;&#x8349;&#x6E6F;&#x3092;&#x51E6;&#x65B9;&#x3057;&#x305F;&#x3002;&#x500B;&#x5225;&#x4E8B;&#x4F8B;&#x3067;&#x306F;&#x3001;&#x624B;&#x306E;&#x9707;&#x3048;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x6B62;&#x307E;&#x308B;&#x3068;&#x3044;&#x3046;&#x52B9;&#x679C;&#x304C;&#x51FA;&#x305F;&#x3002;&#x8328;&#x57CE;&#x770C;&#x5185;&#x306B;&#x304A;&#x3051;&#x308B;2007&#x5E74;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x60A3;&#x8005;&#x3067;&#x6F22;&#x65B9;&#x85AC;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x305F;&#x7D4C;&#x9A13;&#x304C;&#x3042;&#x308B;&#x306E;&#x306F;11.7%&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.8D.BC.E7.81.B8.E6.B2.BB.E7.99.82">&#x937C;&#x7078;&#x6CBB;&#x7642;</span></h4>
<p>&#x660E;&#x6CBB;&#x56FD;&#x969B;&#x533B;&#x7642;&#x5927;&#x5B66;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x305D;&#x306E;&#x3082;&#x306E;&#x306E;&#x5B8C;&#x6CBB;&#x306F;&#x898B;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3082;&#x306E;&#x306E;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C7;&#x72B6;&#x3084;&#x904B;&#x52D5;&#x6A5F;&#x80FD;&#x306E;&#x6539;&#x5584;&#x304C;&#x898B;&#x3089;&#x308C;&#x305F;&#x3002;&#x8328;&#x57CE;&#x770C;&#x5185;&#x306B;&#x304A;&#x3051;&#x308B;2007&#x5E74;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x60A3;&#x8005;&#x3067;&#x937C;&#x7078;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x305F;&#x7D4C;&#x9A13;&#x304C;&#x3042;&#x308B;&#x306E;&#x306F;10%&#x4EE5;&#x4E0B;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306F;&#x3001;&#x305D;&#x308C;&#x81EA;&#x4F53;&#x3067;&#x751F;&#x547D;&#x3092;&#x843D;&#x3068;&#x3059;&#x75BE;&#x60A3;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x60A3;&#x8005;&#x306E;&#x6B7B;&#x56E0;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x81E5;&#x5E8A;&#x751F;&#x6D3B;&#x3068;&#x306A;&#x3063;&#x305F;&#x5F8C;&#x306E;&#x8EAB;&#x4F53;&#x6A5F;&#x80FD;&#x4F4E;&#x4E0B;&#x306B;&#x3088;&#x308B;&#x611F;&#x67D3;&#x75C7;&#xFF08;&#x6C17;&#x9053;&#x611F;&#x67D3;&#x3084;&#x5C3F;&#x8DEF;&#x611F;&#x67D3;&#x75C7;&#xFF09;&#x3001;&#x8EE2;&#x843D;&#x306B;&#x3088;&#x308B;&#x5916;&#x50B7;&#x306A;&#x3069;&#x304C;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x904B;&#x52D5;&#x75C7;&#x72B6;&#x3092;&#x6539;&#x5584;&#x3055;&#x305B;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x304C;&#x9032;&#x3093;&#x3060;&#x305F;&#x3081;&#x306B;&#x3001;&#x751F;&#x547D;&#x4E88;&#x5F8C;&#x306F;&#x6539;&#x5584;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x307F;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x7DCF;&#x5408;&#x7684;&#x306A;&#x691C;&#x8A0E;&#x306F;&#x307E;&#x3060;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.81.BA.E4.BC.9D.E5.AD.90.E7.95.B0.E5.B8.B8">&#x907A;&#x4F1D;&#x5B50;&#x7570;&#x5E38;</span></h3>
<p>&#x8FD1;&#x5E74;&#x3001;&#x5C11;&#x306A;&#x304B;&#x3089;&#x306C;&#x6570;&#x306E;&#x7279;&#x5B9A;&#x907A;&#x4F1D;&#x5B50;&#x306E;&#x7A81;&#x7136;&#x5909;&#x7570;&#x304C;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x767A;&#x898B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x76F8;&#x5F53;&#x6570;&#x306E;&#x60A3;&#x8005;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x5730;&#x57DF;&#xFF08;&#x30A4;&#x30BF;&#x30EA;&#x30A2;&#x3001;&#x30B3;&#x30F3;&#x30C8;&#x30A5;&#x30EB;&#x30B7;&#x30FB;&#x30C6;&#x30EB;&#x30E1;&#xFF09;&#x3082;&#x3042;&#x308B;&#x3002;&#x907A;&#x4F1D;&#x5B50;&#x306E;&#x5909;&#x7570;&#x3067;&#x3001;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x60A3;&#x8005;&#x306E;&#x3054;&#x304F;&#x308F;&#x305A;&#x304B;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x8AAC;&#x660E;&#x304C;&#x3064;&#x304F;&#x3002;&#x60A3;&#x8005;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x8840;&#x7E01;&#x8005;&#x306E;&#x4E2D;&#x306B;&#x3084;&#x306F;&#x308A;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x60A3;&#x8005;&#x304C;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5BB6;&#x65CF;&#x6027;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x306E;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x540C;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x907A;&#x4F1D;&#x5B50;&#x306B;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<table class="wikitable">
<tr>
<th nowrap="nowrap"><b>&#x30BF;&#x30A4;&#x30D7;</b></th>
<th nowrap="nowrap"><b>&#x907A;&#x4F1D;&#x5B50;</b></th>
<th nowrap="nowrap"><b>&#x907A;&#x4F1D;&#x5B50;&#x5EA7;</b></th>
<th nowrap="nowrap"><b>&#x907A;&#x4F1D;&#x5F62;&#x5F0F;</b></th>
<th nowrap="nowrap"><b>&#x767A;&#x75C7;&#x5E74;&#x9F62;</b></th>
<th nowrap="nowrap"><b>&#x5099;&#x8003;</b></th>
</tr>
<tr>
<td><i>PARK1</i></td>
<td><i>SNCA</i></td>
<td>4q22</td>
<td>&#x5E38;&#x67D3;&#x8272;&#x4F53;&#x512A;&#x6027;</td>
<td>40&#x6B73;&#x524D;&#x5F8C;</td>
<td></td>
</tr>
<tr>
<td><i>PARK2</i></td>
<td><i>Parkin</i></td>
<td>6q26</td>
<td>&#x5E38;&#x67D3;&#x8272;&#x4F53;&#x52A3;&#x6027;</td>
<td>40&#x6B73;&#x4EE5;&#x4E0B;</td>
<td></td>
</tr>
<tr>
<td><i>PARK3</i></td>
<td>&#xA0;?</td>
<td>2p13</td>
<td>&#x5E38;&#x67D3;&#x8272;&#x4F53;&#x512A;&#x6027;</td>
<td></td>
<td>&#x3054;&#x304F;&#x308F;&#x305A;&#x304B;&#x306E;&#x5BB6;&#x7CFB;&#x3060;&#x3051;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</td>
</tr>
<tr>
<td><i>PARK5</i></td>
<td><i>UCHL1</i></td>
<td>4p13</td>
<td>&#x5E38;&#x67D3;&#x8272;&#x4F53;&#x512A;&#x6027;</td>
<td>50&#x4EE3;&#x4EE5;&#x524D;&#x304B;</td>
<td></td>
</tr>
<tr>
<td><i>PARK6</i></td>
<td><i>PINK1</i></td>
<td>1p36.12</td>
<td>&#x5E38;&#x67D3;&#x8272;&#x4F53;&#x52A3;&#x6027;</td>
<td>30&#x6B73;&#x524D;&#x5F8C;</td>
<td></td>
</tr>
<tr>
<td><i>PARK7</i></td>
<td><i>DJ-1</i></td>
<td>1p36.23</td>
<td>&#x5E38;&#x67D3;&#x8272;&#x4F53;&#x52A3;&#x6027;</td>
<td>20&#x4EE3; -</td>
<td></td>
</tr>
<tr>
<td><i>PARK8</i></td>
<td><i>LRRK2</i></td>
<td>12q12</td>
<td>&#x5E38;&#x67D3;&#x8272;&#x4F53;&#x512A;&#x6027;</td>
<td>65&#x6B73;&#x4EE5;&#x4E0B;</td>
<td></td>
</tr>
<tr>
<td><i>PARK9</i></td>
<td><i>ATP13A2</i></td>
<td>1p36.13</td>
<td>&#x5E38;&#x67D3;&#x8272;&#x4F53;&#x52A3;&#x6027;</td>
<td>10&#x4EE3;&#x3067;&#x767A;&#x75C7;</td>
<td></td>
</tr>
<tr>
<td><i>PARK10</i></td>
<td></td>
<td>1p32</td>
<td></td>
<td>&#x975E;&#x82E5;&#x5E74;&#x6027;</td>
<td>-</td>
</tr>
<tr>
<td><i>PARK11</i></td>
<td><i>GIGYF2</i></td>
<td>2q37.1</td>
<td>&#x5E38;&#x67D3;&#x8272;&#x4F53;&#x512A;&#x6027;</td>
<td>&#x975E;&#x82E5;&#x5E74;&#x6027;</td>
<td></td>
</tr>
<tr>
<td><i>PARK12</i></td>
<td></td>
<td>Xq21-q25</td>
<td></td>
<td>&#x975E;&#x82E5;&#x5E74;&#x6027;</td>
<td>-</td>
</tr>
<tr>
<td><i>PARK13</i></td>
<td><i>Omi/HTRA2</i></td>
<td>2p13.1</td>
<td></td>
<td>&#x975E;&#x82E5;&#x5E74;&#x6027;</td>
<td></td>
</tr>
<tr>
<td><i>PARK14</i></td>
<td><i>PLA2G6</i></td>
<td>22q13.1</td>
<td>&#x5E38;&#x67D3;&#x8272;&#x4F53;&#x52A3;&#x6027;</td>
<td>20&#x4EE3;</td>
<td></td>
</tr>
<tr>
<td><i>PARK15</i></td>
<td><i>FBXO7</i></td>
<td>22q12.3</td>
<td>&#x5E38;&#x67D3;&#x8272;&#x4F53;&#x52A3;&#x6027;</td>
<td>10&#x4EE3;</td>
<td></td>
</tr>
<tr>
<td><i>PARK16</i></td>
<td><i>NUCKS1</i></td>
<td>1q32</td>
<td></td>
<td>&#x975E;&#x82E5;&#x5E74;&#x6027;</td>
<td>-</td>
</tr>
<tr>
<td><i>PARK17</i></td>
<td><i>VPS35</i></td>
<td>16q11.2</td>
<td></td>
<td></td>
<td><i>VPS35</i>&#x907A;&#x4F1D;&#x5B50;&#x306E;&#x30D8;&#x30C6;&#x30ED;&#x5909;&#x7570;&#x3002;</td>
</tr>
<tr>
<td><i>PARK18</i></td>
<td><i>EIF4G1</i></td>
<td>3q27.1</td>
<td></td>
<td></td>
<td><i>EIF4G1</i>&#x907A;&#x4F1D;&#x5B50;&#x306E;&#x30D8;&#x30C6;&#x30ED;&#x5909;&#x7570;&#x3002;</td>
</tr>
</table>
<p><b>&#x907A;&#x4F1D;&#x5B50;&#x7570;&#x5E38;&#x3068;&#x5BB6;&#x65CF;&#x6027;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;</b></p>






















