<h1>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;</h1>

<p><b>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;</b>&#xFF08;&#x3068;&#x3046;&#x3054;&#x3046;&#x3057;&#x3063;&#x3061;&#x3087;&#x3046;&#x3057;&#x3087;&#x3046;&#x3001;&#x72EC;: &#x3001;&#x4ECF;: &#x3001;&#x82F1;: &#x3001;<b>SZ</b>&#xFF09;&#x3068;&#x306F;&#x3001;&#x601D;&#x8003;&#x3001;&#x77E5;&#x899A;&#x3001;&#x611F;&#x60C5;&#x3001;&#x8A00;&#x8A9E;&#x3001;&#x81EA;&#x5DF1;&#x306E;&#x611F;&#x899A;&#x3001;&#x304A;&#x3088;&#x3073;&#x884C;&#x52D5;&#x306B;&#x304A;&#x3051;&#x308B;&#x4ED6;&#x8005;&#x3068;&#x306E;&#x6B6A;&#x307F;&#x306B;&#x3088;&#x3063;&#x3066;&#x7279;&#x5FB4;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x308B;&#x75C7;&#x72B6;&#x3092;&#x6301;&#x3064;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x4E00;&#x3064;&#x3002;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x5E7B;&#x8074;&#x3001;&#x5E7B;&#x899A;&#x3001;&#x7570;&#x5E38;&#x884C;&#x52D5;&#x306A;&#x3069;&#x3092;&#x4F34;&#x3046;&#x304C;&#x3001;&#x7F79;&#x60A3;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x75C7;&#x72B6;&#x306E;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x3082;&#x591A;&#x69D8;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A8;&#x30DF;&#x30FC;&#x30EB;&#x30FB;&#x30AF;&#x30EC;&#x30DA;&#x30EA;&#x30F3;&#x3001;&#x30AA;&#x30A4;&#x30B2;&#x30F3;&#x30FB;&#x30D6;&#x30ED;&#x30A4;&#x30E9;&#x30FC;&#x3001;&#x30AF;&#x30EB;&#x30C8;&#x30FB;&#x30B7;&#x30E5;&#x30CA;&#x30A4;&#x30C0;&#x30FC;&#x304C;&#x5171;&#x901A;&#x3057;&#x3066;&#x6319;&#x3052;&#x3066;&#x3044;&#x308B;&#x5F53;&#x8A72;&#x75BE;&#x60A3;&#x306E;&#x7279;&#x5FB4;&#x7684;&#x3067;&#x983B;&#x767A;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x300C;&#x601D;&#x8003;&#x9014;&#x7D76;(&#x9023;&#x5408;&#x969C;&#x5BB3;)&#x300D;&#x3068;&#x300C;&#x601D;&#x8003;&#x5316;&#x58F0;(&#x81EA;&#x751F;&#x601D;&#x8003;)&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;2002&#x5E74;&#xFF08;&#x5E73;&#x6210;14&#x5E74;&#xFF09;&#x307E;&#x3067;&#x3001;<b>&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C5;</b>&#xFF08;&#x305B;&#x3044;&#x3057;&#x3093;&#x3076;&#x3093;&#x308C;&#x3064;&#x3073;&#x3087;&#x3046;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x5B66;&#x3042;&#x308B;&#x3044;&#x306F;&#x81E8;&#x5E8A;&#x5358;&#x4F4D;&#x4E0A;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x30FB;&#x7D71;&#x8A08;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x75BE;&#x60A3;&#x7FA4;&#x306F;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x72B6;&#x3068;&#x9023;&#x5408;&#x969C;&#x5BB3;&#xFF08;&#x8A8D;&#x77E5;&#x969C;&#x5BB3;&#xFF09;&#x3092;&#x57FA;&#x790E;&#x75BE;&#x60A3;&#x3068;&#x3059;&#x308B;&#x8907;&#x6570;&#x306E;&#x8133;&#x4EE3;&#x8B1D;&#x75BE;&#x60A3;&#x7FA4;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5404;&#x75C7;&#x72B6;&#x304C;&#x540C;&#x6839;&#x306E;&#x795E;&#x7D4C;&#x751F;&#x7269;&#x5B66;&#x7684;&#x57FA;&#x790E;&#x3092;&#x6709;&#x3059;&#x308B;&#x304B;&#x5426;&#x304B;&#x306F;&#x3001;&#x73FE;&#x5728;&#x306E;&#x3068;&#x3053;&#x308D;&#x5168;&#x304F;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x3002;&#x767A;&#x75C7;&#x306E;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x3084;&#x6839;&#x672C;&#x7684;&#x306A;&#x539F;&#x56E0;&#x306F;&#x89E3;&#x660E;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x307E;&#x305F;&#x3001;&#x5358;&#x4E00;&#x306E;&#x75BE;&#x60A3;&#x3067;&#x306F;&#x306A;&#x3044;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x75C7;&#x5019;&#x7FA4;&#x3067;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x69D8;&#x3005;&#x306A;&#x4EEE;&#x8AAC;&#x304C;&#x63D0;&#x5531;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;&#x672A;&#x3060;&#x306B;&#x6C7A;&#x5B9A;&#x7684;&#x306A;&#x5B9A;&#x8AAC;&#x306E;&#x78BA;&#x7ACB;&#x3092;&#x898B;&#x306A;&#x3044;&#x3002;</p>
<p>&#x6709;&#x75C5;&#x8005;&#x6570;&#x306F;&#x4E16;&#x754C;&#x3067;2,100&#x4E07;&#x4EBA;&#xFF08;&#x7537;&#x6027;1,200&#x4E07;&#x4EBA;&#x3001;&#x5973;&#x6027;900&#x4E07;&#x4EBA;&#xFF09;&#x307B;&#x3069;&#x3067;&#x3001;&#x60A3;&#x8005;&#x306F;&#x4E00;&#x822C;&#x4EBA;&#x53E3;&#x3088;&#x308A;&#x6B7B;&#x4EA1;&#x7387;&#x304C;2.0 - 2.5&#x500D;&#x307B;&#x3069;&#x9AD8;&#x3044;&#x3002;&#x6210;&#x4EBA;&#x306E;&#x5E74;&#x9593;&#x6709;&#x75C5;&#x7387;&#x306F;0.1 - 7.5%&#x3001;&#x751F;&#x6DAF;&#x6709;&#x75C5;&#x7387;&#x306F;0.1 - 1.8%&#x3068;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306F;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E16;&#x754C;&#x306E;&#x969C;&#x5BB3;&#x8ABF;&#x6574;&#x751F;&#x547D;&#x5E74;&#xFF08;&#xFF09;&#x306E;&#x3046;&#x3061;&#x7D04;1%&#x3092;&#x5360;&#x3081;&#x308B;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3068;&#x3057;&#x3066;&#x306F;&#x6DF1;&#x523B;&#x306A;&#x3082;&#x306E;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#x306B;&#x4F4D;&#x7F6E;&#x3065;&#x3051;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x6CBB;&#x7642;&#x53EF;&#x80FD;&#x306A;&#x75C5;&#x6C17;&#x3067;&#x3042;&#x308A;&#x306A;&#x304C;&#x3089;&#x3001;&#x60A3;&#x8005;&#x306E;&#x5927;&#x90E8;&#x5206;&#xFF08;2&#x4EBA;&#x306B;1&#x4EBA;&#xFF09;&#x306F;&#x53D7;&#x8A3A;&#x306B;&#x3064;&#x306A;&#x304C;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3053;&#x306E;&#x75BE;&#x60A3;&#x306E;&#x62C5;&#x5F53;&#x8A3A;&#x7642;&#x79D1;&#x306F;&#x7CBE;&#x795E;&#x79D1;&#x3067;&#x3042;&#x308A;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x304C;&#x8A3A;&#x7642;&#x306B;&#x5F53;&#x305F;&#x308B;&#x3002;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306F;&#x3001;&#x4F4E;&#x4E2D;&#x6240;&#x5F97;&#x56FD;&#x3092;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x305F;&#x6539;&#x5584;&#x8A08;&#x753B;  &#x3092;&#x958B;&#x59CB;&#x3057;&#x3001;&#x30AF;&#x30EA;&#x30CB;&#x30AB;&#x30EB;&#x30D1;&#x30B9;&#x304A;&#x3088;&#x3073;&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x516C;&#x958B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306B;&#x5171;&#x901A;&#x3059;&#x308B;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#xFF08;&#x7CBE;&#x795E;&#x6A5F;&#x80FD;&#x306E;&#x5206;&#x88C2;&#x75C7;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x72B6;&#x614B;&#x3067;&#x3001;&#x601D;&#x8003;&#x3084;&#x611F;&#x60C5;&#x304C;&#x307E;&#x3068;&#x307E;&#x308A;&#x306B;&#x304F;&#x304F;&#x306A;&#x308B;&#x3002;&#x81EA;&#x9589;&#x3084;&#x9023;&#x5408;&#x969C;&#x5BB3;&#x304B;&#x3089;&#x304F;&#x308B;&#x8133;&#x306E;&#x75B2;&#x5F0A;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x60A3;&#x8005;&#x3067;&#x306F;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x5E7B;&#x899A;&#x3084;&#x5984;&#x60F3;&#x3092;&#x767A;&#x75C7;&#x3059;&#x308B;&#x983B;&#x5EA6;&#x304C;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x7F79;&#x60A3;&#x8005;&#x304C;&#x672C;&#x6765;&#x6709;&#x3057;&#x3066;&#x3044;&#x308B;&#x77E5;&#x7684;&#x6C34;&#x6E96;&#x3084;&#x8EAB;&#x4F53;&#x80FD;&#x529B;&#x304B;&#x3089;&#x671F;&#x5F85;&#x3055;&#x308C;&#x308B;&#x5F79;&#x5272;&#x9042;&#x884C;&#x80FD;&#x529B;&#x304C;&#x9855;&#x8457;&#x306B;&#x969C;&#x5BB3;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x56DE;&#x5FA9;&#x306B;&#x306F;&#x6CBB;&#x7642;&#x3084;&#x793E;&#x4F1A;&#x7684;&#x63F4;&#x52A9;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x8A8D;&#x77E5;&#x3001;&#x60C5;&#x52D5;&#x3001;&#x610F;&#x6B32;&#x3001;&#x884C;&#x52D5;&#x3001;&#x81EA;&#x6211;&#x610F;&#x8B58;&#x306A;&#x3069;&#x3001;&#x591A;&#x5F69;&#x306A;&#x7CBE;&#x795E;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x5927;&#x304D;&#x304F;<b>&#x967D;&#x6027;&#x75C7;&#x72B6;</b>&#x3068;<b>&#x9670;&#x6027;&#x75C7;&#x72B6;</b>&#x306E;&#x4E8C;&#x3064;&#x304C;&#x3042;&#x3052;&#x3089;&#x308C;&#x3001;&#x4ED6;&#x306B;<b>&#x305D;&#x306E;&#x4ED6;&#x306E;&#x75C7;&#x72B6;</b>&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;<b>&#x5168;&#x3066;&#x306E;&#x60A3;&#x8005;&#x304C;&#x5168;&#x3066;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3059;&#x308B;&#x306E;&#x3067;&#x306A;&#x3044;</b>&#x3053;&#x3068;&#x306B;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>WHO&#x306B;&#x3088;&#x308B;&#x56FD;&#x969B;&#x7684;&#x4E88;&#x5099;&#x7814;&#x7A76;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x6700;&#x3082;&#x591A;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x75C7;&#x72B6;&#x306F;&#x5E7B;&#x8074;&#x3084;&#x95A2;&#x4FC2;&#x5FF5;&#x616E;&#x3067;&#x3042;&#x308A;&#x3001;&#x60A3;&#x8005;&#x306E;&#x7D04;70%&#x306B;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.99.BD.E6.80.A7.E7.97.87.E7.8A.B6.EF.BC.88Positive_symptoms.EF.BC.89">&#x967D;&#x6027;&#x75C7;&#x72B6;&#xFF08;Positive symptoms&#xFF09;</span></h3>
<p>&#x304A;&#x304A;&#x3088;&#x305D;&#x6025;&#x6027;&#x671F;&#x306B;&#x751F;&#x3058;&#x308B;&#x3082;&#x306E;&#x3002;&#x5984;&#x60F3;&#x3084;&#x5E7B;&#x899A;&#x306A;&#x3069;&#x304C;&#x7279;&#x5FB4;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.80.9D.E8.80.83.E3.81.AE.E9.9A.9C.E5.AE.B3">&#x601D;&#x8003;&#x306E;&#x969C;&#x5BB3;</span></h4>
<p>&#x601D;&#x8003;&#x904E;&#x7A0B;&#x306E;&#x969C;&#x5BB3;&#x3068;&#x601D;&#x8003;&#x5185;&#x5BB9;&#x306E;&#x969C;&#x5BB3;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;&#x7DCF;&#x5408;&#x7684;&#x306B;&#x8A3A;&#x3066;&#x81EA;&#x9589;&#x75C7;&#x3068;&#x91CD;&#x8907;&#x3057;&#x3001;&#x8AA4;&#x8A3A;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x305F;&#x3073;&#x305F;&#x3073;&#x8D77;&#x3053;&#x308B;&#x3002;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x6700;&#x5927;&#x306E;&#x7279;&#x5FB4;&#x306F;&#x3053;&#x306E;&#x81EA;&#x6211;&#x610F;&#x8B58;&#x9762;&#x3067;&#x306E;&#x601D;&#x8003;&#x306E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h5><span class="mw-headline" id=".E6.80.9D.E8.80.83.E9.81.8E.E7.A8.8B.E3.81.AE.E9.9A.9C.E5.AE.B3">&#x601D;&#x8003;&#x904E;&#x7A0B;&#x306E;&#x969C;&#x5BB3;</span></h5>
<ul>
<li>&#x8A71;&#x305B;&#x306A;&#x3044;&#x72B6;&#x6CC1;&#xFF1A;&#x601D;&#x8003;&#x306B;&#x5272;&#x308A;&#x8FBC;&#x307E;&#x308C;&#x308B;&#x3068;&#x795E;&#x7D4C;&#x904E;&#x654F;&#x3084;&#x9B31;&#x72B6;&#x614B;&#x306B;&#x306A;&#x308A;&#x3001;&#x8003;&#x3048;&#x304C;&#x62BC;&#x3057;&#x6F70;&#x3055;&#x308C;&#x3066;&#x3001;&#x307E;&#x3068;&#x307E;&#x3089;&#x306A;&#x3044;&#x8A71;&#x306B;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x601D;&#x8003;&#x304C;&#x6F70;&#x308C;&#x308B;&#x3053;&#x3068;&#x3067;&#x4ECA;&#x307E;&#x3067;&#x3084;&#x3063;&#x3066;&#x304D;&#x305F;&#x3053;&#x3068;&#x306F;&#x4F55;&#x3060;&#x3063;&#x305F;&#x306E;&#x304B;&#x3068;&#x3044;&#x3046;&#x81EA;&#x5DF1;&#x55AA;&#x5931;&#x306B;&#x9665;&#x308B;&#x3002;</li>
<li>&#x7684;&#x5916;&#x308C;&#x306A;&#x5FDC;&#x7B54;&#xFF1A;&#x4ED6;&#x4EBA;&#x306E;&#x8CEA;&#x554F;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x7684;&#x5916;&#x308C;&#x306A;&#x7B54;&#x3048;&#x3092;&#x8FD4;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x9593;&#x304B;&#x3089;&#x3001;&#x8A71;&#x3092;&#x3088;&#x304F;&#x805E;&#x3044;&#x3066;&#x3044;&#x306A;&#x3044;&#x4EBA;&#x7269;&#x3068;&#x898B;&#x306A;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x96C6;&#x4E2D;&#x80FD;&#x529B;&#x306E;&#x55AA;&#x5931;&#xFF1A;&#x30C6;&#x30EC;&#x30D3;&#x3092;&#x8996;&#x8074;&#x3057;&#x305F;&#x308A;&#x3001;&#x65B0;&#x805E;&#x8A18;&#x4E8B;&#x3092;&#x8AAD;&#x3080;&#x3053;&#x3068;&#x304C;&#x56F0;&#x96E3;&#x3068;&#x306A;&#x308B;&#x3002;</li>
<li>&#x7570;&#x5E38;&#x306A;&#x307B;&#x3069;&#x306E;&#x601D;&#x8003;&#x30FB;&#x795E;&#x7D4C;&#x6A5F;&#x80FD;&#x306E;&#x4F7F;&#x3044;&#x904E;&#x304E;&#xFF1A;&#x601D;&#x8003;&#x3084;&#x795E;&#x7D4C;&#x306E;&#x5B89;&#x5B9A;&#x6027;&#x30FB;&#x30EA;&#x30E9;&#x30AF;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x4FDD;&#x305F;&#x308C;&#x305A;&#x3001;&#x7D76;&#x3048;&#x305A;&#x8003;&#x3048;&#x30FB;&#x601D;&#x8003;&#x304C;&#x6D6E;&#x304B;&#x3093;&#x3067;&#x304F;&#x308B;&#x3068;&#x8A34;&#x3048;&#x308B;&#x81EA;&#x751F;&#x601D;&#x8003;&#x3084;&#x76F8;&#x624B;&#x306B;&#x81EA;&#x5206;&#x306E;&#x8003;&#x3048;&#x304C;&#x77E5;&#x308C;&#x6E21;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x89E3;&#x91C8;&#x3057;&#x601D;&#x3044;&#x8FBC;&#x307E;&#x305B;&#x3089;&#x308C;&#x308B;&#x601D;&#x8003;&#x4F1D;&#x64AD;&#x3001;&#x81EA;&#x4ED6;&#x306E;&#x5883;&#x754C;&#x304C;&#x66D6;&#x6627;&#x306B;&#x306A;&#x308B;&#x5883;&#x754C;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x306E;&#x901A;&#x5E38;&#x306A;&#x3089;&#x3070;&#x3042;&#x3063;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x601D;&#x8003;&#x306B;&#x3088;&#x3063;&#x3066;&#x969C;&#x5BB3;&#x30FB;&#x90AA;&#x9B54;&#x3055;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x6642;&#x9593;&#x306B;&#x95A2;&#x4FC2;&#x306A;&#x304F;&#x7761;&#x7720;&#x304C;&#x5B89;&#x5FC3;&#x3057;&#x3066;&#x843D;&#x3061;&#x7740;&#x3044;&#x3066;&#x666E;&#x901A;&#x306B;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#x3001;&#x98DF;&#x7269;&#x3092;&#x98DF;&#x3079;&#x3066;&#x3082;&#x3001;&#x601D;&#x8003;&#x3084;&#x795E;&#x7D4C;&#x306B;&#x6804;&#x990A;&#x304C;&#x596A;&#x308F;&#x308C;&#x3066;&#x3001;&#x7D50;&#x679C;&#x7684;&#x306B;&#x98DF;&#x3079;&#x3066;&#x3082;&#x4F53;&#x91CD;&#x304C;&#x592A;&#x308C;&#x306A;&#x3044;&#x3068;&#x3044;&#x3063;&#x305F;&#x4F53;&#x91CD;&#x306E;&#x5287;&#x7684;&#x306A;&#x75E9;&#x305B;&#x3084;&#x6E1B;&#x91CF;&#x3001;&#x9854;&#x306E;&#x982C;&#x304C;&#x3059;&#x3050;&#x306B;&#x3053;&#x3051;&#x308B;&#x3001;&#x982D;&#x9AEA;&#x306E;&#x7D30;&#x6BDB;&#x5316;&#x3001;&#x8584;&#x6BDB;&#x72B6;&#x614B;&#x304C;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3042;&#x308B;&#x3002;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x670D;&#x7528;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x305D;&#x3046;&#x3057;&#x305F;&#x654F;&#x611F;&#x306A;&#x71B1;&#x601D;&#x8003;&#x72B6;&#x614B;&#x3084;&#x795E;&#x7D4C;&#x306E;&#x904E;&#x5EA6;&#x306E;&#x4F7F;&#x3044;&#x904E;&#x304E;&#x72B6;&#x614B;&#x304C;&#x3044;&#x304F;&#x3076;&#x3093;&#x7DE9;&#x548C;&#x3057;&#x843D;&#x3061;&#x7740;&#x304F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306F;&#x3001;&#x5358;&#x306A;&#x308B;&#x601D;&#x8003;&#x6A5F;&#x80FD;&#x30FB;&#x795E;&#x7D4C;&#x306E;&#x4F7F;&#x3044;&#x904E;&#x304E;&#x304B;&#x3089;&#x8D77;&#x3053;&#x308B;&#x795E;&#x7D4C;&#x75C7;&#x30EC;&#x30D9;&#x30EB;&#x3067;&#x8AAC;&#x660E;&#x304C;&#x3064;&#x304F;&#x307B;&#x3069;&#x5358;&#x7D14;&#x306A;&#x75BE;&#x60A3;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x91CD;&#x5EA6;&#x306E;&#x795E;&#x7D4C;&#x75C7;&#x30FB;&#x795E;&#x7D4C;&#x969C;&#x5BB3;&#x3068;&#x540C;&#x7B49;&#x30EC;&#x30D9;&#x30EB;&#x3067;&#x89E3;&#x91C8;&#x3067;&#x304D;&#x308B;&#x304B;&#x5426;&#x304B;&#x306F;&#x533A;&#x5225;&#x306E;&#x5224;&#x65AD;&#x304C;&#x5FAE;&#x5999;&#x306B;&#x56F0;&#x96E3;&#x6975;&#x307E;&#x308B;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;&#x52FF;&#x8AD6;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x60A3;&#x8005;&#x306E;&#x7CBE;&#x795E;&#x75C7;&#x72B6;&#x3068;&#x3001;&#x5F37;&#x8FEB;&#x795E;&#x7D4C;&#x969C;&#x5BB3;&#x60A3;&#x8005;&#x306E;&#x795E;&#x7D4C;&#x75C7;&#x72B6;&#x3068;&#x3092;&#x6BD4;&#x3079;&#x305F;&#x6642;&#x3001;&#x524D;&#x8005;&#x306E;&#x65B9;&#x304C;&#x306F;&#x308B;&#x304B;&#x306B;&#x75C7;&#x72B6;&#x304C;&#x8907;&#x96D1;&#x3067;&#x91CD;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x4ECA;&#x65E5;&#x306E;&#x533B;&#x5B66;&#x7684;&#x306A;&#x8003;&#x3048;&#x65B9;&#x30FB;&#x898B;&#x89E3;&#x304C;&#x80AF;&#x5B9A;&#x30FB;&#x662F;&#x8A8D;&#x3067;&#x304D;&#x3046;&#x308B;&#x3082;&#x306E;&#x3068;&#x8A00;&#x3048;&#x308B;&#x3002;</li>
</ul>
<h5><span class="mw-headline" id=".E6.80.9D.E8.80.83.E5.86.85.E5.AE.B9.E3.81.AE.E9.9A.9C.E5.AE.B3.EF.BC.88.E5.A6.84.E6.83.B3.EF.BC.89">&#x601D;&#x8003;&#x5185;&#x5BB9;&#x306E;&#x969C;&#x5BB3;&#xFF08;&#x5984;&#x60F3;&#xFF09;</span></h5>


<p>&#x5984;&#x60F3; (Delusions) &#x3068;&#x306F;&#x3001;&#x5BA2;&#x89B3;&#x7684;&#x306B;&#x898B;&#x3066;&#x3042;&#x308A;&#x3048;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x4E8B;&#x5B9F;&#x3060;&#x3068;&#x5B8C;&#x5168;&#x306B;&#x4FE1;&#x3058;&#x308B;&#x3053;&#x3068;&#x3002;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<ul>
<li>&#x88AB;&#x5BB3;&#x5984;&#x60F3;&#xFF1A;&#x300C;&#x8FD1;&#x6240;&#x306E;&#x4F4F;&#x6C11;&#x306B;&#x5ACC;&#x304C;&#x3089;&#x305B;&#x3092;&#x3055;&#x308C;&#x308B;&#x300D;&#x300C;&#x901A;&#x884C;&#x4EBA;&#x304C;&#x3059;&#x308C;&#x9055;&#x3044;&#x3056;&#x307E;&#x306B;&#x81EA;&#x5206;&#x306B;&#x60AA;&#x53E3;&#x3092;&#x8A00;&#x3046;&#x300D;&#x300C;&#x81EA;&#x5206;&#x306E;&#x4F53;&#x81ED;&#x3092;&#x4ED6;&#x4EBA;&#x304C;&#x60AA;&#x81ED;&#x3060;&#x3068;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;&#x300D;&#x306A;&#x3069;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x3080;&#x3002;</li>
<li>&#x95A2;&#x4FC2;&#x5984;&#x60F3;&#xFF1A;&#x5468;&#x56F2;&#x306E;&#x51FA;&#x6765;&#x4E8B;&#x3092;&#x5168;&#x3066;&#x81EA;&#x5206;&#x306B;&#x95A2;&#x4FC2;&#x4ED8;&#x3051;&#x3066;&#x8003;&#x3048;&#x308B;&#x3002;&#x300C;&#x3042;&#x308C;&#x306F;&#x60AA;&#x610F;&#x306E;&#x4EC4;&#x3081;&#x304B;&#x3057;&#x3060;&#x300D;&#x300C;&#x81EA;&#x5206;&#x304C;&#x3042;&#x308B;&#x884C;&#x52D5;&#x3092;&#x3059;&#x308B;&#x305F;&#x3073;&#x306B;&#x4ED6;&#x4EBA;&#x304C;&#x653B;&#x6483;&#x3092;&#x3057;&#x3066;&#x304F;&#x308B;&#x300D;&#x306A;&#x3069;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x3080;&#x3002;</li>
<li>&#x6CE8;&#x5BDF;&#x5984;&#x60F3;&#xFF1A;&#x5E38;&#x306B;&#x8AB0;&#x304B;&#x306B;&#x898B;&#x5F35;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x3080;&#x3002;&#x300C;&#x8FD1;&#x96A3;&#x4F4F;&#x6C11;&#x304C;&#x5E38;&#x306B;&#x81EA;&#x5206;&#x3092;&#x898B;&#x5F35;&#x3063;&#x3066;&#x3044;&#x308B;&#x300D;&#x300C;&#x76D7;&#x8074;&#x5668;&#x3067;&#x76D7;&#x8074;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x300D;&#x300C;&#x601D;&#x8003;&#x76D7;&#x8074;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x300D;&#x300C;&#x76E3;&#x8996;&#x30AB;&#x30E1;&#x30E9;&#x3067;&#x76E3;&#x8996;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x300D;&#x306A;&#x3069;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x3080;&#x3002;</li>
<li>&#x8FFD;&#x8DE1;&#x5984;&#x60F3;&#xFF1A;&#x8AB0;&#x304B;&#x306B;&#x8FFD;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x3080;&#x3002;</li>
<li>&#x5FC3;&#x6C17;&#x5984;&#x60F3;&#xFF1A;&#x91CD;&#x3044;&#x4F53;&#x306E;&#x75C5;&#x6C17;&#x306B;&#x304B;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x3080;&#x3002;</li>
<li>&#x8A87;&#x5927;&#x5984;&#x60F3;&#xFF1A;&#x60A3;&#x8005;&#x306E;&#x5B9F;&#x969B;&#x306E;&#x72B6;&#x614B;&#x3088;&#x308A;&#x3082;&#x3001;&#x9065;&#x304B;&#x306B;&#x88D5;&#x798F;&#x3060;&#x3001;&#x5049;&#x5927;&#x3060;&#x306A;&#x3069;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x3080;&#x3002;</li>
<li>&#x5B97;&#x6559;&#x5984;&#x60F3;&#xFF1A;&#x81EA;&#x5206;&#x306F;&#x795E;&#x3060;&#x3001;&#x306A;&#x3069;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x3080;&#x3002;</li>
<li>&#x5AC9;&#x59AC;&#x5984;&#x60F3;&#xFF1A;&#x914D;&#x5076;&#x8005;&#x3084;&#x604B;&#x4EBA;&#x304C;&#x4E0D;&#x8C9E;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x7B49;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x3080;&#x3002;</li>
<li>&#x604B;&#x611B;&#x5984;&#x60F3;&#xFF1A;&#x7570;&#x6027;&#x306B;&#x611B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x3080;&#x3002;&#x4ED5;&#x4E8B;&#x3067;&#x63A5;&#x3059;&#x308B;&#x76F8;&#x624B;&#xFF08;&#x81EA;&#x5206;&#x306E;&#x5143;&#x3092;&#x8A2A;&#x308C;&#x308B;&#x30AF;&#x30E9;&#x30A4;&#x30A2;&#x30F3;&#x30C8;&#x306A;&#x3069;&#xFF09;&#x304C;&#x3001;&#x597D;&#x610F;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x3080;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</li>
<li>&#x88AB;&#x6BD2;&#x5984;&#x60F3;&#xFF1A;&#x98F2;&#x98DF;&#x7269;&#x306B;&#x6BD2;&#x304C;&#x5165;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x3080;&#x3002;</li>
<li>&#x8840;&#x7D71;&#x5984;&#x60F3;&#xFF1A;&#x81EA;&#x5206;&#x306F;&#x8CB4;&#x4EBA;&#x306E;&#x96A0;&#x3057;&#x5B50;&#x3060;&#x3001;&#x306A;&#x3069;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x3080;&#x3002;</li>
<li>&#x5BB6;&#x65CF;&#x5426;&#x8A8D;&#x5984;&#x60F3;&#xFF1A;&#x81EA;&#x5206;&#x306E;&#x5BB6;&#x65CF;&#x306F;&#x672C;&#x5F53;&#x306E;&#x5BB6;&#x65CF;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x3080;&#x3002;</li>
<li>&#x7269;&#x7406;&#x7684;&#x88AB;&#x5F71;&#x97FF;&#x5984;&#x60F3;&#xFF1A;&#x96FB;&#x78C1;&#x6CE2;&#x3067;&#x653B;&#x6483;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3001;&#x306A;&#x3069;&#x3068;&#x601D;&#x3044;&#x3053;&#x3080;&#x3002;</li>
<li>&#x5984;&#x60F3;&#x6C17;&#x5206;&#xFF1A;&#x307E;&#x308F;&#x308A;&#x3067;&#x3001;&#x4F55;&#x304B;&#x305F;&#x3060;&#x4E8B;&#x3067;&#x7121;&#x3044;&#x3053;&#x3068;&#x304C;&#x8D77;&#x304D;&#x3066;&#x3044;&#x308B;&#x611F;&#x3058;&#x304C;&#x3059;&#x308B;&#x3001;&#x306A;&#x3069;&#x3068;&#x601D;&#x3044;&#x3053;&#x3080;&#x3002;</li>
<li>&#x4E16;&#x754C;&#x6CA1;&#x843D;&#x4F53;&#x9A13;&#xFF1A;&#x5984;&#x60F3;&#x6C17;&#x5206;&#x306E;&#x4E00;&#x3064;&#x3001;&#x4E16;&#x754C;&#x304C;&#x4ECA;&#x306B;&#x3082;&#x7834;&#x6EC5;&#x3059;&#x308B;&#x3088;&#x3046;&#x306A;&#x611F;&#x3058;&#x304C;&#x3059;&#x308B;&#x3001;&#x306A;&#x3069;&#x3068;&#x601D;&#x3044;&#x3053;&#x3080;&#x3002;</li>
</ul>
<p>&#x4E00;&#x4EBA;&#x306E;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x60A3;&#x8005;&#x306B;&#x304A;&#x3044;&#x3066;&#x3053;&#x308C;&#x3089;&#x5168;&#x3066;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x7A00;&#x3067;&#x3001;1&#x7A2E;&#x985E;&#x304B;&#x3089;&#x6570;&#x7A2E;&#x985E;&#x306E;&#x5984;&#x60F3;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x307E;&#x305F;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x4EE5;&#x5916;&#x306E;&#x75BE;&#x60A3;&#x306B;&#x4F34;&#x3063;&#x3066;&#x5984;&#x60F3;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x95A2;&#x9023;&#x8A9E;&#x306B;&#x5984;&#x60F3;&#x7740;&#x60F3;&#xFF08;&#x5984;&#x60F3;&#x3092;&#x601D;&#x3044;&#x3064;&#x304F;&#x3053;&#x3068;&#xFF09;&#x3001;&#x5984;&#x60F3;&#x6C17;&#x5206;&#xFF08;&#x4E16;&#x754C;&#x304C;&#x5168;&#x4F53;&#x7684;&#x306B;&#x4E0D;&#x5409;&#x3067;&#x3042;&#x3063;&#x305F;&#x308A;&#x60AA;&#x610F;&#x306B;&#x6E80;&#x3061;&#x3066;&#x3044;&#x308B;&#x306A;&#x3069;&#x3068;&#x611F;&#x3058;&#x308B;&#x3053;&#x3068;&#xFF09;&#x3001;&#x5984;&#x60F3;&#x77E5;&#x899A;&#xFF08;&#x77E5;&#x899A;&#x5165;&#x529B;&#x3092;&#x3001;&#x81EA;&#x3089;&#x306E;&#x5984;&#x60F3;&#x306B;&#x5408;&#x308F;&#x305B;&#x305F;&#x6587;&#x8108;&#x3067;&#x8A8D;&#x77E5;&#x3059;&#x308B;&#x3053;&#x3068;&#xFF09;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x4E0A;&#x8A18;&#x306E;&#x5984;&#x60F3;&#x306B;&#x8CEA;&#x7684;&#x306B;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x7A0B;&#x5EA6;&#x304C;&#x8EFD;&#x304F;&#x60A3;&#x8005;&#x81EA;&#x8EAB;&#x3082;&#x305D;&#x306E;&#x975E;&#x5408;&#x7406;&#x6027;&#x306B;&#x308F;&#x305A;&#x304B;&#x306B;&#x6C17;&#x3065;&#x3044;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3092;&#x300C; - &#x5FF5;&#x616E;&#x300D;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x5984;&#x60F3;&#x75C7;&#x72B6;&#x306F;&#x7A81;&#x767A;&#x7684;&#x306B;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308C;&#x3070;&#x3001;&#x6570;&#x9031;&#x9593;&#x3092;&#x304B;&#x3051;&#x3066;&#x5F62;&#x6210;&#x3055;&#x308C;&#x3066;&#x3044;&#x304F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x30AF;&#x30EC;&#x30DA;&#x30EA;&#x30F3;&#x306F;&#x8E81;&#x3046;&#x3064;&#x75C5;&#x306E;&#x7279;&#x5FB4;&#x3068;&#x3057;&#x3066;&#x8FEB;&#x5BB3;&#x5984;&#x60F3;&#x3092;&#x3042;&#x3052;&#x3066;&#x304A;&#x308A;&#x3001;&#x53CC;&#x6975;&#x6027;&#x3067;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x8A3A;&#x65AD;&#x306B;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E7.9F.A5.E8.A6.9A.E3.81.AE.E9.9A.9C.E5.AE.B3.E3.81.A8.E4.BB.A3.E8.A1.A8.E7.9A.84.E3.81.AA.E8.A1.A8.E5.87.BA">&#x77E5;&#x899A;&#x306E;&#x969C;&#x5BB3;&#x3068;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x8868;&#x51FA;</span></h4>

<p>&#x5E7B;&#x899A; (Hallucination) &#x3068;&#x306F;&#x5B9F;&#x5728;&#x3057;&#x306A;&#x3044;&#x77E5;&#x899A;&#x60C5;&#x5831;&#x3092;&#x4F53;&#x9A13;&#x3059;&#x308B;&#x75C7;&#x72B6;&#x3002;&#x4EE5;&#x4E0B;&#x306E;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x5E7B;&#x8074; (<i></i>)&#xFF1A;&#x8074;&#x899A;&#x306E;&#x5E7B;&#x899A;</li>
<li>&#x5E7B;&#x8996; (<i></i>)&#xFF1A;&#x8996;&#x899A;&#x6027;&#x306E;&#x5E7B;&#x899A;</li>
<li>&#x5E7B;&#x55C5; (<i></i>)&#xFF1A;&#x55C5;&#x899A;&#x306E;&#x5E7B;&#x899A;</li>
<li>&#x5E7B;&#x5473; (<i></i>)&#xFF1A;&#x5473;&#x899A;&#x306E;&#x5E7B;&#x899A;</li>
<li>&#x4F53;&#x611F;&#x5E7B;&#x899A; (<i></i>)&#xFF1A;&#x4F53;&#x6027;&#x611F;&#x899A;&#x306E;&#x5E7B;&#x899A;</li>
</ul>
<p>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3067;&#x306F;<b>&#x5E7B;&#x8074;&#x304C;&#x591A;&#x304F;&#x307F;&#x3089;&#x308C;&#x308B;&#x4E00;&#x65B9;&#x3001;&#x5E7B;&#x8996;&#x306F;&#x6975;&#x3081;&#x3066;&#x7A00;</b>&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x4EE5;&#x5916;&#x306E;&#x75BE;&#x60A3;&#xFF08;&#x8B6B;&#x5984;&#x3001;&#x7672;&#x7647;&#xFF08;&#x3066;&#x3093;&#x304B;&#x3093;&#xFF09;&#x3001;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x3001;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3001;&#x8A8D;&#x77E5;&#x75C7;&#x306A;&#x3069;&#xFF09;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x7279;&#x6B8A;&#x306A;&#x72B6;&#x6CC1;&#xFF08;&#x65AD;&#x7720;&#x3001;&#x611F;&#x899A;&#x906E;&#x65AD;&#x3001;&#x85AC;&#x7269;&#x4E2D;&#x6BD2;&#x306A;&#x3069;&#xFF09;&#x306B;&#x304A;&#x304B;&#x308C;&#x305F;&#x5065;&#x5E38;&#x8005;&#x3067;&#x3082;&#x5E7B;&#x899A;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5E7B;&#x899A;&#x3092;&#x4F53;&#x9A13;&#x3059;&#x308B;&#x672C;&#x4EBA;&#x306F;&#x5916;&#x90E8;&#x304B;&#x3089;&#x77E5;&#x899A;&#x60C5;&#x5831;&#x304C;&#x5165;&#x3063;&#x3066;&#x304F;&#x308B;&#x3088;&#x3046;&#x306B;&#x611F;&#x3058;&#x308B;&#x305F;&#x3081;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x77E5;&#x899A;&#x3092;&#x767A;&#x751F;&#x3059;&#x308B;&#x4EBA;&#x7269;&#x3084;&#x767A;&#x751F;&#x6E90;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3084;&#x3059;&#x3044;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x5E7B;&#x899A;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x60A3;&#x8005;&#x306F;&#x5984;&#x60F3;&#x3092;&#x5F62;&#x6210;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x300C;&#x60AA;&#x9B54;&#x304C;&#x6191;&#x3044;&#x305F;&#x300D;&#x3001;&#x300C;&#x72D0;&#x304C;&#x3064;&#x3044;&#x305F;&#x300D;&#x3001;&#x300C;&#x795E;&#x304C;&#x8A71;&#x3057;&#x304B;&#x3051;&#x3066;&#x304F;&#x308B;&#x300D;&#x3001;&#x300C;&#x5B87;&#x5B99;&#x4EBA;&#x304C;&#x4EA4;&#x4FE1;&#x3057;&#x3066;&#x304F;&#x308B;&#x300D;&#x3001;&#x300C;&#x96FB;&#x78C1;&#x6CE2;&#x304C;&#x8074;&#x3053;&#x3048;&#x308B;&#x300D;&#x3001;&#x300C;&#x982D;&#x306B;&#x8133;&#x6CE2;&#x304C;&#x5165;&#x3063;&#x3066;&#x304F;&#x308B;&#x300D;&#x306A;&#x3069;&#x3068;&#x5984;&#x60F3;&#x7684;&#x306B;&#x89E3;&#x91C8;&#x3059;&#x308B;&#x60A3;&#x8005;&#x3082;&#x591A;&#x3044;&#x3002;&#x5E7B;&#x8074;&#x306F;&#x3001;&#x4EBA;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x89AA;&#x5207;&#x30FB;&#x4E01;&#x5BE7;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x591A;&#x304F;&#x306E;&#x5834;&#x5408;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x60AA;&#x8A00;&#x306E;&#x5185;&#x5BB9;&#x3092;&#x6301;&#x3061;&#x3001;&#x60A3;&#x8005;&#x304C;&#x300C;&#x901A;&#x308A;&#x3059;&#x304C;&#x308A;&#x306B;&#x4EBA;&#x306B;&#x60AA;&#x53E3;&#x3092;&#x8A00;&#x308F;&#x308C;&#x308B;&#x300D;&#x3001;&#x300C;&#x5BB6;&#x306E;&#x58C1;&#x8D8A;&#x3057;&#x306B;&#x60AA;&#x53E3;&#x3092;&#x8A00;&#x308F;&#x308C;&#x308B;&#x300D;&#x3001;&#x300C;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x304C;&#x7D44;&#x7E54;&#x7684;&#x306B;&#x81EA;&#x5206;&#x3092;&#x8FFD;&#x3044;&#x8A70;&#x3081;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x300D;&#x306A;&#x3069;&#x3068;&#x8A34;&#x3048;&#x308B;&#x4F8B;&#x306F;&#x5178;&#x578B;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5E7B;&#x5473;&#x3001;&#x5E7B;&#x55C5;&#x306A;&#x3069;&#x306F;&#x88AB;&#x6BD2;&#x5984;&#x60F3;&#x306B;&#x7D50;&#x3073;&#x3064;&#x304F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x4F53;&#x611F;&#x5E7B;&#x899A;&#x306B;&#x985E;&#x4F3C;&#x3059;&#x308B;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x3001;(<i></i>)&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x7570;&#x5E38;&#x611F;&#x304C;&#x5E38;&#x614B;&#x3067;&#x306F;&#x307F;&#x3089;&#x308C;&#x306A;&#x3044;&#x5947;&#x5999;&#x306A;&#x6027;&#x72B6;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x3088;&#x304F;&#x308F;&#x304D;&#x307E;&#x3048;&#x3066;&#x3044;&#x308B;&#x70B9;&#x3067;&#xFF0C;&#x4ED6;&#x306E;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x4F53;&#x611F;&#x5E7B;&#x899A;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x3002;</p>
<ul>
<li>&#x77E5;&#x899A;&#x904E;&#x654F;&#xFF1A;&#x97F3;&#x3084;&#x5302;&#x3044;&#x306B;&#x654F;&#x611F;&#x306B;&#x306A;&#x308B;&#x3002;&#x5149;&#x304C;&#x3068;&#x3066;&#x3082;&#x7729;&#x3057;&#x304F;&#x611F;&#x3058;&#x308B;&#x3002;</li>
<li>&#x77E5;&#x899A;&#x5909;&#x5BB9;&#x767A;&#x4F5C;&#xFF1A;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x304B;&#x3089;&#x304F;&#x308B;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E8.87.AA.E6.88.91.E6.84.8F.E8.AD.98.E3.81.AE.E9.9A.9C.E5.AE.B3">&#x81EA;&#x6211;&#x610F;&#x8B58;&#x306E;&#x969C;&#x5BB3;</span></h4>

<p>&#x81EA;&#x5DF1;&#x3068;&#x4ED6;&#x8005;&#x3092;&#x533A;&#x5225;&#x3059;&#x308B;&#x3053;&#x3068;&#x306E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x306E;&#x969C;&#x5BB3;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061;&#x3001;&#x81EA;&#x5DF1;&#x30E2;&#x30CB;&#x30BF;&#x30EA;&#x30F3;&#x30B0;&#x6A5F;&#x80FD;&#x304C;&#x6B63;&#x5E38;&#x306B;&#x4F5C;&#x52D5;&#x3057;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x7A7A;&#x60F3;&#x6642;&#x306A;&#x3069;&#x306B;&#x81EA;&#x5DF1;&#x306E;&#x8133;&#x306E;&#x4E2D;&#x3067;&#x751F;&#x3058;&#x308B;&#x5185;&#x7684;&#x306A;&#x767A;&#x58F0;&#x3092;&#x5916;&#x90E8;&#x304B;&#x3089;&#x306E;&#x97F3;&#x58F0;&#x3060;&#x3068;&#x77E5;&#x899A;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x3053;&#x306E;&#x6A5F;&#x80FD;&#x304C;&#x969C;&#x5BB3;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3001;&#x5916;&#x90E8;&#x304B;&#x3089;&#x306E;&#x97F3;&#x58F0;&#x3060;&#x3068;&#x77E5;&#x899A;&#x3057;&#x3066;&#x5E7B;&#x8074;&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x97F3;&#x58F0;&#x306B;&#x9650;&#x3089;&#x305A;&#x3001;&#x5185;&#x7684;&#x306A;&#x601D;&#x8003;&#x3092;&#x4ED6;&#x8005;&#x306E;&#x8003;&#x3048;&#x3068;&#x6349;&#x3048;&#x308B;&#x3068;&#x8003;&#x60F3;&#x4F1D;&#x64AD;&#x306B;&#x3064;&#x306A;&#x304C;&#x308A;&#x3001;&#x3072;&#x3044;&#x3066;&#x306F;&#x300C;&#x8003;&#x3048;&#x304C;&#x76D7;&#x8074;&#x3055;&#x308C;&#x308B;&#x300D;&#x306A;&#x3069;&#x3068;&#x3044;&#x3046;&#x88AB;&#x5BB3;&#x5984;&#x60F3;&#x3001;&#x95A2;&#x4FC2;&#x5984;&#x60F3;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<ul>
<li>&#x8003;&#x60F3;&#x64CD;&#x4F5C;&#xFF08;&#x601D;&#x8003;&#x64CD;&#x4F5C;&#xFF09;&#xFF1A;&#x4ED6;&#x4EBA;&#x306E;&#x8003;&#x3048;&#x304C;&#x5165;&#x3063;&#x3066;&#x304F;&#x308B;&#x3068;&#x611F;&#x3058;&#x308B;&#x3002;&#x4E16;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x81EA;&#x5206;&#x3092;&#x5BB9;&#x6613;&#x306B;&#x64CD;&#x4F5C;&#x3067;&#x304D;&#x308B;&#x8005;&#x304C;&#x3044;&#x308B;&#x3001;&#x5FC3;&#x7406;&#x7684;&#x306B;&#x64CD;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3001;&#x3068;&#x611F;&#x3058;&#x308B;&#x3002;&#x9032;&#x3080;&#x3068;&#x3001;&#x30C6;&#x30EC;&#x30D1;&#x30B7;&#x30FC;&#x3067;&#x64CD;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x611F;&#x3058;&#x308B;&#x3002;</li>
<li>&#x8003;&#x60F3;&#x596A;&#x53D6;&#xFF08;&#x601D;&#x8003;&#x596A;&#x53D6;&#xFF09;&#xFF1A;&#x81EA;&#x5206;&#x306E;&#x8003;&#x3048;&#x304C;&#x4ED6;&#x4EBA;&#x306B;&#x596A;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x611F;&#x3058;&#x308B;&#x3002;&#x81EA;&#x5206;&#x306E;&#x8003;&#x3048;&#x304C;&#x4F55;&#x3089;&#x304B;&#x306E;&#x529B;&#x306B;&#x3088;&#x308A;&#x596A;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x611F;&#x3058;&#x308B;&#x3002;&#x4E16;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x81EA;&#x3089;&#x306E;&#x8003;&#x3048;&#x304C;&#x30D2;&#x30F3;&#x30C8;&#x306B;&#x306A;&#x308A;&#x3001;&#x3082;&#x3063;&#x3068;&#x3044;&#x3044;&#x8003;&#x3048;&#x3092;&#x51FA;&#x3059;&#x3082;&#x306E;&#x3082;&#x3044;&#x308B;&#x3068;&#x611F;&#x3058;&#x308B;&#x3002;&#x9032;&#x3080;&#x3068;&#x3001;&#x8133;&#x306B;&#x76F4;&#x63A5;&#x529B;&#x304C;&#x304A;&#x3088;&#x3073;&#x8003;&#x3048;&#x304C;&#x596A;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x611F;&#x3058;&#x308B;&#x3002;</li>
<li>&#x8003;&#x60F3;&#x4F1D;&#x64AD;&#xFF08;&#x601D;&#x8003;&#x4F1D;&#x64AD;&#xFF09;&#xFF1A;&#x81EA;&#x5206;&#x306E;&#x8003;&#x3048;&#x304C;&#x4ED6;&#x4EBA;&#x306B;&#x4F1D;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x611F;&#x3058;&#x308B;&#x3002;&#x4E16;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x6D1E;&#x5BDF;&#x529B;&#x306E;&#x512A;&#x308C;&#x305F;&#x3082;&#x306E;&#x304C;&#x3044;&#x308B;&#x3068;&#x611F;&#x3058;&#x308B;&#x3002;&#x305D;&#x306E;&#x4EBA;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x654F;&#x611F;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x9032;&#x3080;&#x3068;&#x30C6;&#x30EC;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x767A;&#x4FE1;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x611F;&#x3058;&#x308B;&#x3002;</li>
<li>&#x81EA;&#x751F;&#x601D;&#x8003;&#xFF08;&#x601D;&#x8003;&#x5373;&#x8FEB;&#xFF09;&#xFF1A;&#x5E38;&#x306B;&#x982D;&#x306E;&#x4E2D;&#x306B;&#x4F55;&#x3089;&#x304B;&#x306E;&#x8003;&#x3048;&#x30FB;&#x601D;&#x8003;&#x304C;&#x3042;&#x308A;&#x3001;&#x9B31;&#x75C5;&#x60A3;&#x8005;&#x306E;&#x75C7;&#x4F8B;&#x306B;&#x591A;&#x3044;&#x300C;&#x89B3;&#x5FF5;&#x5954;&#x9038;&#x300D;&#x3068;&#x4F3C;&#x3066;&#x3001;&#x601D;&#x8003;&#x304C;&#x3069;&#x3093;&#x3069;&#x3093;&#x6E67;&#x3044;&#x3066;&#x304F;&#x308B;&#x3001;&#x601D;&#x8003;&#x304C;&#x81EA;&#x3089;&#x306E;&#x610F;&#x5FD7;&#x3067;&#x3082;&#x3063;&#x3066;&#x3082;&#x6291;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x7279;&#x6709;&#x306A;&#x601D;&#x8003;&#x306E;&#x82E6;&#x75DB;&#x306A;&#x7570;&#x5E38;&#x72B6;&#x614B;&#x3092;&#x3044;&#x3046;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x967D;&#x6027;&#x75C7;&#x72B6;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x6700;&#x3082;&#x6DF1;&#x523B;&#x3067;&#x91CD;&#x8981;&#x306A;&#x7CBE;&#x795E;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x7A0B;&#x5EA6;&#x304C;&#x91CD;&#x3044;&#x60A3;&#x8005;&#x3067;&#x306F;&#x3001;&#x982D;&#x306E;&#x4E2D;&#x304C;&#x4E0D;&#x81EA;&#x7136;&#x306A;&#x601D;&#x8003;&#x306E;&#x71B1;&#x72B6;&#x614B;&#x3067;&#x6C17;&#x304C;&#x3081;&#x3044;&#x308A;&#x3001;&#x982D;&#x306E;&#x4E2D;&#x304C;&#x3068;&#x3066;&#x3082;&#x9A12;&#x304C;&#x3057;&#x304F;&#x843D;&#x3061;&#x7740;&#x304B;&#x306A;&#x3044;&#x3068;&#x8A34;&#x3048;&#x601D;&#x3048;&#x308B;&#x69D8;&#x306A;&#x5FC3;&#x7406;&#x72B6;&#x614B;&#x306B;&#x306A;&#x308B;&#x3002;</li>
<li>&#x8003;&#x60F3;&#x5BDF;&#x77E5;&#xFF08;&#x601D;&#x8003;&#x5BDF;&#x77E5;&#xFF09;&#xFF1A;&#x81EA;&#x5206;&#x306E;&#x8003;&#x3048;&#x306F;&#x4ED6;&#x4EBA;&#x306B;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x611F;&#x3058;&#x308B;&#x3002;&#x4E16;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x81EA;&#x5206;&#x306E;&#x8003;&#x3048;&#x3092;&#x8A00;&#x52D5;&#x304B;&#x3089;&#x8AAD;&#x3081;&#x308B;&#x3082;&#x306E;&#x304C;&#x3044;&#x308B;&#x3068;&#x611F;&#x3058;&#x308B;&#x3002;&#x9032;&#x3080;&#x3068;&#x3001;&#x81EA;&#x5206;&#x306F;&#x8003;&#x3048;&#x3092;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x7279;&#x5225;&#x306A;&#x5B58;&#x5728;&#x3068;&#x611F;&#x3058;&#x308B;&#x3002;&#x81EA;&#x3089;&#x306E;&#x30D7;&#x30E9;&#x30A4;&#x30C9;&#x3092;&#x9AD8;&#x304F;&#x5B9F;&#x969B;&#x3092;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305A;&#x306B;&#x3001;&#x88AB;&#x5BB3;&#x7684;&#x306B;&#x3068;&#x3089;&#x3048;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x9032;&#x3080;&#x3068;&#x3001;&#x8003;&#x60F3;&#x304C;&#x81EA;&#x5DF1;&#x3068;&#x4ED6;&#x8005;&#x3068;&#x306E;&#x9593;&#x3067;&#x30C6;&#x30EC;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x3088;&#x3046;&#x306B;&#x4EA4;&#x4FE1;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x8003;&#x3048;&#x3001;&#x6CE2;&#x9577;&#x304C;&#x4E00;&#x81F4;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x611F;&#x3058;&#x308B;&#x3002;</li>
<li>&#x5F37;&#x8FEB;&#x601D;&#x8003;&#xFF1A;&#x81EA;&#x751F;&#x601D;&#x8003;&#x3068;&#x4F3C;&#x3066;&#x3001;&#x3042;&#x308B;&#x8003;&#x3048;&#x3092;&#x8003;&#x3048;&#x306A;&#x3044;&#x3068;&#x6C17;&#x304C;&#x6E08;&#x307E;&#x306A;&#x3044;&#x3001;&#x8003;&#x3048;&#x305F;&#x304F;&#x3082;&#x306A;&#x3044;&#x3001;&#x3042;&#x3063;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x8003;&#x3048;&#x304C;&#x4E0D;&#x81EA;&#x7136;&#x306B;&#x6D6E;&#x304B;&#x3073;&#x4E0A;&#x304C;&#x308A;&#x3001;&#x4ED6;&#x4EBA;&#x306B;&#x8003;&#x3048;&#x3055;&#x305B;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x611F;&#x3058;&#x3089;&#x308C;&#x308B;&#x69D8;&#x306A;&#x5C0B;&#x5E38;&#x3067;&#x306F;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3092;&#x3044;&#x3046;&#x3002;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x8AAD;&#x66F8;&#x3092;&#x3059;&#x308B;&#x969B;&#x306B;&#x3001;&#x300C;&#x3053;&#x306E;&#x90E8;&#x5206;&#x3092;&#x4F55;&#x56DE;&#x8AAD;&#x307E;&#x306A;&#x3044;&#x3068;&#x982D;&#x306B;&#x8A18;&#x61B6;&#x3055;&#x308C;&#x306A;&#x3044;&#x3001;&#x899A;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x5185;&#x5BB9;&#x306E;&#x4E0D;&#x5408;&#x7406;&#x306A;&#x601D;&#x8003;&#x304C;&#x77AC;&#x9593;&#x7684;&#x304A;&#x3088;&#x3073;&#x968F;&#x4F34;&#x7684;&#x306B;&#x6D6E;&#x304B;&#x3076;&#x300C;&#x6587;&#x5B57;&#x5F37;&#x8FEB;&#x300D;&#x306A;&#x3069;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x8868;&#x9762;&#x5316;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x60A3;&#x8005;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x306A;&#x3069;&#x306E;&#x670D;&#x7528;&#x3067;&#x3082;&#x52B9;&#x679C;&#x304A;&#x3088;&#x3073;&#x6CBB;&#x7652;&#x7387;&#x304C;&#x4F4E;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#xFF08;&#x65E7;&#x540D;&#xFF1A;&#x5F37;&#x8FEB;&#x795E;&#x7D4C;&#x75C7;&#xFF09;&#x3092;&#x767A;&#x75C5;&#x5F53;&#x521D;&#x304B;&#x3089;&#x6162;&#x6027;&#x7684;&#x306B;&#x540C;&#x6642;&#x306B;&#x4F75;&#x305B;&#x6301;&#x3064;&#x578B;&#x306E;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E8.A1.8C.E5.8B.95.E3.82.84.E6.80.9D.E8.80.83.E3.81.AE.E5.A4.89.E5.8C.96">&#x884C;&#x52D5;&#x3084;&#x601D;&#x8003;&#x306E;&#x5909;&#x5316;</span></h4>
<p>&#x884C;&#x52D5;&#x304C;&#x7121;&#x79E9;&#x5E8F;&#x304B;&#x3064;&#x4E88;&#x6E2C;&#x4E0D;&#x53EF;&#x80FD;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<ul>
<li>&#x8208;&#x596E;&#xFF1A;&#x5984;&#x60F3;&#x306A;&#x3069;&#x306B;&#x3088;&#x308A;&#x6709;&#x9802;&#x5929;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x610F;&#x5473;&#x3082;&#x306A;&#x304F;&#x53EB;&#x3076;&#x3002;&#x307E;&#x305F;&#x81EA;&#x5206;&#x304C;&#x795E;&#x304B;&#x795E;&#x306B;&#x8FD1;&#x304D;&#x3082;&#x306E;&#x307E;&#x305F;&#x306F;&#x5929;&#x624D;&#x3068;&#x601D;&#x3044;&#x4E00;&#x7A2E;&#x306E;&#x6975;&#x9650;&#x72B6;&#x6CC1;&#x306B;&#x3042;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</li>
<li>&#x660F;&#x8FF7;&#xFF1A;&#x610F;&#x8B58;&#x969C;&#x5BB3;&#x306A;&#x3057;&#x306B;&#x4F55;&#x306E;&#x8A00;&#x52D5;&#x3082;&#x306A;&#x304F;&#x3001;&#x5916;&#x304B;&#x3089;&#x306E;&#x523A;&#x6FC0;&#x3084;&#x8981;&#x6C42;&#x306B;&#x3055;&#x3048;&#x53CD;&#x5FDC;&#x3057;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3002;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x5834;&#x5408;&#x306F;&#x8868;&#x60C5;&#x3084;&#x59FF;&#x614B;&#x304C;&#x51B7;&#x305F;&#x304F;&#x786C;&#x3044;&#x4E0A;&#x3001;&#x5468;&#x56F2;&#x3068;&#x306E;&#x63A5;&#x89E6;&#x3092;&#x62D2;&#x7D76;&#x53CD;&#x6297;&#x7684;&#x3067;&#x3042;&#x3063;&#x305F;&#x308A;&#xFF08;&#x62D2;&#x7D76;&#x75C7;&#xFF09;&#x3001;&#x7D42;&#x59CB;&#x7121;&#x8A00;&#xFF08;&#x7121;&#x8A00;&#x75C7;&#xFF09;&#x3001;&#x4E0D;&#x81EA;&#x7136;&#x306A;&#x540C;&#x3058;&#x59FF;&#x52E2;&#x3092;&#x3044;&#x3064;&#x307E;&#x3067;&#x3082;&#x7D9A;&#x3051;&#x308B;&#xFF08;&#x5E38;&#x540C;&#x59FF;&#x614B;&#x3008;&#x30AB;&#x30BF;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x3009;&#xFF09;&#x3002;</li>

</ul>
<h3><span class="mw-headline" id=".E9.99.B0.E6.80.A7.E7.97.87.E7.8A.B6">&#x9670;&#x6027;&#x75C7;&#x72B6;</span></h3>
<p>&#x9670;&#x6027;&#x75C7;&#x72B6;&#xFF08;Negative symptoms&#xFF09;&#x3068;&#x306F;&#x3001;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306E;&#x4F4E;&#x4E0B;&#x304B;&#x3089;&#x304A;&#x3053;&#x308B;&#x75C7;&#x72B6;&#x3067;&#x3001;&#x304A;&#x304A;&#x3088;&#x305D;&#x6D88;&#x8017;&#x671F;&#x306B;&#x751F;&#x3058;&#x308B;&#x3082;&#x306E;&#x3002;&#x7121;&#x8868;&#x60C5;&#x3001;&#x611F;&#x60C5;&#x7684;&#x30A2;&#x30D1;&#x30B7;&#x30FC;&#x3001;&#x6D3B;&#x52D5;&#x4F4E;&#x4E0B;&#x3001;&#x4F1A;&#x8A71;&#x306E;&#x920D;&#x5316;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x3072;&#x304D;&#x3053;&#x3082;&#x308A;&#x3001;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x306A;&#x3069;&#x3002;</p>
<p>&#x9670;&#x6027;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x521D;&#x56DE;&#x767A;&#x75C7;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x304B;&#x3089;&#x6570;&#x5E74;&#x4EE5;&#x4E0A;&#x7D99;&#x7D9A;&#x3057;&#x3046;&#x3048;&#x308B;&#x3002;&#x60A3;&#x8005;&#x306F;&#x3053;&#x308C;&#x3089;&#x306E;&#x9670;&#x6027;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x70BA;&#x306B;&#x3001;&#x5BB6;&#x65CF;&#x3084;&#x53CB;&#x4EBA;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x306B;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x3092;&#x62DB;&#x304D;&#x3084;&#x3059;&#x3044;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.84.9F.E6.83.85.E3.81.AE.E9.9A.9C.E5.AE.B3">&#x611F;&#x60C5;&#x306E;&#x969C;&#x5BB3;</span></h4>
<ul>
<li>&#x611F;&#x60C5;&#x920D;&#x9EBB;&#xFF1A;&#x611F;&#x60C5;&#x304C;&#x5E73;&#x677F;&#x5316;&#x3057;&#x3001;&#x5916;&#x90E8;&#x306B;&#x73FE;&#x308C;&#x306A;&#x3044;&#x3002;</li>
<li>&#x758E;&#x901A;&#x6027;&#x306E;&#x969C;&#x5BB3;&#xFF1A;&#x4ED6;&#x4EBA;&#x3068;&#x306E;&#x5FC3;&#x306E;&#x901A;&#x3058;&#x3042;&#x3044;&#x304C;&#x7121;&#x3044;&#x3002;</li>
<li>&#x30AB;&#x30BF;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#xFF1A;&#x53D7;&#x52D5;&#x7684;&#x306B;&#x3068;&#x3089;&#x3055;&#x308C;&#x305F;&#x59FF;&#x52E2;&#x3092;&#x3068;&#x308A;&#x3064;&#x3065;&#x3051;&#x308B;&#x3002;</li>
<li>&#x7DD8;&#x9ED9;&#xFF1A;&#x307E;&#x3063;&#x305F;&#x304F;&#x53E3;&#x3092;&#x304D;&#x304B;&#x306A;&#x3044;&#x3002;</li>
<li>&#x62D2;&#x7D76;&#xFF1A;&#x9762;&#x4F1A;&#x3092;&#x62D2;&#x5426;&#x3059;&#x308B;&#x3002;</li>
<li>&#x81EA;&#x9589;&#xFF1A;&#x81EA;&#x5DF1;&#x306E;&#x5185;&#x754C;&#x306B;&#x9589;&#x3058;&#x8FBC;&#x3082;&#x308B;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E6.80.9D.E8.80.83.E3.81.AE.E9.9A.9C.E5.AE.B3_2">&#x601D;&#x8003;&#x306E;&#x969C;&#x5BB3;</span></h4>
<ul>
<li>&#x5E38;&#x540C;&#x7684;&#x601D;&#x8003;&#xFF1A;&#x7121;&#x610F;&#x5473;&#x306A;&#x601D;&#x8003;&#x306B;&#x3053;&#x3060;&#x308F;&#x308A;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x8208;&#x5473;&#x306E;&#x5BFE;&#x8C61;&#x304C;&#x5C11;&#x6570;&#x306B;&#x9650;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x62BD;&#x8C61;&#x7684;&#x601D;&#x8003;&#x306E;&#x56F0;&#x96E3;&#xFF1A;&#x7269;&#x4E8B;&#x3092;&#x5206;&#x985E;&#x3057;&#x305F;&#x308A;&#x4E00;&#x822C;&#x5316;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x3002;&#x554F;&#x984C;&#x89E3;&#x6C7A;&#x306B;&#x304A;&#x3044;&#x3066;&#x304B;&#x305F;&#x304F;&#x306A;&#x3067;&#x81EA;&#x5DF1;&#x4E2D;&#x5FC3;&#x7684;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E6.84.8F.E5.BF.97.E3.83.BB.E6.AC.B2.E6.9C.9B.E3.81.AE.E9.9A.9C.E5.AE.B3">&#x610F;&#x5FD7;&#x30FB;&#x6B32;&#x671B;&#x306E;&#x969C;&#x5BB3;</span></h4>
<ul>
<li>&#x81EA;&#x767A;&#x6027;&#x306E;&#x4F4E;&#x4E0B;&#xFF1A;&#x81EA;&#x5206;&#x3072;&#x3068;&#x308A;&#x3067;&#x306F;&#x4F55;&#x3082;&#x3057;&#x3088;&#x3046;&#x3068;&#x305B;&#x305A;&#x3001;&#x5BB6;&#x4E8B;&#x3084;&#x8EAB;&#x306E;&#x56DE;&#x308A;&#x306E;&#x3053;&#x3068;&#x306B;&#x3082;&#x81EA;&#x767A;&#x6027;&#x304C;&#x306A;&#x3044;&#x3002;</li>
<li>&#x610F;&#x6B32;&#x4F4E;&#x4E0B;&#xFF1A;&#x982D;&#x3067;&#x306F;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x3066;&#x3082;&#x884C;&#x52D5;&#x306B;&#x79FB;&#x305B;&#x305A;&#x3001;&#x884C;&#x52D5;&#x306B;&#x79FB;&#x3057;&#x3066;&#x3082;&#x9577;&#x7D9A;&#x304D;&#x3057;&#x306A;&#x3044;&#x3002;</li>
<li>&#x7121;&#x95A2;&#x5FC3;&#xFF1A;&#x4E16;&#x306E;&#x4E2D;&#x306E;&#x3053;&#x3068;&#x3001;&#x5BB6;&#x65CF;&#x3084;&#x53CB;&#x4EBA;&#x306E;&#x3053;&#x3068;&#x306A;&#x3069;&#x306B;&#x3082;&#x7121;&#x95A2;&#x5FC3;&#x3067;&#x3088;&#x304F;&#x77E5;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x5F15;&#x304D;&#x3053;&#x3082;&#x308A;&#xFF1A;&#x5916;&#x51FA;&#x610F;&#x6B32;&#x306E;&#x4F4E;&#x4E0B;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96.E3.81.AE.E7.97.87.E7.8A.B6">&#x305D;&#x306E;&#x4ED6;&#x306E;&#x75C7;&#x72B6;</span></h3>
<dl>
<dt>&#x8A8D;&#x77E5;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;</dt>
<dd>&#x8A8D;&#x77E5;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x306F;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x4E2D;&#x6838;&#x3092;&#x306A;&#x3059;&#x57FA;&#x790E;&#x7684;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x30AF;&#x30EC;&#x30DA;&#x30EA;&#x30F3;&#x3084;&#x30D6;&#x30ED;&#x30A4;&#x30E9;&#x30FC;&#x306A;&#x3069;&#x306E;&#x5F53;&#x8A72;&#x75BE;&#x60A3;&#x306E;&#x5B9A;&#x7FA9;&#x306E;&#x6642;&#x4EE3;&#xFF08;1900&#x5E74;&#x9803;&#xFF09;&#x3088;&#x308A;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306B;&#x7279;&#x7570;&#x7684;&#x306A;&#x75C7;&#x72B6;&#x7FA4;&#x3068;&#x3057;&#x3066;&#x6700;&#x3082;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x8A8D;&#x77E5;&#x6A5F;&#x80FD;&#x3068;&#x306F;&#x3001;&#x8A18;&#x61B6;&#x529B;&#x3001;&#x6CE8;&#x610F;&#x30FB;&#x96C6;&#x4E2D;&#x529B;&#x306A;&#x3069;&#x306E;&#x57FA;&#x672C;&#x7684;&#x306A;&#x77E5;&#x7684;&#x80FD;&#x529B;&#x304B;&#x3089;&#x3001;&#x8A08;&#x753B;&#x3001;&#x601D;&#x8003;&#x3001;&#x5224;&#x65AD;&#x3001;&#x5B9F;&#x884C;&#x3001;&#x554F;&#x984C;&#x89E3;&#x6C7A;&#x306A;&#x3069;&#x306E;&#x8907;&#x96D1;&#x306A;&#x77E5;&#x7684;&#x80FD;&#x529B;&#x3092;&#x3044;&#x3046;&#x3002;&#x3053;&#x306E;&#x8A8D;&#x77E5;&#x6A5F;&#x80FD;&#x304C;&#x969C;&#x5BB3;&#x3055;&#x308C;&#x308B;&#x305F;&#x3081;&#x306B;&#x793E;&#x4F1A;&#x6D3B;&#x52D5;&#x5168;&#x822C;&#x306B;&#x652F;&#x969C;&#x3092;&#x304D;&#x305F;&#x3057;&#x3001;&#x75BE;&#x60A3;&#x6982;&#x5FF5;&#x3088;&#x308A;&#x969C;&#x5BB3;&#x6982;&#x5FF5;&#x306B;&#x8FD1;&#x3044;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x7406;&#x89E3;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x969C;&#x5BB3;&#x3086;&#x3048;&#x306B;&#x3001;&#x4F5C;&#x696D;&#x80FD;&#x529B;&#x306E;&#x4F4E;&#x4E0B;&#x3001;&#x81E8;&#x6A5F;&#x5FDC;&#x5909;&#x306A;&#x5BFE;&#x51E6;&#x306E;&#x56F0;&#x96E3;&#x3001;&#x7D4C;&#x9A13;&#x306B;&#x57FA;&#x3065;&#x304F;&#x554F;&#x984C;&#x89E3;&#x6C7A;&#x306E;&#x56F0;&#x96E3;&#x3001;&#x65B0;&#x3057;&#x3044;&#x74B0;&#x5883;&#x306B;&#x6163;&#x308C;&#x306B;&#x304F;&#x3044;&#x3001;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306E;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x75C7;&#x72B6;&#x306E;&#x4E00;&#x3064;&#x3068;&#x3055;&#x308C;&#x308B;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#xFF08;&#x8AAD;&#x5B57;&#x969C;&#x5BB3;&#x3001;&#x96E3;&#x8AAD;&#x75C7;&#xFF09;&#x3068;&#x4F3C;&#x3066;&#x3044;&#x3066;&#x3001;&#x5224;&#x65AD;&#x529B;&#x30FB;&#x7406;&#x89E3;&#x529B;&#x30FB;&#x6CE8;&#x610F;&#x529B;&#x306E;&#x4F4E;&#x4E0B;&#x30FB;&#x6563;&#x6F2B;&#x3055;&#x304B;&#x3089;&#x672C;&#x3084;&#x6587;&#x7AE0;,&#x6587;&#x5B57;&#x3092;&#x7406;&#x89E3;&#x3057;&#x3066;&#x76EE;&#x3067;&#x8FFD;&#x3063;&#x3066;&#x9ED9;&#x8AAD;&#x3057;&#x305F;&#x308A;&#x6697;&#x8A18;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x666E;&#x901A;&#x306B;&#x3067;&#x304D;&#x306A;&#x3044;&#xFF08;&#x3057;&#x3070;&#x3057;&#x3070;&#x3001;&#x8AAD;&#x66F8;&#x304C;&#x666E;&#x901A;&#x306B;&#x3067;&#x304D;&#x306A;&#x3044;&#x3001;&#x672C;&#x3084;&#x6587;&#x7AE0;&#x3001;&#x6587;&#x5B57;&#x3092;&#x8AAD;&#x3093;&#x3060;&#x6642;&#x306B;&#x305D;&#x3053;&#x306B;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x5185;&#x5BB9;&#x304C;&#x77AC;&#x9593;&#x7684;&#x306B;&#x4E00;&#x898B;&#x3057;&#x3066;&#x3061;&#x3089;&#x308A;&#x3068;&#x76EE;&#x306B;&#x306F;&#x8A8D;&#x77E5;&#x3067;&#x304D;&#x3046;&#x308B;&#x304C;&#x3001;&#x672C;&#x3092;&#x8AAD;&#x3093;&#x3067;&#x3082;&#x5168;&#x304F;&#x982D;&#x306B;&#x5185;&#x5BB9;&#x304C;&#x30B9;&#x30E0;&#x30FC;&#x30BA;&#x306B;&#x5165;&#x3063;&#x3066;&#x3086;&#x304B;&#x306A;&#x3044;&#x3001;&#x5473;&#x308F;&#x3044;&#x5480;&#x56BC;&#x3057;&#x306A;&#x304C;&#x3089;&#x7406;&#x89E3;&#x30FB;&#x8A8D;&#x8B58;&#x3067;&#x304D;&#x306A;&#x3044;&#x306A;&#x3069;&#x3068;&#x8A34;&#x3048;&#x308B;&#xFF09;&#x306A;&#x3069;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x4E0A;&#x591A;&#x304F;&#x306E;&#x56F0;&#x96E3;&#x3092;&#x4F34;&#x3044;&#x3001;&#x9577;&#x671F;&#x306E;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x306A;&#x308B;&#x3002;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x304C;&#x6162;&#x6027;&#x306E;&#x8133;&#x7D30;&#x80DE;&#x306E;&#x6A5F;&#x80FD;&#x6027;&#x75BE;&#x60A3;&#x30FB;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x306E;&#x306F;&#x3053;&#x306E;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x611F;&#x60C5;&#x306E;&#x969C;&#x5BB3;</dt>
<dd>&#x4E0D;&#x5B89;&#x611F;&#x30FB;&#x7126;&#x71E5;&#x611F;&#x30FB;&#x7DCA;&#x5F35;&#x611F;&#x3002;&#x6311;&#x6226;&#x7684;&#x884C;&#x52D5;</dd>
<dd>&#x6291;&#x3046;&#x3064;&#x30FB;&#x4E0D;&#x5B89;&#x3092;&#x4F34;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x81EA;&#x5206;&#x306B;&#x306F;&#x89E3;&#x6C7A;&#x3059;&#x308B;&#x306E;&#x304C;&#x975E;&#x5E38;&#x306B;&#x96E3;&#x3057;&#x3044;&#x554F;&#x984C;&#x304C;&#x305F;&#x304F;&#x3055;&#x3093;&#x3042;&#x308A;&#x3001;&#x6291;&#x3046;&#x3064;&#x30FB;&#x4E0D;&#x5B89;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3060;&#x308D;&#x3046;&#x3002;&#x6291;&#x3046;&#x3064;&#x306F;&#x73FE;&#x72B6;&#x30FB;&#x5C06;&#x6765;&#x3092;&#x60B2;&#x89B3;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x5834;&#x5408;&#x3068;&#x75C5;&#x540D;&#x304B;&#x3089;&#x6765;&#x308B;&#x81EA;&#x5206;&#x306E;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3001;&#x4ED6;&#x8005;&#x306E;&#x5065;&#x5E38;&#x8005;&#x3084;&#x540C;&#x3058;&#x5FC3;&#x306E;&#x75C5;&#x306E;&#x8005;&#x3068;&#x306E;&#x6BD4;&#x8F03;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x60A3;&#x8005;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x7406;&#x6027;&#x304A;&#x3088;&#x3073;&#x611F;&#x60C5;&#x9762;&#x3067;&#x920D;&#x611F;&#x3068;&#x654F;&#x611F;&#x306E;&#x5171;&#x5B58;&#x72B6;&#x614B;&#x306B;&#x9665;&#x308B;&#x4F8B;&#x304C;&#x591A;&#x304F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002;</dd>
<dd>&#x8E81;&#x72B6;&#x614B;&#xFF1A;&#x4F55;&#x3067;&#x3082;&#x3067;&#x304D;&#x308B;&#x6C17;&#x5206;&#x30FB;&#x4E07;&#x80FD;&#x611F;&#x3001;&#x91D1;&#x9063;&#x3044;&#x304C;&#x8352;&#x304F;&#x306A;&#x308B;&#x3001;&#x7761;&#x7720;&#x6642;&#x9593;&#x304C;&#x5C11;&#x306A;&#x3044;&#x306A;&#x3069;&#x3002;</dd>
<dt>&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;</dt>
<dd>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3067;&#x3082;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x985E;&#x4F3C;&#x306E;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306B;&#x307B;&#x307C;&#x6E96;&#x3058;&#x308B;&#x3002;</dd>
<dt>&#x9023;&#x5408;&#x5F1B;&#x7DE9;</dt>
<dd>&#x9023;&#x60F3;&#x304C;&#x5F31;&#x304F;&#x306A;&#x308A;&#x3001;&#x8A71;&#x306E;&#x5185;&#x5BB9;&#x304C;&#x305F;&#x3073;&#x305F;&#x3073;&#x5909;&#x5316;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x5358;&#x8A9E;&#x306B;&#x306F;&#x9023;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x308F;&#x304B;&#x308A;&#x3084;&#x3059;&#x304F;&#x8A00;&#x3048;&#x3070;&#x5358;&#x8A9E;&#x306E;&#x610F;&#x5473;&#x3067;&#x306E;&#x95A2;&#x4FC2;&#x3067;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#xFF08;&#x9023;&#x5408;&#xFF09;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x9023;&#x5408;&#x304C;&#x5F1B;&#x7DE9;&#x3057;&#x3066;&#x5168;&#x7136;&#x95A2;&#x4FC2;&#x306E;&#x306A;&#x3044;&#x5358;&#x8A9E;&#x3092;&#x9023;&#x60F3;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x843D;&#x8A9E;&#x306B;&#x3042;&#x308B;&#x3088;&#x3046;&#x306A;&#x30C0;&#x30B8;&#x30E3;&#x30EC;&#x306F;&#x9023;&#x5408;&#x5F1B;&#x7DE9;&#x3067;&#x306A;&#x3044;&#x3002;&#x9023;&#x60F3;&#x304C;&#x95A2;&#x4FC2;&#x3092;&#x7121;&#x8996;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x4E21;&#x4FA1;&#x6027;</dt>
<dd>&#x4E00;&#x3064;&#x306E;&#x7269;&#x4E8B;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x9006;&#x306E;&#x611F;&#x60C5;&#x3092;&#x540C;&#x6642;&#x306B;&#x6301;&#x3064;&#x3053;&#x3068;&#x3002;</dd>
<dt>&#x72EC;&#x8A00;&#x30FB;&#x72EC;&#x7B11;</dt>
<dd>&#x5E7B;&#x8074;&#x3084;&#x5984;&#x60F3;&#x4E16;&#x754C;&#x3067;&#x306E;&#x4F1A;&#x8A71;&#x3067;&#x3042;&#x308B;&#x3002;&#x539F;&#x56E0;&#x306B;&#x306F;&#x3001;&#x9577;&#x5E74;&#x306E;&#x6295;&#x85AC;&#x306B;&#x3088;&#x308B;&#x8A8D;&#x77E5;&#x6A5F;&#x80FD;&#x4F4E;&#x4E0B;&#x306E;&#x8AAC;&#x3082;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x8A00;&#x8449;&#x306E;&#x30B5;&#x30E9;&#x30C0;</dt>
<dd>&#x30EF;&#x30FC;&#x30C9;&#x30B5;&#x30E9;&#x30C0;&#x3068;&#x3082;&#x547C;&#x3076;&#x3002;&#x5358;&#x8A9E;&#x304C;&#x4E26;&#x3093;&#x3067;&#x3044;&#x308B;&#x3060;&#x3051;&#x3067;&#x6B63;&#x3057;&#x3044;&#x6587;&#x7AE0;&#x306B;&#x306A;&#x3089;&#x305A;&#x3001;&#x4F5C;&#x8A9E;&#x3082;&#x3042;&#x308B;&#x75C5;&#x72B6;&#x3092;&#x6307;&#x3059;&#x3002;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x7528;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>



<p><b>&#x767A;&#x75C5;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x306F;&#x4E0D;&#x660E;</b>&#x3067;&#x3042;&#x308A;&#x3001;&#x660E;&#x78BA;&#x306A;&#x75C5;&#x56E0;&#x306F;&#x672A;&#x3060;&#x306B;&#x78BA;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x3044;&#x305A;&#x308C;&#x306E;&#x5831;&#x544A;&#x3082;&#x4EEE;&#x8AAC;&#x306E;&#x57DF;&#x3092;&#x51FA;&#x306A;&#x3044;&#x3002;&#x4EEE;&#x8AAC;&#x306F;&#x4F55;&#x767E;&#x3068;&#x3044;&#x3046;&#x591A;&#x5C90;&#x306A;&#x6570;&#x306B;&#x53CA;&#x3076;&#x305F;&#x3081;&#x3001;&#x7279;&#x5B9A;&#x7684;&#x306A;&#x539F;&#x56E0;&#x306E;&#x7A76;&#x660E;&#x304C;&#x975E;&#x5E38;&#x306B;&#x7169;&#x308F;&#x3057;&#x304F;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x304C;&#x4ECA;&#x65E5;&#x306E;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306E;&#x767A;&#x9054;&#x4E0A;&#x306E;&#x9650;&#x754C;&#x30FB;&#x58C1;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x6839;&#x672C;&#x7684;&#x306A;&#x539F;&#x56E0;&#x306F;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;3&#x5206;&#x306E;2&#x306F;&#x907A;&#x4F1D;&#x8981;&#x56E0;&#x3001;&#x307B;&#x304B;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x306E;&#x30A4;&#x30F3;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x7B49;&#x306E;&#x8133;&#x306E;&#x4EE3;&#x8B1D;&#x7570;&#x5E38;&#x3068;&#x3001;&#x5FC3;&#x7406;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306A;&#x3069;&#x74B0;&#x5883;&#x56E0;&#x5B50;&#x306E;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x304C;&#x767A;&#x75C7;&#x306E;&#x767A;&#x7AEF;&#x306B;&#x306A;&#x308B;&#x3068;&#x4E88;&#x60F3;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5FC3;&#x7406;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x56E0;&#x5B50;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x300C;&#x30C0;&#x30D6;&#x30EB;&#x30D0;&#x30A4;&#x30F3;&#x30C9;&#x300D;&#x3084;&#x300C;HEE&#xFF08;&#x9AD8;&#x3044;&#x611F;&#x60C5;&#x8868;&#x51FA;&#x5BB6;&#x65CF;&#xFF09;&#x300D;&#x306A;&#x3069;&#x304C;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x751F;&#x7269;&#x5B66;&#x7684;&#x306A;&#x56E0;&#x5B50;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x5984;&#x60F3;&#x304A;&#x3088;&#x3073;&#x5E7B;&#x899A;&#x75C7;&#x72B6;&#x306F;&#x8133;&#x5185;&#x306E;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x306E;&#x5316;&#x5B66;&#x7684;&#x4E0D;&#x5747;&#x8861;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x4EEE;&#x8AAC;&#x304C;&#x63D0;&#x5531;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E3B;&#x306B;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x62EE;&#x6297;&#x85AC;&#x3067;&#x3042;&#x308B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x9069;&#x91CF;&#x306E;&#x6295;&#x4E0E;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x75C7;&#x72B6;&#x306E;&#x6291;&#x5236;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<dl>
<dt>&#x8840;&#x6DB2;&#x691C;&#x67FB;</dt>
<dd>&#x8840;&#x6DB2;&#x691C;&#x67FB;&#x306F;&#x60A3;&#x8005;&#x306E;&#x8840;&#x6DB2;&#x63A1;&#x53D6;&#x3092;&#x884C;&#x3044;&#x3001;&#x898F;&#x6A21;&#x306E;&#x5C0F;&#x3055;&#x306A;&#x958B;&#x696D;&#x533B;&#x306E;&#x5834;&#x5408;&#x691C;&#x67FB;&#x7D50;&#x679C;&#x3092;&#x5916;&#x90E8;&#x59D4;&#x8A17;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x85AC;&#x7269;&#x6295;&#x4E0E;&#x306B;&#x3088;&#x308B;&#x809D;&#x6A5F;&#x80FD;&#x306E;&#x8870;&#x3048;&#x306A;&#x3069;&#xFF08;ALT&#xFF1A;GPT&#x306A;&#x3069;&#xFF09;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x306E;&#x6709;&#x7121;&#x3092;&#x691C;&#x67FB;&#x3059;&#x308B;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;&#x901A;&#x5E38;&#x306E;&#x5834;&#x5408;3&#x304B;&#x6708;&#x7A0B;&#x5EA6;&#x306E;&#x9593;&#x9694;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x3068;&#x540C;&#x6642;&#x306B;&#x3001;&#x96FB;&#x89E3;&#x8CEA;&#x306E;&#x7570;&#x5E38;&#x3084;&#x7CD6;&#x5C3F;&#x75C5;&#x306E;&#x5F62;&#x8DE1;&#x3001;&#x4F4E;&#x8840;&#x7CD6;&#x75C7;&#x3001;&#x6804;&#x990A;&#x5931;&#x8ABF;&#x306E;&#x8A3A;&#x65AD;&#x306B;&#x3082;&#x751F;&#x304B;&#x3055;&#x308C;&#x3001;&#x3088;&#x308A;&#x6B63;&#x78BA;&#x306A;&#x8A3A;&#x65AD;&#x304C;&#x306A;&#x3055;&#x308C;&#x308B;&#x3002;&#x5916;&#x90E8;&#x59D4;&#x8A17;&#x5148;&#x306B;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#x3084;&#x30DF;&#x30CD;&#x30E9;&#x30EB;&#x985E;&#x306E;&#x691C;&#x67FB;&#x9805;&#x76EE;&#x3082;&#x8FFD;&#x52A0;&#x3067;&#x304D;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x4F9D;&#x983C;&#x306F;&#x6975;&#x3081;&#x3066;&#x307E;&#x308C;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>CT&#x30FB;MRI&#x691C;&#x67FB;</dt>
<dd>CT&#x30FB;MRI&#x306B;&#x3066;&#x3001;&#x5074;&#x982D;&#x8449;&#x30FB;&#x982D;&#x9802;&#x8449;&#x306E;&#x7070;&#x767D;&#x8CEA;&#x306E;&#x4F53;&#x7A4D;&#x306E;&#x6E1B;&#x5C11;&#x3092;&#x8A8D;&#x3081;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x767D;&#x8CEA;&#x306E;&#x4F53;&#x7A4D;&#x306F;&#x6E1B;&#x5C11;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</dd>
<dd>&#x8133;&#x4F53;&#x7A4D;&#x306E;&#x6E1B;&#x5C11;&#x306F;&#x9577;&#x671F;&#x7684;&#x306A;&#x8A71;&#x3067;&#x3042;&#x308B;&#x3002;&#x4EBA;&#x9593;&#x9593;&#x3067;&#x3082;&#x8133;&#x4F53;&#x7A4D;&#x306F;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;10%&#x306F;&#x7570;&#x306A;&#x308B;&#x305F;&#x3081;&#x3001;&#x4E00;&#x5EA6;&#x306E;&#x4F53;&#x7A4D;&#x6E2C;&#x5B9A;&#x3067;&#x5224;&#x5B9A;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x304C;&#x8133;&#x4F53;&#x7A4D;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3082;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>

</dd>
<dt>SPECT&#x306B;&#x3088;&#x308B;&#x691C;&#x67FB;</dt>
<dd>SPECT&#x306B;&#x3066;&#x3001;&#x8AB2;&#x984C;&#x9042;&#x884C;&#x4E2D;&#x3084;&#x4F1A;&#x8A71;&#x6642;&#x306B;&#x901A;&#x5E38;&#x898B;&#x3089;&#x308C;&#x308B;&#x524D;&#x982D;&#x524D;&#x91CE;&#x306E;&#x8840;&#x6D41;&#x5897;&#x52A0;&#x304C;&#x5C11;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x30D7;&#x30EC;&#x30D1;&#x30EB;&#x30B9;&#x6291;&#x5236;&#x8A66;&#x9A13;</dt>
<dd>&#x3092;&#x53C2;&#x7167;&#x3002;</dd>
<dt>&#x907A;&#x4F1D;&#x5B50;&#x691C;&#x67FB;</dt>
<dd>&#x907A;&#x4F1D;&#x5B50;&#x6027;&#x306E;&#x75BE;&#x60A3;&#x3092;&#x7279;&#x5B9A;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x30C4;&#x30FC;&#x30EB;&#x3068;&#x3057;&#x3066;DNA&#x30B7;&#x30FC;&#x30AF;&#x30A8;&#x30F3;&#x30B7;&#x30F3;&#x30B0;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x5C3F;&#x691C;&#x67FB;</dt>
<dd>&#x56FD;&#x5185;&#x306E;&#x7CBE;&#x795E;&#x79D1;&#x306B;&#x304A;&#x3044;&#x3066;&#x5C3F;&#x691C;&#x67FB;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3002;&#x30D4;&#x30ED;&#x30FC;&#x30EB;&#x5C3F;&#x75C7;&#x306B;&#x304A;&#x3051;&#x308B;&#x3084;&#x9055;&#x6CD5;&#x85AC;&#x7269;&#x306E;&#x4F7F;&#x7528;&#x6709;&#x7121;&#x3092;&#x8ABF;&#x67FB;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x304C;&#x3001;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x7684;&#x306B;&#x5C3F;&#x3092;&#x691C;&#x67FB;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3054;&#x304F;&#x7A00;&#x306B;&#x3042;&#x308B;&#x3002;&#x751F;&#x5316;&#x5B66;&#x7814;&#x7A76;&#x8A2D;&#x5099;&#x304C;&#x3042;&#x308C;&#x3070;&#x30AF;&#x30EA;&#x30D7;&#x30C8;&#x30D4;&#x30ED;&#x30FC;&#x30EB;&#x306A;&#x3069;&#x306E;&#x5316;&#x5B66;&#x7269;&#x8CEA;&#x3092;&#x5224;&#x5225;&#x3067;&#x304D;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x7CBE;&#x795E;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x306F;&#x56FD;&#x5185;&#x306B;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;</dd>
<dt>NIRS&#x8133;&#x8A08;&#x6E2C;&#x88C5;&#x7F6E;&#x30FB;&#x5149;&#x30C8;&#x30DD;&#x30B0;&#x30E9;&#x30D5;&#x30A3;&#x30FC;&#x691C;&#x67FB;</dt>
<dd>NIRS&#x8133;&#x8A08;&#x6E2C;&#x88C5;&#x7F6E;&#x3084;&#x5149;&#x30C8;&#x30DD;&#x30B0;&#x30E9;&#x30D5;&#x30A3;&#x30FC;&#x691C;&#x67FB;&#x306B;&#x3088;&#x308A;&#x3001;&#x554F;&#x8A3A;&#x3068;&#x540C;&#x6642;&#x306B;&#x8133;&#x5185;&#x306E;&#x8840;&#x6D41;&#x91CF;&#x3092;&#x8D64;&#x5916;&#x7DDA;&#x306B;&#x3088;&#x308A;&#x6E2C;&#x5B9A;&#x3059;&#x308B;&#x3002;&#x3046;&#x3064;&#x75C5;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x5224;&#x65AD;&#x6750;&#x6599;&#x306B;&#x306A;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x73FE;&#x5728;&#x7814;&#x7A76;&#x4E2D;&#x306E;&#x691C;&#x67FB;&#x624B;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x56FD;&#x5185;&#x3067;&#x306F;&#x308F;&#x305A;&#x304B;&#x3060;&#x304C;&#x5B9F;&#x65BD;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6700;&#x5148;&#x9032;&#x533B;&#x7642;&#x306E;&#x5206;&#x91CE;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dd>&#x4FE1;&#x983C;&#x6027;&#x306F;&#x672A;&#x3060;&#x4F4E;&#x304F;&#x3001;&#x300C;&#x9AD8;&#x4FA1;&#x306A;&#x304A;&#x3082;&#x3061;&#x3083;&#xFF08;&#x539F;&#x6587;&#x30DE;&#x30DE;&#xFF09;&#x300D;&#x306E;&#x57DF;&#x3092;&#x51FA;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</dd>
</dl>
<blockquote>
<p><b>PANSS () &#x3067;&#x306E;&#x8A55;&#x4FA1;</b></p>
<dl>
<dt>&#x967D;&#x6027;&#x5C3A;&#x5EA6;</dt>
<dd>7&#x9805;&#x76EE; - &#x5984;&#x60F3;&#x30FB;&#x6982;&#x5FF5;&#x306E;&#x7D71;&#x5408;&#x969C;&#x5BB3;&#x30FB;&#x5E7B;&#x899A;&#x306B;&#x3088;&#x308B;&#x884C;&#x52D5;&#x30FB;&#x8208;&#x596E;&#x30FB;&#x8A87;&#x5927;&#x6027;&#x30FB;&#x731C;&#x7591;&#x5FC3;&#x30FB;&#x6575;&#x610F;</dd>
<dt>&#x9670;&#x6027;&#x5C3A;&#x5EA6;</dt>
<dd>7&#x9805;&#x76EE; - &#x60C5;&#x52D5;&#x306E;&#x5E73;&#x677F;&#x5316;&#x30FB;&#x60C5;&#x52D5;&#x7684;&#x3072;&#x304D;&#x3053;&#x3082;&#x308A;&#x30FB;&#x758E;&#x901A;&#x6027;&#x306E;&#x969C;&#x5BB3;&#x30FB;&#x53D7;&#x52D5;&#x6027;&#x610F;&#x6B32;&#x4F4E;&#x4E0B;&#x306B;&#x3088;&#x308B;&#x793E;&#x4F1A;&#x7684;&#x3072;&#x304D;&#x3053;&#x3082;&#x308A;&#x30FB;&#x62BD;&#x8C61;&#x7684;&#x601D;&#x8003;&#x306E;&#x56F0;&#x96E3;&#x30FB;&#x4F1A;&#x8A71;&#x306E;&#x81EA;&#x767A;&#x6027;&#x3068;&#x6D41;&#x66A2;&#x3055;&#x306E;&#x6B20;&#x5982;&#x30FB;&#x5E38;&#x540C;&#x7684;&#x601D;&#x8003;</dd>
<dt>&#x7DCF;&#x5408;&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x8A55;&#x4FA1;&#x5C3A;&#x5EA6;</dt>
<dd>16&#x9805;&#x76EE; - &#x4E0D;&#x5B89;&#x30FB;&#x7F6A;&#x8CAC;&#x611F;&#x30FB;&#x7DCA;&#x5F35;&#x30FB;&#x8852;&#x5947;&#x75C7;&#x3068;&#x4E0D;&#x81EA;&#x7136;&#x306A;&#x59FF;&#x52E2;&#x30FB;&#x6291;&#x3046;&#x3064;&#x30FB;&#x904B;&#x52D5;&#x6E1B;&#x9000;&#x30FB;&#x975E;&#x5354;&#x8ABF;&#x6027;&#x30FB;&#x4E0D;&#x81EA;&#x7136;&#x306A;&#x601D;&#x8003;&#x5185;&#x5BB9;&#x30FB;&#x5931;&#x898B;&#x5F53;&#x8B58;&#x30FB;&#x6CE8;&#x610F;&#x306E;&#x969C;&#x5BB3;&#x30FB;&#x5224;&#x65AD;&#x529B;&#x3068;&#x75C5;&#x8B58;&#x306E;&#x6B20;&#x5982;&#x30FB;&#x610F;&#x5FD7;&#x306E;&#x969C;&#x5BB3;&#x30FB;&#x885D;&#x52D5;&#x6027;&#x306E;&#x8ABF;&#x7BC0;&#x969C;&#x5BB3;&#x30FB;&#x6CA1;&#x5165;&#x6027;&#x30FB;&#x81EA;&#x4E3B;&#x7684;&#x306A;&#x793E;&#x4F1A;&#x56DE;&#x907F;</dd>
</dl>
</blockquote>

<p>&#x751F;&#x7269;&#x5B66;&#x7684;&#x6307;&#x6A19;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A8.BA.E6.96.AD.E5.9F.BA.E6.BA.96">&#x8A3A;&#x65AD;&#x57FA;&#x6E96;</span></h3>
<table class="wikitable" style="font-size:95%; margin-left:1em">
<tr>
<th style="width:50%">ICD-10&#x3067;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;</th>
<th>DSM-IV-TR&#x3067;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;</th>
</tr>
<tr>
<td>
<ul>
<li>(1)
<ul>
<li>(a) &#x8003;&#x60F3;&#x53CD;&#x97FF;&#x3001;&#x8003;&#x60F3;&#x5439;&#x5165;&#x3001;&#x8003;&#x60F3;&#x596A;&#x53D6;&#x3001;&#x8003;&#x60F3;&#x4F1D;&#x64AD;&#x3001;&#x81EA;&#x4ED6;&#x306E;&#x5883;&#x754C;&#x304C;&#x654F;&#x611F;&#x3067;&#x66D6;&#x6627;&#x306B;&#x306A;&#x308B;&#x5883;&#x754C;&#x969C;&#x5BB3;</li>
<li>(b) &#x4ED6;&#x8005;&#x304B;&#x3089;&#x652F;&#x914D;&#x3055;&#x308C;&#x3001;&#x5F71;&#x97FF;&#x3055;&#x308C;&#x3001;&#x670D;&#x5F93;&#x3055;&#x305B;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x5984;&#x60F3;&#x3067;&#x3001;&#x8EAB;&#x4F53;&#x3001;&#x624B;&#x8DB3;&#x306E;&#x52D5;&#x304D;&#x3001;&#x601D;&#x8003;&#x3001;&#x884C;&#x70BA;&#x3001;&#x611F;&#x899A;&#x306B;&#x95A2;&#x9023;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3001;&#x304A;&#x3088;&#x3073;&#x5984;&#x60F3;&#x77E5;&#x899A;</li>
<li>(c) &#x60A3;&#x8005;&#x306E;&#x884C;&#x52D5;&#x3092;&#x6CE8;&#x91C8;&#x3057;&#x7D9A;&#x3051;&#x308B;&#x5E7B;&#x58F0;</li>
<li>(d) &#x4E0D;&#x9069;&#x5207;&#x3067;&#x307E;&#x3063;&#x305F;&#x304F;&#x3042;&#x308A;&#x3048;&#x306A;&#x3044;&#x3088;&#x3046;&#x306A;&#x6301;&#x7D9A;&#x7684;&#x5984;&#x60F3;</li>
</ul>
</li>
<li>(2)
<ul>
<li>(a) 1&#x304B;&#x6708;&#x4EE5;&#x4E0A;&#x306E;&#x6301;&#x7D9A;&#x7684;&#x5E7B;&#x899A;</li>
<li>(b) &#x8A00;&#x8A9E;&#x65B0;&#x4F5C;&#x3001;&#x652F;&#x96E2;&#x6EC5;&#x88C2;&#x3001;&#x7684;&#x5916;&#x308C;&#x4F1A;&#x8A71;</li>
<li>(c) &#x7DCA;&#x5F35;&#x75C5;&#x6027;&#x306E;&#x884C;&#x52D5;</li>

</ul>
</li>
</ul>
</td>
<td>
<ul>
<li>&#x4EE5;&#x4E0B;&#x306E;2&#x3064;&#x4EE5;&#x4E0A;&#x304C;&#x5404;1&#x304B;&#x6708;&#x4EE5;&#x4E0A;&#xFF08;&#x6CBB;&#x7642;&#x304C;&#x6210;&#x529F;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;&#x77ED;&#x3044;&#xFF09;&#x3044;&#x3064;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;
<ol>



<li>&#x3072;&#x3069;&#x304F;&#x89E3;&#x4F53;&#x3057;&#x305F;&#x884C;&#x52D5;&#xFF08;&#x4F8B;&#xFF1A;&#x4E0D;&#x9069;&#x5207;&#x306A;&#x670D;&#x88C5;&#x3001;&#x983B;&#x7E41;&#x306B;&#x6CE3;&#x304F;&#xFF09;&#x3001;&#x53C8;&#x306F;&#x3001;&#x7DCA;&#x5F35;&#x75C5;&#x6027;&#x306E;&#x884C;&#x52D5;</li>

</ol>
</li>
<li>&#x793E;&#x4F1A;&#x7684;&#x307E;&#x305F;&#x306F;&#x8077;&#x696D;&#x7684;&#x6A5F;&#x80FD;&#x306E;&#x4F4E;&#x4E0B;</li>
<li>&#x969C;&#x5BB3;&#x306E;&#x6301;&#x7D9A;&#x7684;&#x306A;&#x5FB4;&#x5019;&#x304C;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;6&#x304B;&#x6708;&#x9593;&#x5B58;&#x5728;</li>
</ul>
</td>
</tr>
</table>
<p>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3067;&#x4E00;&#x756A;&#x76EE;&#x7ACB;&#x3064;&#x75C7;&#x72B6;&#x306F;&#x88AB;&#x5BB3;&#x5984;&#x60F3;&#x3068;&#x5E7B;&#x8074;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x4E0A;&#x8A18;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x73FE;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A33;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x60A3;&#x8005;&#x304C;&#x521D;&#x8A3A;&#x6642;&#x306B;&#x5FC3;&#x56E0;&#x53CD;&#x5FDC;&#x3068;&#x3044;&#x3046;&#x8A3A;&#x65AD;&#x540D;&#x304C;&#x4ED8;&#x3044;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x5FC3;&#x56E0;&#x53CD;&#x5FDC;&#x306F;&#x5FC3;&#x56E0;&#x6027;&#x3067;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306F;&#x5185;&#x56E0;&#x6027;&#x3067;&#x3042;&#x308B;&#x3002;&#x5916;&#x56E0;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x3068;&#x3044;&#x3046;&#x5916;&#x50B7;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306F;&#x9055;&#x3046;&#x75C5;&#x6C17;&#x3068;&#x3059;&#x308B;&#x5B66;&#x8AAC;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E4.B8.8B.E4.BD.8D.E5.88.86.E9.A1.9E">&#x4E0B;&#x4F4D;&#x5206;&#x985E;</span></h4>
<p>&#x5206;&#x985E;&#x306F;ICD-10&#x306B;&#x3088;&#x308A;&#x4EE5;&#x4E0B;&#x305D;&#x308C;&#x305E;&#x308C;&#x300C;&#x301C;&#x300D;&#x306B;&#x300C;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x300D;&#x304C;&#x5165;&#x308B;&#x3002;&#x300C;&#x5984;&#x60F3;&#x578B;&#x300D;&#x300C;&#x7834;&#x74DC;&#x578B;&#x300D;&#x300C;&#x7DCA;&#x5F35;&#x578B;&#x300D;&#x306E;3&#x3064;&#x304C;&#x4EE3;&#x8868;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x5984;&#x60F3;&#x578B;&#x301C; (ICD-10 F20.0 )</dt>
<dd>&#x9023;&#x5408;&#x969C;&#x5BB3;&#x3084;&#x81EA;&#x9589;&#x306A;&#x3069;&#x306E;&#x57FA;&#x790E;&#x75C7;&#x72B6;&#x304C;&#x76EE;&#x7ACB;&#x305F;&#x305A;&#x5984;&#x60F3;&#x30FB;&#x5E7B;&#x899A;&#x304C;&#x75C7;&#x72B6;&#x306E;&#x4E2D;&#x5FC3;&#x3067;&#x3042;&#x308B;&#x3002;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306F;&#x304B;&#x3064;&#x3066;&#x65E9;&#x767A;&#x6027;&#x75F4;&#x5446;&#x75C7;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x3088;&#x3046;&#x306B;&#x65E9;&#x767A;&#xFF08;&#x601D;&#x6625;&#x671F;&#x304B;&#x3089;&#x9752;&#x5E74;&#x671F;&#xFF09;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;&#x5F53;&#x8A72;&#x4E9C;&#x578B;&#x306F;30&#x4EE3;&#x4EE5;&#x964D;&#x306E;&#x6BD4;&#x8F03;&#x7684;&#x9045;&#x3044;&#x767A;&#x75C7;&#x304C;&#x7279;&#x5FB4;&#x7684;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306B;&#x6BD4;&#x8F03;&#x7684;&#x611F;&#x5FDC;&#x7684;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x670D;&#x85AC;&#x3092;&#x3057;&#x3066;&#x3082;&#x7CBE;&#x795E;&#x75C7;&#x72B6;&#x304C;&#x3068;&#x308C;&#x305A;&#x6162;&#x6027;&#x7684;&#x306B;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x75C7;&#x4F8B;&#x3082;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x7834;&#x74DC;&#x578B;&#x301C; (ICD-10 F20.1 )</dt>
<dd>&#x7834;&#x74DC;&#xFF08;&#x306F;&#x304B;&#xFF09;&#x3068;&#x306F;&#x5973;&#x5B50;16&#x6B73;&#x306E;&#x3053;&#x3068;&#x3067;&#x3001;&#x7834;&#x74DC;&#x578B;&#x306F;&#x601D;&#x6625;&#x671F;&#x30FB;&#x9752;&#x5E74;&#x671F;&#x306B;&#x597D;&#x767A;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x9023;&#x5408;&#x5F1B;&#x7DE9;&#x7B49;&#x306E;&#x9023;&#x5408;&#x969C;&#x5BB3;&#x304C;&#x4E3B;&#x8981;&#x306A;&#x75C7;&#x72B6;&#x3067;&#x3001;&#x89E3;&#x4F53;&#x3057;&#x305F;&#x601D;&#x8003;&#x3084;&#x884C;&#x52D5;&#xFF08;Disorganized thinking and behavior&#xFF09;&#x304C;&#x76EE;&#x7ACB;&#x3064;&#x3002;&#x5E7B;&#x899A;&#x5984;&#x60F3;&#x306F;&#x3042;&#x3063;&#x3066;&#x3082;&#x4F53;&#x7CFB;&#x7684;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x611F;&#x60C5;&#x306E;&#x8868;&#x51FA;&#x3001;&#x81EA;&#x767A;&#x7684;&#x884C;&#x52D5;&#x304C;&#x5F90;&#x3005;&#x306B;&#x5931;&#x308F;&#x308C;&#x3001;&#x6700;&#x7D42;&#x7684;&#x306B;&#x4EBA;&#x683C;&#x8352;&#x5EC3;&#x306B;&#x81F3;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x4ECA;&#x65E5;&#x3067;&#x306F;&#x7834;&#x74DC;&#x578B;&#x306F;&#x793E;&#x4F1A;&#x7684;&#x30FB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x7684;&#x306A;&#x767A;&#x9054;&#x306E;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x3001;&#x6BD4;&#x8F03;&#x7684;&#x8EFD;&#x75C7;&#x306A;&#x7A0B;&#x5EA6;&#x3067;&#x3059;&#x307F;&#x3001;&#x4EBA;&#x683C;&#x306E;&#x307E;&#x3068;&#x307E;&#x308A;&#x3092;&#x4FDD;&#x3064;&#x75C7;&#x4F8B;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x304D;&#x3066;&#x3082;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x3067;&#x306F;&#x3001;&#x3053;&#x306E;&#x7834;&#x74DC;&#x578B;&#xFF08;Hebephrenia&#xFF09;&#x3092;&#x300C;&#x89E3;&#x4F53;&#x578B;&#xFF08;Disorganized&#xFF09;&#x300D;&#x3068;&#x547C;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x7DCA;&#x5F35;&#x578B;&#x301C;(ICD-10 F20.2 )</dt>
<dd>&#x7B4B;&#x8089;&#x306E;&#x786C;&#x76F4;&#x75C7;&#x72B6;&#x304C;&#x7279;&#x7570;&#x7684;&#x3067;&#x8208;&#x596E;&#x30FB;&#x660F;&#x8FF7;&#x306A;&#x3069;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3059;&#x308B;&#x3002;&#x967D;&#x6027;&#x6642;&#x306B;&#x306F;&#x4E0D;&#x81EA;&#x7136;&#x306A;&#x59FF;&#x52E2;&#x3067;&#x9759;&#x6B62;&#x3057;&#x305F;&#x307E;&#x307E;&#x4E0D;&#x52D5;&#x3068;&#x306A;&#x3063;&#x305F;&#x308A;&#x3001;&#x307E;&#x305F;&#x9006;&#x306B;&#x7121;&#x76EE;&#x7684;&#x306E;&#x52D5;&#x4F5C;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x6BD4;&#x8F03;&#x7684;&#x305D;&#x306E;&#x767A;&#x75C7;&#x6570;&#x306F;&#x6E1B;&#x5C11;&#x3057;&#x305F;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x578B;&#x5206;&#x985E;&#x56F0;&#x96E3;&#x306A;&#x301C; (ICD-10 F20.3 )</dt>
<dd>&#x4E00;&#x822C;&#x7684;&#x306A;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;&#x5984;&#x60F3;&#x578B;&#x3001;&#x7834;&#x74DC;&#x578B;&#x3001;&#x7DCA;&#x5F35;&#x578B;&#x306E;&#x3069;&#x306E;&#x4E9C;&#x578B;&#x306B;&#x3082;&#x5F53;&#x3066;&#x306F;&#x307E;&#x3089;&#x306A;&#x3044;&#x304B;&#x3001;&#x4E8C;&#x3064;&#x4EE5;&#x4E0A;&#x306E;&#x4E9C;&#x578B;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x793A;&#x3059;&#x72B6;&#x614B;&#x3002;</dd>
<dt>&#x301C;&#x5F8C;&#x6291;&#x3046;&#x3064; (ICD-10 F20.4 Post-schizophrenic depression)</dt>
<dd>&#x6025;&#x6027;&#x671F;&#x306E;&#x5F8C;&#x306B;&#x8A2A;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x81EA;&#x6BBA;&#x306A;&#x3069;&#x3092;&#x62DB;&#x304F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306B;&#x307B;&#x307C;&#x6E96;&#x3058;&#x308B;&#x3002;</dd>
<dt>&#x6B8B;&#x907A;&#x578B;&#x301C; (ICD-10 F20.5 Residual schizophrenia)</dt>
<dd>&#x9670;&#x6027;&#x75C7;&#x72B6;&#x304C;1&#x5E74;&#x4EE5;&#x4E0A;&#x6301;&#x7D9A;&#x3057;&#x305F;&#x3082;&#x306E;&#x3002;&#x967D;&#x6027;&#x75C7;&#x72B6;&#x306F;&#x306A;&#x3044;&#x304B;&#x3042;&#x3063;&#x3066;&#x3082;&#x5F31;&#x3044;&#x3002;&#x4ED6;&#x306E;&#x75C5;&#x578B;&#x306E;&#x5F8C;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x6025;&#x6027;&#x671F;&#x75C7;&#x72B6;&#x304C;&#x6D88;&#x5931;&#x3057;&#x305F;&#x5F8C;&#x306E;&#x5B89;&#x5B9A;&#x3057;&#x305F;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x5358;&#x7D14;&#x578B;&#x301C; (ICD-10 F20.6 Simple schizophrenia)</dt>
<dd>&#x9023;&#x5408;&#x969C;&#x5BB3;&#x3001;&#x81EA;&#x9589;&#x306A;&#x3069;&#x306E;&#x57FA;&#x790E;&#x75C7;&#x72B6;&#x304C;&#x4E3B;&#x8981;&#x306A;&#x75C7;&#x72B6;&#x3067;&#x3001;&#x5E7B;&#x899A;&#x5984;&#x60F3;&#x306F;&#x7121;&#x3044;&#x304B;&#x50C5;&#x304B;&#x3067;&#x3042;&#x308B;&#x3002;&#x7834;&#x74DC;&#x578B;&#x306E;&#x4E9C;&#x578B;&#x306B;&#x542B;&#x3081;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3042;&#x308B;&#x3002;&#x89E3;&#x4F53;&#x578B;&#x306B;&#x6BD4;&#x3079;&#x5185;&#x7701;&#x7684;&#x3067;&#x75C5;&#x8B58;&#x306E;&#x6B20;&#x5982;&#x304C;&#x7A00;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</dd>
<dt>&#x305D;&#x306E;&#x4ED6;&#x306E;&#x301C; (ICD-10 F20.8 Other schizophrenia)</dt>
<dd>&#x305D;&#x306E;&#x4ED6;&#x306E;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306F;&#x533B;&#x7642;&#x8A3A;&#x65AD;&#x3092;&#x793A;&#x3059;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</dd>
<dd>&#x305D;&#x306E;&#x4ED6;&#x306E;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306B;&#x306F;&#x3001;F20.81&#xFF08;Schizophreniform disorder&#xFF09;&#x3068;F20.89&#xFF08;Other schizophrenia&#xFF09;&#x306E;2&#x7A2E;&#x306E;&#x30B3;&#x30FC;&#x30C9;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</dd>
<dd>

</dd>
<dt>&#x301C;&#x3001;&#x8A73;&#x7D30;&#x4E0D;&#x660E; (ICD-10 F20.9 Schizophrenia, unspecified)</dt>
<dd>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3001;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x3082;&#x306E;&#x3002;</dd>
<dd>

</dd>
</dl>
<h4><span class="mw-headline" id=".E5.85.88.E9.80.B2.E4.BA.8B.E4.BE.8B">&#x5148;&#x9032;&#x4E8B;&#x4F8B;</span></h4>
<p>&#x5148;&#x9032;&#x7684;&#x306A;&#x533B;&#x7642;&#x3001;&#x7814;&#x7A76;&#x4E8B;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C5;&#x306E;&#x5224;&#x5225;&#x306B;&#x5149;&#x30C8;&#x30DD;&#x30B0;&#x30E9;&#x30D5;&#x30A3;&#x30FC;&#x3001;&#x8133;SPECT&#x306A;&#x3069;&#x306E;&#x88C5;&#x7F6E;&#x306B;&#x3088;&#x308B;&#x753B;&#x50CF;&#x8A3A;&#x65AD;&#x3092;&#x304A;&#x3053;&#x306A;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.91.91.E5.88.A5.E7.96.BE.E6.82.A3">&#x9451;&#x5225;&#x75BE;&#x60A3;</span></h3>
<p>&#x4EE5;&#x4E0B;&#x306E;&#x75BE;&#x60A3;&#x3092;&#x9664;&#x5916;&#x3059;&#x308B;&#x3002;</p>
<ul>

<li>&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x7CFB;&#x816B; &#xFF08;&#x7279;&#x306B;&#x524D;&#x982D;&#x8449;&#x30FB;&#x5927;&#x8133;&#x8FBA;&#x7E01;&#x7CFB;&#xFF09;</li>

<li>&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x7CFB;&#x611F;&#x67D3;&#xFF08;&#x7279;&#x306B;&#x30DE;&#x30E9;&#x30EA;&#x30A2;&#x3084;&#x4ED6;&#x306E;&#x5BC4;&#x751F;&#x866B;&#x6027;&#x75BE;&#x60A3;&#x3001;&#x795E;&#x7D4C;&#x6885;&#x6BD2;&#x3001;&#x30D8;&#x30EB;&#x30DA;&#x30B9;&#x8133;&#x708E;&#xFF09;</li>

<li>&#x305D;&#x306E;&#x307B;&#x304B;&#x306E;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x7CFB;&#x75BE;&#x60A3;&#xFF08;&#x767D;&#x8CEA;&#x840E;&#x7E2E;&#x3001;&#x30CF;&#x30F3;&#x30C1;&#x30F3;&#x30C8;&#x30F3;&#x75C5;&#x3001;&#x30A6;&#x30A3;&#x30EB;&#x30BD;&#x30F3;&#x75C5;&#x3001;&#x5168;&#x8EAB;&#x6027;&#x30A8;&#x30EA;&#x30C6;&#x30DE;&#x30C8;&#x30FC;&#x30C7;&#x30B9;&#x306A;&#x3069;&#xFF09;</li>



<li>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x611F;&#x60C5;&#x969C;&#x5BB3;&#x3001;&#x6C17;&#x5206;&#x969C;&#x5BB3;</li>
<li>&#x7269;&#x8CEA;&#x4E71;&#x7528;&#x3001;&#x6295;&#x85AC;&#x306B;&#x3088;&#x308B;&#x75C7;&#x72B6;&#x3001;&#x4E00;&#x822C;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;</li>
<li>&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3; </li>
</ul>
<p>&#x6297;NMDA&#x53D7;&#x5BB9;&#x4F53;&#x6297;&#x4F53;&#x8133;&#x708E;&#x3082;2007&#x5E74;&#x306B;&#x63D0;&#x5531;&#x3055;&#x308C;&#x305F;&#x6BD4;&#x8F03;&#x7684;&#x65B0;&#x3057;&#x304F;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;NMDA&#x53D7;&#x5BB9;&#x4F53;&#x6A5F;&#x80FD;&#x4F4E;&#x4E0B;&#x306B;&#x3088;&#x308B;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3068;&#x5171;&#x901A;&#x75C5;&#x614B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x9451;&#x5225;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306F;&#x6570;&#x5B57;&#x3067;&#x6E2C;&#x308C;&#x308B;&#x6307;&#x6A19;&#x306F;&#x5C11;&#x306A;&#x3044;&#x304C;&#x3001;&#x4E3B;&#x8981;&#x306A;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x75C7;&#x72B6;&#x3084;&#x7D4C;&#x904E;&#x306E;&#x8A73;&#x7D30;&#x304C;&#x308F;&#x304B;&#x308C;&#x3070;&#x901A;&#x5E38;&#x306E;&#x8A3A;&#x65AD;&#x80FD;&#x529B;&#x3092;&#x6301;&#x3064;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;&#x6B63;&#x78BA;&#x306B;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x96E3;&#x3057;&#x3044;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x8AA4;&#x8A3A;&#x3082;&#x4E00;&#x822C;&#x306B;&#x601D;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3088;&#x308A;&#x306F;&#x308B;&#x304B;&#x306B;&#x5C11;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x524D;&#x8FF0;&#x306B;&#x304A;&#x3051;&#x308B;&#x30D7;&#x30EC;&#x30D1;&#x30EB;&#x30B9;&#x6291;&#x5236;&#x304A;&#x3088;&#x3073;&#x3073;&#x3063;&#x304F;&#x308A;&#x75C5;&#x3001;&#x3055;&#x3089;&#x306B;&#x306F;&#x7CD6;&#x5C3F;&#x75C5;&#x3084;&#x4F4E;&#x8840;&#x7CD6;&#x75C7;&#x3068;&#x5DEE;&#x7570;&#x3092;&#x898B;&#x51FA;&#x3055;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x9577;&#x6642;&#x9593;&#x306B;&#x6E21;&#x308B;&#x554F;&#x8A3A;&#x3068;&#x5171;&#x306B;&#x3001;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x3059;&#x306A;&#x308F;&#x3061;&#x79D1;&#x5B66;&#x7684;&#x306A;&#x6839;&#x62E0;&#x3092;&#x57FA;&#x3068;&#x3059;&#x308B;&#x5224;&#x65AD;&#x306E;&#x4E0A;&#x3067;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306F;&#x6B63;&#x78BA;&#x306A;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x8A3A;&#x65AD;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A8.BA.E6.96.AD.E3.81.AE.E5.95.8F.E9.A1.8C.E7.82.B9">&#x8A3A;&#x65AD;&#x306E;&#x554F;&#x984C;&#x70B9;</span></h3>
<p>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x78BA;&#x5B9A;&#x8A3A;&#x65AD;&#x306F;&#x305D;&#x3082;&#x305D;&#x3082;&#x96E3;&#x3057;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;DSM-II&#xFF08;1968&#x5E74;&#xFF09;&#x306E;&#x524D;&#x6587;&#x306F;&#x300C;&#x6700;&#x5584;&#x306F;&#x5C3D;&#x304F;&#x3057;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#xFF08;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306E;&#xFF09;&#x59D4;&#x54E1;&#x4F1A;&#x306F;&#x3053;&#x306E;&#x969C;&#x5BB3;&#x306B;&#x3064;&#x3044;&#x3066;&#x5408;&#x610F;&#x3092;&#x5F97;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;&#x5408;&#x610F;&#x3067;&#x304D;&#x305F;&#x306E;&#x306F;&#x8A3A;&#x65AD;&#x540D;&#x3060;&#x3051;&#x3067;&#x3059;&#x300D;&#xFF08;ix&#x9801;&#xFF09;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;DSM-III&#xFF08;1980&#x5E74;&#xFF09;&#x306F;&#x300C;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x6982;&#x5FF5;&#x306E;&#x7BC4;&#x56F2;&#x306F;&#x66D6;&#x6627;&#x3067;&#x3059;&#x300D;&#xFF08;181&#x9801;&#xFF09;&#x3001;DSM-III-R&#xFF08;1987&#x5E74;&#xFF09;&#x306F;&#x300C;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306B;&#x9650;&#x3063;&#x3066;&#x306F;&#x3001;&#x5358;&#x4E00;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x3044;&#x3064;&#x3082;&#x793A;&#x3055;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#x3001;&#x751F;&#x3058;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x6CE8;&#x610F;&#x3059;&#x3079;&#x304D;&#x3067;&#x3059;&#x300D;&#xFF08;188&#x9801;&#xFF09;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>1988&#x5E74;&#x3001;&#x30CB;&#x30E5;&#x30FC;&#x30E8;&#x30FC;&#x30AF;&#x5DDE;&#x7ACB;&#x5927;&#x5B66;&#x306E;&#x535A;&#x58EB;&#x306F;&#x300C;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306F;&#x3068;&#x3066;&#x3082;&#x66D6;&#x6627;&#x306B;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x5B9F;&#x306E;&#x3068;&#x3053;&#x308D;&#x3001;&#x8A71;&#x3057;&#x624B;&#x306E;&#x6C17;&#x306B;&#x5165;&#x3089;&#x306A;&#x3044;&#x884C;&#x52D5;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x5168;&#x3066;&#x306B;&#x3057;&#x3070;&#x3057;&#x3070;&#x9069;&#x7528;&#x3055;&#x308C;&#x308B;&#x7528;&#x8A9E;&#x3067;&#x3059;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>1994&#x5E74;&#x3001;&#x8457;&#x540D;&#x306A;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x7814;&#x7A76;&#x8005;&#x3067;&#x3042;&#x308B;&#x30CA;&#x30F3;&#x30B7;&#x30FC;&#x30FB;C&#x30FB;&#x30A2;&#x30F3;&#x30C9;&#x30EC;&#x30A2;&#x30BB;&#x30F3;&#x535A;&#x58EB;&#x306F;&#x3001;&#x4F55;&#x304C;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306A;&#x306E;&#x304B;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x3068;&#x8A8D;&#x3081;&#x3066;&#x304A;&#x308A;&#x3001;&#x300C;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x4EBA;&#x3005;&#x306F;&#x3001;&#x8AB0;&#x304C;&#x672C;&#x5F53;&#x306B;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x3001;&#x4F55;&#x304C;&#x672C;&#x5F53;&#x306E;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306A;&#x306E;&#x304B;&#x3001;&#x89E3;&#x6C7A;&#x7B56;&#x3092;&#x898B;&#x3064;&#x3051;&#x3066;&#x79C1;&#x305F;&#x3061;&#x3092;&#x52A9;&#x3051;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x79D1;&#x5B66;&#x3092;&#x6551;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x75C5;&#x306E;&#x6027;&#x683C;&#x3001;&#x7CBE;&#x795E;&#x533B;&#x7642;&#x73FE;&#x5834;&#x306E;&#x74B0;&#x5883;&#x304B;&#x3089;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3084;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x8AA4;&#x8A3A;&#x304C;&#x8D77;&#x304D;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x306E;&#x610F;&#x898B;&#x3084;&#x5831;&#x9053;&#x3082;&#x3042;&#x308B;&#x3002;&#x5150;&#x7AE5;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306F;&#x5C02;&#x9580;&#x5916;&#x306E;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x6570;&#x3092;&#x4E0A;&#x3052;&#x308B;&#x3068;&#x305D;&#x306E;&#x533B;&#x5B66;&#x3092;&#x5C02;&#x9580;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x300E;&#x5150;&#x7AE5;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x300F;&#x306F;&#x7D04;200&#x4EBA;&#x307B;&#x3069;&#x3057;&#x304B;&#x3044;&#x306A;&#x3044;&#x306A;&#x3069;&#x3002;&#x8AA4;&#x8A3A;&#x3055;&#x308C;&#x3084;&#x3059;&#x3044;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x306F;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x611F;&#x60C5;&#x969C;&#x5BB3;&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x3073;&#x3063;&#x304F;&#x308A;&#x75C5; (Hyperekplexia)&#x3001;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x306B;&#x304A;&#x3051;&#x308B;&#x60C5;&#x52D5;&#x8131;&#x529B;&#x767A;&#x4F5C; (Cataplexy) &#x3084;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7279;&#x306B;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x3068;&#x907A;&#x4F1D;&#x5B50;&#x7684;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x3092;&#x306A;&#x3059;&#x3068;&#x306E;&#x4EEE;&#x8AAC;&#x3082;&#x3042;&#x308A;&#x3001;&#x3057;&#x3070;&#x3057;&#x3070;&#x5E7B;&#x8074;&#x3084;&#x3066;&#x3093;&#x304B;&#x3093;&#x3092;&#x4F34;&#x3046;&#x3002;</p>


<p>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x4E88;&#x9632;&#x533B;&#x5B66;&#x5BFE;&#x7B56;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x69D8;&#x3005;&#x306A;&#x63D0;&#x5531;&#x304C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;<b>&#x53CD;&#x8A3C;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x306A;&#x3044;</b>&#x3002;&#x8CA7;&#x56F0;&#x5BFE;&#x7B56;&#x3001;&#x5927;&#x9EBB;&#x304A;&#x3088;&#x3073;&#x306E;&#x4F7F;&#x7528;&#x306E;&#x9632;&#x6B62;&#x3042;&#x308B;&#x3044;&#x306F;&#x5927;&#x9EBB;&#x306E;&#x63A8;&#x5968;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x98F2;&#x6599;&#x6442;&#x53D6;&#x306E;&#x9632;&#x6B62;&#x3001;&#x55AB;&#x7159;&#x306E;&#x9632;&#x6B62;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x55AB;&#x7159;&#x306E;&#x63A8;&#x5968;&#x3001;&#x5C0F;&#x9EA6;&#x88FD;&#x54C1;&#x306A;&#x3069;&#x306E;&#x30B0;&#x30EB;&#x30C6;&#x30F3;&#x542B;&#x6709;&#x98DF;&#x54C1;&#x306E;&#x6442;&#x53D6;&#x306E;&#x9632;&#x6B62; (&#x30B0;&#x30EB;&#x30C6;&#x30F3;&#x539F;&#x56E0;&#x4EEE;&#x8AAC;)&#x3001;&#x7B49;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x30D4;&#x30EA;&#x30C9;&#x30AD;&#x30B5;&#x30DF;&#x30F3;&#x306E;&#x7A4D;&#x6975;&#x7684;&#x306A;&#x6442;&#x53D6; (&#x30AB;&#x30EB;&#x30DC;&#x30CB;&#x30EB;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x8AAC;)&#x3001;&#x30B3;&#x30FC;&#x30D2;&#x30FC;&#x306A;&#x3069;&#x306E;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x306E;&#x6442;&#x53D6;&#x306E;&#x9632;&#x6B62;&#x3001;&#x5E7C;&#x5C11;&#x6642;&#x671F;&#x306E;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#xFF08;&#x8650;&#x5F85;&#x3001;&#x3044;&#x3058;&#x3081;&#x7B49;&#xFF09;&#x306E;&#x9632;&#x6B62;&#x3001;&#x5BB6;&#x65CF;&#x30FB;&#x533B;&#x7642;&#x95A2;&#x4FC2;&#x8005;&#x306E;&#x9AD8;&#x611F;&#x60C5;&#x8868;&#x51FA;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;HIGH-EE(High expressed emotion)&#x306E;&#x9632;&#x6B62;&#x3001;&#x598A;&#x5A66;&#x306E;&#x30A4;&#x30F3;&#x30D5;&#x30EB;&#x30A8;&#x30F3;&#x30B6;&#x306A;&#x3069;&#x306E;&#x611F;&#x67D3;&#x75C7;&#x306E;&#x9632;&#x6B62;&#x3001;&#x7761;&#x7720;&#x4E0D;&#x8DB3;&#x306E;&#x9632;&#x6B62;&#x3042;&#x308B;&#x3044;&#x306F;&#x904E;&#x7720;&#x306E;&#x9632;&#x6B62;&#x3001;&#x904E;&#x98DF;&#x306E;&#x9632;&#x6B62;&#x3001;&#x904B;&#x52D5;&#x4E0D;&#x8DB3;&#x306E;&#x89E3;&#x6D88;&#x3001;&#x9B5A;&#x4ECB;&#x985E;&#x306B;&#x591A;&#x304F;&#x542B;&#x307E;&#x308C;&#x308B;&#x3C9;-3&#x8102;&#x80AA;&#x9178;&#x306E;&#x7A4D;&#x6975;&#x7684;&#x306A;&#x6442;&#x53D6;&#x306A;&#x3069;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x304C;&#x3001;&#x3044;&#x305A;&#x308C;&#x3082;&#x4EEE;&#x8AAC;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;&#xFF08;NICE&#xFF09;&#x306F;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x767A;&#x75C7;&#x30EA;&#x30B9;&#x30AF;&#x306E;&#x9AD8;&#x3044;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x500B;&#x4EBA;&#x5358;&#x4F4D;&#x3067;&#x306E;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#xFF08;CBT&#xFF09;&#x3092;&#x63D0;&#x4F9B;&#x3057;&#x3001;&#x304B;&#x3064;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3001;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x304C;&#x898B;&#x3089;&#x308C;&#x308C;&#x3070;&#x3001;&#x305D;&#x308C;&#x3089;&#x306B;&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x5F93;&#x3063;&#x305F;&#x6CBB;&#x7642;&#x3092;&#x63D0;&#x4F9B;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x767A;&#x75C7;&#x9632;&#x6B62;&#x3001;&#x4E88;&#x9632;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x305F;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x6295;&#x4E0E;&#x306F;&#x884C;&#x3063;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>


<p>&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;&#xFF08;NICE&#xFF09;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x80A2;&#x306F;&#x7D4C;&#x53E3;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3068;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#xFF08;&#x500B;&#x5225;CBT&#x304A;&#x3088;&#x3073;&#x5BB6;&#x65CF;&#x4ECB;&#x5165;&#xFF09;&#x306E;&#x4E21;&#x65B9;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x3092;&#x63D0;&#x6848;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x30D7;&#x30E9;&#x30A4;&#x30DE;&#x30EA;&#x30B1;&#x30A2;&#x533B;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x5C02;&#x9580;&#x533B;&#x306E;&#x30A2;&#x30C9;&#x30D0;&#x30A4;&#x30B9;&#x3092;&#x5F97;&#x3066;&#x3044;&#x306A;&#x3044;&#x9650;&#x308A;&#x3001;&#x521D;&#x56DE;&#x767A;&#x75C7;&#x306E;&#x6BB5;&#x968E;&#x3067;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3092;&#x51E6;&#x65B9;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3082;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5916;&#x6765;&#x6CBB;&#x7642;&#x3068;&#x5165;&#x9662;&#x6CBB;&#x7642;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x304C;&#x5927;&#x304D;&#x306A;&#x67F1;&#x3068;&#x306A;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x3082;&#x75C5;&#x76F8;&#x306E;&#x6642;&#x671F;&#xFF08;&#x6025;&#x6027;&#x671F;&#x3001;&#x6162;&#x6027;&#x671F;&#x306A;&#x3069;&#xFF09;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x9069;&#x5B9C;&#x9078;&#x629E;&#x3055;&#x308C;&#x308B;&#x3002;&#x3044;&#x305A;&#x308C;&#x306B;&#x305B;&#x3088;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306B;&#x53D7;&#x8A3A;&#x3001;&#x76F8;&#x8AC7;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x60A3;&#x8005;&#x306B;&#x3088;&#x308B;&#x7533;&#x8ACB;&#x306B;&#x3088;&#x308A;&#x3001;&#x969C;&#x5BB3;&#x8005;&#x7DCF;&#x5408;&#x652F;&#x63F4;&#x6CD5;&#x306B;&#x3088;&#x308B;&#x81EA;&#x7ACB;&#x652F;&#x63F4;&#x533B;&#x7642;&#xFF08;&#x7CBE;&#x795E;&#x901A;&#x9662;&#x533B;&#x7642;&#xFF09;&#x306B;&#x3088;&#x308B;&#x3001;&#x6570;&#x5E74;&#x306B;&#x6E21;&#x308B;&#x9577;&#x671F;&#x9593;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x533B;&#x7642;&#x8CBB;&#xFF08;&#x56FD;&#x6C11;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x306B;&#x3088;&#x308B;3&#x5272;&#x8CA0;&#x62C5;&#xFF09;&#x306E;&#x81EA;&#x5DF1;&#x8CA0;&#x62C5;&#x8EFD;&#x6E1B;&#x7B56;&#x3068;&#x3057;&#x3066;&#x3001;&#x516C;&#x8CBB;&#x8CA0;&#x62C5;&#x533B;&#x7642;&#x306B;&#x3088;&#x308B;&#x533B;&#x7642;&#x8CBB;&#x6E1B;&#x984D;&#x304C;&#x53D7;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;&#x652F;&#x63F4;&#x8005;&#x3068;&#x3057;&#x3066;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#xFF08;&#x7CBE;&#x795E;&#x4FDD;&#x5065;&#x6307;&#x5B9A;&#x533B;&#xFF09;&#x30FB;&#x770B;&#x8B77;&#x5E2B;&#x30FB;&#x85AC;&#x5264;&#x5E2B;&#x30FB;&#x7CBE;&#x795E;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x58EB;&#x30FB;&#x793E;&#x4F1A;&#x798F;&#x7949;&#x58EB;&#x30FB;&#x4F5C;&#x696D;&#x7642;&#x6CD5;&#x58EB;&#x30FB;&#x7406;&#x5B66;&#x7642;&#x6CD5;&#x58EB;&#x30FB;&#x4FDD;&#x5065;&#x5E2B;&#x30FB;&#x516C;&#x8A8D;&#x5FC3;&#x7406;&#x5E2B;&#x30FB;&#x97F3;&#x697D;&#x7642;&#x6CD5;&#x58EB;&#x30FB;&#x6804;&#x990A;&#x58EB;&#x30FB;&#x7BA1;&#x7406;&#x6804;&#x990A;&#x58EB;&#x306A;&#x3069;&#x304C;&#x5C02;&#x9580;&#x8077;&#x3068;&#x3057;&#x3066;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x60A3;&#x8005;&#x540C;&#x58EB;&#x306E;&#x30D4;&#x30A2;&#x30B5;&#x30DD;&#x30FC;&#x30C8;&#x3082;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.8F.B4.E5.8A.A9.E3.81.AE.E6.96.B9.E9.87.9D">&#x63F4;&#x52A9;&#x306E;&#x65B9;&#x91DD;</span></h3>
<p>&#x5BB6;&#x65CF;&#x306E;&#x8CA0;&#x62C5;&#x306F;&#x5927;&#x304D;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x81EA;&#x3089;&#x304C;&#x75C5;&#x6C17;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A8D;&#x8B58;&#x3067;&#x304D;&#x306A;&#x3044;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x591A;&#x3044;&#x305F;&#x3081;&#x3001;&#x901A;&#x9662;&#x62D2;&#x5426;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x591A;&#x304F;&#x3001;&#x3053;&#x308C;&#x3082;&#x5BB6;&#x65CF;&#x3078;&#x306E;&#x8CA0;&#x62C5;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x3066;&#x3044;&#x308B;&#x3002;&#x60A3;&#x8005;&#x306B;&#x5984;&#x60F3;&#x30FB;&#x5984;&#x8A00;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x5834;&#x5408;&#x3001;&#x305D;&#x308C;&#x3092;&#x5426;&#x5B9A;&#x3059;&#x308B;&#x3068;&#x5B64;&#x7ACB;&#x611F;&#x3092;&#x5897;&#x3057;&#x75C7;&#x72B6;&#x304C;&#x60AA;&#x5316;&#x3059;&#x308B;&#x4F8B;&#x304C;&#x591A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x53CD;&#x5BFE;&#x306B;&#x80AF;&#x5B9A;&#x3057;&#x305F;&#x5834;&#x5408;&#x3082;&#x5984;&#x60F3;&#x3092;&#x88DC;&#x5F37;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308A;&#x3001;&#x75C7;&#x72B6;&#x306E;&#x60AA;&#x5316;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x8A71;&#x3092;&#x805E;&#x304B;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x5B64;&#x7ACB;&#x611F;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x305F;&#x3081;&#x3001;&#x8A71;&#x3092;&#x6839;&#x6C17;&#x3088;&#x304F;&#x805E;&#x304F;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x3042;&#x307E;&#x308A;&#x306B;&#x3082;&#x771F;&#x5263;&#x306B;&#x805E;&#x304D;&#x3059;&#x304E;&#x308B;&#x3068;&#x3001;&#x805E;&#x304D;&#x624B;&#x5074;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x306A;&#x308A;&#x3001;&#x5834;&#x5408;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x805E;&#x304D;&#x624B;&#x5074;&#x306B;&#x3046;&#x3064;&#x75C5;&#x306A;&#x3069;&#x306E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x3042;&#x307E;&#x308A;&#x771F;&#x5263;&#x306B;&#x805E;&#x304F;&#x3053;&#x3068;&#x3082;&#x63A8;&#x5968;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;</p>
<p>&#x4ECB;&#x8B77;&#x8077;&#x306E;&#x5BFE;&#x5FDC;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x5984;&#x60F3;&#x306E;&#x8A71;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x304D;&#x306B;&#x306F;&#x3001;&#x5426;&#x5B9A;&#x3082;&#x80AF;&#x5B9A;&#x3082;&#x305B;&#x305A;&#x3001;&#x4E2D;&#x7ACB;&#x7684;&#x306B;&#x8A71;&#x3092;&#x6700;&#x5F8C;&#x307E;&#x3067;&#x805E;&#x304D;&#x3001;&#x76F8;&#x624B;&#x306B;&#x306F;&#x771F;&#x5263;&#x306B;&#x805E;&#x3044;&#x3066;&#x3044;&#x308B;&#x614B;&#x5EA6;&#x3092;&#x793A;&#x3057;&#x3064;&#x3064;&#x3082;&#x3001;&#x5185;&#x5B9F;&#x3042;&#x307E;&#x308A;&#x771F;&#x5263;&#x306B;&#x805E;&#x304B;&#x305A;&#x306B;&#x8EFD;&#x304F;&#x53D7;&#x3051;&#x6D41;&#x3059;&#x3068;&#x3044;&#x3046;&#x5BFE;&#x5FDC;&#x3092;&#x6B63;&#x89E3;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF08;&#x305F;&#x3060;&#x3057;&#x75C7;&#x4F8B;&#x306F;&#x591A;&#x69D8;&#x3067;&#x3042;&#x308A;&#x3001;&#x30B1;&#x30FC;&#x30B9;&#x30D0;&#x30A4;&#x30B1;&#x30FC;&#x30B9;&#x306E;&#x305F;&#x3081;&#x5C02;&#x9580;&#x533B;&#x306E;&#x6307;&#x793A;&#x306F;&#x5FC5;&#x9808;&#xFF09;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306E;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x60A3;&#x8005;&#x5BB6;&#x65CF;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x300C;&#x75C5;&#x6C17;&#x3068;&#x305D;&#x306E;&#x3064;&#x3089;&#x3055;&#x3092;&#x7406;&#x89E3;&#x3059;&#x308B;&#x300D;&#x300C;&#x533B;&#x7642;&#x30C1;&#x30FC;&#x30E0;&#x306E;&#x4E00;&#x54E1;&#x306B;&#x306A;&#x308B;&#x300D;&#x300C;&#x63A5;&#x3057;&#x65B9;&#x3092;&#x5C11;&#x3057;&#x5DE5;&#x592B;&#x3059;&#x308B;&#x300D;&#x300C;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x3092;&#x5927;&#x5207;&#x306B;&#x3059;&#x308B;&#x300D;&#x4E8B;&#x306A;&#x3069;&#x3092;&#x63A8;&#x5968;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x975E;&#x96E3;&#x7684;&#x3042;&#x308B;&#x3044;&#x306F;&#x6279;&#x5224;&#x7684;&#x306A;&#x8A00;&#x52D5;&#x3092;&#x614E;&#x307F;&#x3001;&#x307E;&#x305F;&#x300C;&#x539F;&#x56E0;&#x3092;&#x63A2;&#x3059;&#x306E;&#x306F;&#x3072;&#x3068;&#x307E;&#x305A;&#x8107;&#x306B;&#x7F6E;&#x3044;&#x3066;&#x3001;&#x5177;&#x4F53;&#x7684;&#x306A;&#x89E3;&#x6C7A;&#x7B56;&#x3092;&#x4E00;&#x7DD2;&#x306B;&#x8003;&#x3048;&#x308B;&#x3001;&#x3068;&#x3044;&#x3046;&#x63A5;&#x3057;&#x65B9;&#x304C;&#x7406;&#x60F3;&#x7684;&#x300D;&#x3068;&#x547C;&#x3073;&#x304B;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5FC3;&#x914D;&#x3057;&#x3059;&#x304E;&#x3066;&#x30AA;&#x30ED;&#x30AA;&#x30ED;&#x3057;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3082;&#x52E7;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6CBB;&#x7642;&#x3084;&#x793E;&#x4F1A;&#x5FA9;&#x5E30;&#x3092;&#x3059;&#x3059;&#x3081;&#x308B;&#x305F;&#x3081;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x751F;&#x6D3B;&#x4FDD;&#x8B77;&#x306A;&#x3069;&#x306E;&#x516C;&#x7684;&#x6276;&#x52A9;&#x5236;&#x5EA6;&#x3001;&#x7CBE;&#x795E;&#x4FDD;&#x5065;&#x53CA;&#x3073;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x798F;&#x7949;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6CD5;&#x5F8B;&#x306E;&#x6D3B;&#x7528;&#x3001;&#x69D8;&#x3005;&#x306A;&#x30A2;&#x30C9;&#x30D0;&#x30A4;&#x30B9;&#x306A;&#x3069;&#x306E;&#x793E;&#x4F1A;&#x7684;&#x63F4;&#x52A9;&#x3092;&#x3001;&#x7CBE;&#x795E;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x58EB;&#x306A;&#x3069;&#x304C;&#x652F;&#x63F4;&#x3059;&#x308B;&#x3002;&#x770B;&#x8B77;&#x5E2B;&#x3068;&#x7CBE;&#x795E;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x58EB;&#x304C;&#x5354;&#x50CD;&#x3059;&#x308B;&#x8A2A;&#x554F;&#x770B;&#x8B77;&#x306A;&#x3069;&#x3082;&#x3042;&#x308B;&#x3002;&#x60A3;&#x8005;&#x5BB6;&#x65CF;&#x306E;&#x76F8;&#x4E92;&#x6276;&#x52A9;&#x306E;&#x305F;&#x3081;&#x3001;&#x5168;&#x56FD;&#x7CBE;&#x795E;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x4F1A;&#x9023;&#x5408;&#x4F1A;&#x304C;&#x7D50;&#x6210;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5730;&#x65B9;&#x81EA;&#x6CBB;&#x4F53;&#x306B;&#x3082;&#x5BB6;&#x65CF;&#x3078;&#x306E;&#x76F8;&#x8AC7;&#x7A93;&#x53E3;&#x306A;&#x3069;&#x304C;&#x8A2D;&#x7F6E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E7.99.82.E6.B3.95">&#x85AC;&#x7269;&#x7642;&#x6CD5;</span></h3>



<p>&#x4E3B;&#x306B;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;D&#x53D7;&#x5BB9;&#x4F53;&#x62EE;&#x6297;&#x4F5C;&#x7528;&#x3092;&#x6301;&#x3064;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#xFF08;&#x65E5;&#x672C;&#x3067;&#x306F;20&#x6570;&#x7A2E;&#x985E;&#x304C;&#x4F7F;&#x7528;&#x3067;&#x304D;&#x308B;&#xFF09;&#x306E;&#x6295;&#x4E0E;&#x304C;&#x3001;&#x967D;&#x6027;&#x75C7;&#x72B6;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x305F;&#x75C7;&#x72B6;&#x306E;&#x8EFD;&#x6E1B;&#x306B;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x3001;&#x5F93;&#x6765;&#x306E;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3088;&#x308A;&#x3082;&#x3001;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x5C11;&#x306A;&#x304F;&#x9670;&#x6027;&#x75C7;&#x72B6;&#x306B;&#x3082;&#x6709;&#x52B9;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x306A;&#x3069;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x3082;&#x3063;&#x305F;&#x300E;&#x975E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x300F;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x65B0;&#x3057;&#x3044;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x85AC;&#x5264;&#xFF08;&#x30EA;&#x30B9;&#x30DA;&#x30EA;&#x30C9;&#x30F3;&#x3001;&#x30EA;&#x30B9;&#x30D1;&#x30C0;&#x30FC;&#x30EB;&#x30FB;&#x30B3;&#x30F3;&#x30B9;&#x30BF;&#x3001;&#x30DA;&#x30ED;&#x30B9;&#x30D4;&#x30ED;&#x30F3;&#x3001;&#x30AA;&#x30E9;&#x30F3;&#x30B6;&#x30D4;&#x30F3;&#x3001;&#x30AF;&#x30A8;&#x30C1;&#x30A2;&#x30D4;&#x30F3;&#xFF09;&#x304C;&#x958B;&#x767A;&#x3055;&#x308C;&#x3001;&#x6CBB;&#x7642;&#x306E;&#x4E3B;&#x6D41;&#x306B;&#x306A;&#x308A;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x3001;&#x6700;&#x8FD1;&#x30A2;&#x30EA;&#x30D4;&#x30D7;&#x30E9;&#x30BE;&#x30FC;&#x30EB;&#x3001;&#x30D6;&#x30ED;&#x30CA;&#x30F3;&#x30BB;&#x30EA;&#x30F3;&#x3001;&#x30AF;&#x30ED;&#x30B6;&#x30D4;&#x30F3;&#x3001;&#x30D1;&#x30EA;&#x30DA;&#x30EA;&#x30C9;&#x30F3;&#x304C;&#x52A0;&#x308F;&#x308A;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x73FE;&#x5728;8&#x7A2E;&#x985E;&#x306E;&#x975E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x304C;&#x4F7F;&#x7528;&#x53EF;&#x80FD;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x3001;&#x975E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306B;&#x304A;&#x3051;&#x308B;&#x65B0;&#x305F;&#x306A;&#x554F;&#x984C;&#x3082;&#x3042;&#x308B;&#x3002;&#x526F;&#x4F5C;&#x7528;&#x9762;&#x3067;&#x306F;&#x3001;&#x30AA;&#x30E9;&#x30F3;&#x30B6;&#x30D4;&#x30F3;&#x3001;&#x30AF;&#x30A8;&#x30C1;&#x30A2;&#x30D4;&#x30F3;&#x304C;&#x3001;&#x7A00;&#x306B;&#x9AD8;&#x8840;&#x7CD6;&#x30FB;&#x7CD6;&#x5C3F;&#x75C5;&#x30FB;&#x4F53;&#x91CD;&#x5897;&#x52A0;&#x3092;&#x8A98;&#x767A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x533B;&#x7642;&#x7D4C;&#x6E08;&#x7684;&#x306B;&#x898B;&#x308B;&#x3068;&#x30AA;&#x30E9;&#x30F3;&#x30B6;&#x30D4;&#x30F3;&#x3001;&#x30AF;&#x30A8;&#x30C1;&#x30A2;&#x30D4;&#x30F3;&#x3001;&#x30A2;&#x30EA;&#x30D4;&#x30D7;&#x30E9;&#x30BE;&#x30FC;&#x30EB;&#x306A;&#x3069;&#x306E;&#x85AC;&#x4FA1;&#x304C;&#x975E;&#x5E38;&#x306B;&#x9AD8;&#x304F;&#x8A2D;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x898B;&#x89E3;&#x3092;&#x7D4C;&#x3066;&#x3001;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x304C;&#x518D;&#x8003;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x4E00;&#x822C;&#x7684;&#x306A;&#x526F;&#x4F5C;&#x7528;&#x3068;&#x3057;&#x3066;&#x3001;&#x9ED2;&#x8CEA;&#x7DDA;&#x6761;&#x4F53;&#x7CFB;&#x306E;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x62EE;&#x6297;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x308B;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x9310;&#x4F53;&#x5916;&#x8DEF;&#x75C7;&#x72B6;&#x3001;&#x30A2;&#x30AB;&#x30B7;&#x30B8;&#x30A2;&#x3001;&#x30E0;&#x30B9;&#x30AB;&#x30EA;&#x30F3;&#x62EE;&#x6297;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x308B;&#x4FBF;&#x79D8;&#x3001;&#x53E3;&#x6E07;&#x3001;&#x773C;&#x306E;&#x304B;&#x3059;&#x307F;&#x3001;&#x6297;&#x30D2;&#x30B9;&#x30BF;&#x30DF;&#x30F3;&#x4F5C;&#x7528;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x7720;&#x6C17;&#x3001;&#x4F53;&#x91CD;&#x5897;&#x52A0;&#x306A;&#x3069;&#x3001;&#x6297;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x3B1;&#x62EE;&#x6297;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x308B;&#x4F4E;&#x8840;&#x5727;&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306B;&#x6291;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x3084;&#x5F37;&#x8FEB;&#x75C7;&#x72B6;&#x3092;&#x4F34;&#x3046;&#x5834;&#x5408;&#x306A;&#x3069;&#x306B;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3092;&#x3001;&#x4E0D;&#x5B89;&#x75C7;&#x72B6;&#x304C;&#x5F37;&#x3044;&#x5834;&#x5408;&#x306B;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x3092;&#x3001;&#x4E0D;&#x7720;&#x304C;&#x5F37;&#x3044;&#x5834;&#x5408;&#x306B;&#x7761;&#x7720;&#x85AC;&#x3092;&#x4F75;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x63DB;&#x7B97;&#x65B9;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x30AF;&#x30ED;&#x30EB;&#x30D7;&#x30ED;&#x30DE;&#x30B8;&#x30F3;&#x63DB;&#x7B97;&#x304C;&#x3042;&#x308A;&#x3001;&#x53C2;&#x8003;&#x306E;&#x4E00;&#x3064;&#x3068;&#x3057;&#x3066;&#x5229;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;NICE&#x306F;&#x3001;&#x85AC;&#x5264;&#x5207;&#x66FF;&#x6642;&#x3092;&#x9664;&#x3044;&#x3066;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3092;&#x591A;&#x5264;&#x6295;&#x4E0E;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3001;&#x6025;&#x901F;&#x5927;&#x91CF;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x98FD;&#x548C;&#x7642;&#x6CD5;&#xFF08;Rapid Neuroleptization&#xFF09; &#x306F;&#x3001;&#x6025;&#x6027;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x6642;&#x306E;&#x5DEE;&#x3057;&#x8FEB;&#x3063;&#x305F;&#x66B4;&#x529B;&#x93AE;&#x9759;&#x3092;&#x9664;&#x3044;&#x3066;&#x884C;&#x3063;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x52E7;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x591A;&#x5264;&#x5927;&#x91CF;&#x51E6;&#x65B9;&#x3068;&#x3044;&#x3046;&#x554F;&#x984C;&#x3092;&#x62B1;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x3067;&#x6B7B;&#x4EA1;&#x8005;&#x304C;&#x51FA;&#x308B;&#x306A;&#x3069;&#x306E;&#x4E8B;&#x4F8B;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x4E2D;&#x65AD;&#x3059;&#x308B;&#x3068;&#x3001;&#x3084;&#x3081;&#x305F;&#x5F53;&#x521D;&#x306F;&#x8ABF;&#x5B50;&#x304C;&#x3044;&#x3044;&#x3088;&#x3046;&#x306B;&#x611F;&#x3058;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x591A;&#x304F;&#x306F;3&#x304B;&#x6708;&#x3001;&#x534A;&#x5E74;&#x3068;&#x6642;&#x9593;&#x304C;&#x7D4C;&#x3064;&#x306B;&#x3064;&#x308C;&#x3066;&#x518D;&#x767A;&#x3059;&#x308B;&#xFF08;<b>&#x6020;&#x85AC;</b>&#xFF09;&#x3002;&#x81EA;&#x5DF1;&#x5224;&#x65AD;&#x3067;&#x6B62;&#x3081;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306E;&#x6307;&#x5C0E;&#x306E;&#x3082;&#x3068;&#x7D99;&#x7D9A;&#x3057;&#x3066;&#x670D;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;NICE&#x306F;&#x3001;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x51E6;&#x65B9;&#x306F;&#x5229;&#x76CA;&#x3068;&#x526F;&#x4F5C;&#x7528;&#x3092;&#x8003;&#x616E;&#x306E;&#x4E0A;&#x3001;&#x5E74;&#x306B;&#x4E00;&#x5EA6;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306B;&#x67F4;&#x80E1;&#x52A0;&#x7ADC;&#x9AA8;&#x7261;&#x86CE;&#x6E6F;&#x3001;&#x6291;&#x809D;&#x6563;&#x3001;&#x52A0;&#x5473;&#x900D;&#x9065;&#x6563;&#x3001;&#x534A;&#x590F;&#x7009;&#x5FC3;&#x6E6F;&#x7B49;&#x3001;&#x6F22;&#x65B9;&#x85AC;&#x304C;&#x6709;&#x52B9;&#x306A;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3092;&#x6F22;&#x65B9;&#x85AC;&#x306E;&#x307F;&#x3067;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x306E;&#x306F;&#x96E3;&#x3057;&#x304F;&#x95A2;&#x9023;&#x75C7;&#x72B6;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x3002;</p>


<h3><span class="mw-headline" id=".E8.BA.AB.E4.BD.93.E7.9A.84.E5.81.A5.E5.BA.B7">&#x8EAB;&#x4F53;&#x7684;&#x5065;&#x5EB7;</span></h3>
<p>NICE&#x306F;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x5065;&#x5EB7;&#x7684;&#x306A;&#x98DF;&#x4E8B;&#x3068;&#x904B;&#x52D5;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306E;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3092;&#x63D0;&#x4F9B;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E7.90.86.E7.A4.BE.E4.BC.9A.E7.9A.84.E4.BB.8B.E5.85.A5">&#x5FC3;&#x7406;&#x793E;&#x4F1A;&#x7684;&#x4ECB;&#x5165;</span></h3>
<dl>
<dt>&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#xFF08;CBT&#xFF09;</dt>
<dd>&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3068;&#x4E26;&#x884C;&#x3057;&#x3066;&#x3001;&#x75BE;&#x60A3;&#x306E;&#x5FC3;&#x7406;&#x7684;&#x306A;&#x53D7;&#x5BB9;&#x3001;&#x75BE;&#x60A3;&#x3084;&#x6CBB;&#x7642;&#x306B;&#x4F34;&#x3044;&#x7D4C;&#x9A13;&#x3057;&#x305F;&#x55AA;&#x5931;&#x4F53;&#x9A13;&#x306E;&#x53D7;&#x5BB9;&#x306A;&#x3069;&#x3092;&#x63F4;&#x52A9;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x500B;&#x4EBA;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x7570;&#x6027;&#x95A2;&#x4FC2;&#x306E;&#x3053;&#x3068;&#x304C;&#x81EA;&#x5206;&#x306E;&#x4E2D;&#x3067;&#x3042;&#x307E;&#x308A;&#x306B;&#x3082;&#x6574;&#x7406;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x4EBA;&#x304C;&#x591A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x7570;&#x6027;&#x306E;&#x6C17;&#x6301;&#x3061;&#x306B;&#x306A;&#x3063;&#x3066;&#x7269;&#x4E8B;&#x3092;&#x898B;&#x308B;&#x3053;&#x3068;&#x3082;&#x5927;&#x5207;&#x306A;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dd>NICE&#x306F;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3092;&#x6301;&#x3064;&#x3059;&#x3079;&#x3066;&#x306E;&#x4EBA;&#x306B;CBT&#x3092;&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x3059;&#x3079;&#x304D;&#x3001;&#x305D;&#x306E;&#x5834;&#x5408;&#x306F;&#x500B;&#x4EBA;&#x5225;&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x6700;&#x4F4E;16&#x56DE;&#x884C;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x5FC3;&#x7406;&#x6559;&#x80B2;&#xFF08;Psycoeducation&#xFF09;</dt>
<dd>&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306B;&#x3088;&#x3063;&#x3066;&#x967D;&#x6027;&#x75C7;&#x72B6;&#x304C;&#x8EFD;&#x6E1B;&#x3057;&#x3066;&#x3082;&#x3001;&#x81EA;&#x3089;&#x304C;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306B;&#x7F79;&#x60A3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x81EA;&#x899A;&#xFF08;&#x75C5;&#x8B58;&#xFF09;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x306F;&#x5BB9;&#x6613;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x75C5;&#x8B58;&#x306E;&#x4E0D;&#x8DB3;&#x306F;&#x3001;&#x670D;&#x85AC;&#x306E;&#x81EA;&#x5DF1;&#x4E2D;&#x65AD;&#x304B;&#x3089;&#x518D;&#x767A;&#x7387;&#x3092;&#x4E0A;&#x6607;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x75C5;&#x8B58;&#x3092;&#x3082;&#x3064;&#x3053;&#x3068;&#x3092;&#x63F4;&#x52A9;&#x3057;&#x3001;&#x75BE;&#x60A3;&#x3068;&#x306E;&#x6298;&#x308A;&#x5408;&#x3044;&#x306E;&#x4ED8;&#x3051;&#x65B9;&#x3092;&#x5B66;&#x3073;&#x3001;&#x6CBB;&#x7642;&#x610F;&#x6B32;&#x3092;&#x5411;&#x4E0A;&#x3055;&#x305B;&#x308B;&#x305F;&#x3081;&#x306B;&#x5FC3;&#x7406;&#x6559;&#x80B2;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x60A3;&#x8005;&#x672C;&#x4EBA;&#x306E;&#x307F;&#x306A;&#x3089;&#x305A;&#x3001;&#x5BB6;&#x65CF;&#x306E;&#x63F4;&#x52A9;&#xFF08;&#x5BB6;&#x65CF;&#x6559;&#x80B2;&#xFF09;&#x3082;&#x884C;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x58EB;&#x304C;&#x4E3B;&#x306B;&#x62C5;&#x5F53;&#x3002;</dd>
<dd>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x60A3;&#x8005;&#x306F;&#x6B63;&#x76F4;&#x3059;&#x304E;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002;&#x306A;&#x306B;&#x3082;&#x304B;&#x3082;&#x6B63;&#x76F4;&#x3067;&#x306A;&#x304F;&#x3066;&#x3044;&#x3044;&#x3001;&#x79D8;&#x5BC6;&#x304C;&#x3042;&#x3063;&#x3066;&#x3044;&#x3044;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x6559;&#x80B2;&#x3059;&#x308B;&#x3002;&#x79D8;&#x5BC6;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x81EA;&#x5206;&#x3092;&#x5B88;&#x308B;&#x3053;&#x3068;&#x306F;&#x30DE;&#x30CA;&#x30FC;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3092;&#x8EAB;&#x306B;&#x3064;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x793E;&#x4F1A;&#x5FA9;&#x5E30;&#x306E;&#x305F;&#x3081;&#x306B;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30FB;&#x30B9;&#x30AD;&#x30EB;&#x30FB;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0; (SST)</dt>
<dd>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3092;&#x6709;&#x3059;&#x308B;&#x60A3;&#x8005;&#x306F;&#x3001;&#x9670;&#x6027;&#x75C7;&#x72B6;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x7D4C;&#x9A13;&#x304C;&#x4E0D;&#x8DB3;&#x3057;&#x304C;&#x3061;&#x306A;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x793E;&#x4EA4;&#x3001;&#x4F1A;&#x8A71;&#x306A;&#x3069;&#x306E;&#x793E;&#x4F1A;&#x7684;&#x6280;&#x80FD;&#xFF08;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30FB;&#x30B9;&#x30AD;&#x30EB;&#xFF09;&#x304C;&#x4E0D;&#x8DB3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x305D;&#x308C;&#x3089;&#x306E;&#x8A13;&#x7DF4;&#x3068;&#x3057;&#x3066;&#x3001;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30FB;&#x30B9;&#x30AD;&#x30EB;&#x30FB;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0; (SST) &#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x30C7;&#x30A4;&#x30B1;&#x30A2;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306E;&#x4E00;&#x74B0;&#x3068;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x7CBE;&#x795E;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x58EB;&#x30FB;&#x4F5C;&#x696D;&#x7642;&#x6CD5;&#x58EB;&#x304C;&#x4E3B;&#x306B;&#x62C5;&#x5F53;&#x3002;</dd>
<dd>NICE&#x306F;&#x3001;SST&#x3092;&#x30EB;&#x30FC;&#x30C1;&#x30F3;&#x3068;&#x3057;&#x3066;&#x5B9F;&#x65BD;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x4F5C;&#x696D;&#x7642;&#x6CD5;&#x3001;&#x82B8;&#x8853;&#x7642;&#x6CD5;</dt>
<dd>&#x7D75;&#x753B;&#x3001;&#x6298;&#x308A;&#x7D19;&#x3001;&#x624B;&#x82B8;&#x3001;&#x5712;&#x82B8;&#x3001;&#x9676;&#x82B8;&#x3001;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x306A;&#x3069;&#x306E;&#x4F5C;&#x696D;&#x6D3B;&#x52D5;&#x3092;&#x4E3B;&#x4F53;&#x3068;&#x3057;&#x3066;&#x884C;&#x3046;&#x6CBB;&#x7642;&#x3002;&#x975E;&#x8A00;&#x8A9E;&#x7684;&#x306A;&#x4EA4;&#x6D41;&#x304C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x89E3;&#x6D88;&#x306B;&#x3064;&#x306A;&#x304C;&#x3063;&#x305F;&#x308A;&#x81EA;&#x5DF1;&#x4FA1;&#x5024;&#x89B3;&#x3092;&#x9AD8;&#x3081;&#x305F;&#x308A;&#x3059;&#x308B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3002;&#x75C5;&#x68DF;&#x6D3B;&#x52D5;&#x3084;&#x30C7;&#x30A4;&#x30B1;&#x30A2;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306E;&#x4E00;&#x74B0;&#x3068;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x4F5C;&#x696D;&#x7642;&#x6CD5;&#x58EB;&#x304C;&#x62C5;&#x5F53;&#x3002;&#x6025;&#x6027;&#x671F;&#x3067;&#x306F;&#x3001;&#x4F5C;&#x696D;&#x6D3B;&#x52D5;&#x3092;&#x901A;&#x3057;&#x3066;&#x5E7B;&#x899A;&#x30FB;&#x5984;&#x60F3;&#x306A;&#x3069;&#x3092;&#x6291;&#x3048;&#x3001;&#x73FE;&#x5B9F;&#x4E16;&#x754C;&#x3067;&#x904E;&#x3054;&#x3059;&#x6642;&#x9593;&#x3092;&#x5897;&#x3084;&#x3057;&#x305F;&#x308A;&#x3001;&#x751F;&#x6D3B;&#x30EA;&#x30BA;&#x30E0;&#x3092;&#x6574;&#x3048;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x6A19;&#x3068;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x306F;&#x60A3;&#x8005;&#x304C;&#x96C6;&#x4E2D;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306A;&#x4F5C;&#x696D;&#x6D3B;&#x52D5;&#x3092;&#x898B;&#x3064;&#x3051;&#x3066;&#x9069;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x306A;&#x308B;&#x3002;&#x6162;&#x6027;&#x671F;&#x3067;&#x306F;&#x3001;&#x9000;&#x9662;&#x3092;&#x76EE;&#x6A19;&#x3068;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x306F;&#x670D;&#x85AC;&#x7BA1;&#x7406;&#x3084;&#x751F;&#x6D3B;&#x30EA;&#x30BA;&#x30E0;&#x7BA1;&#x7406;&#x306A;&#x3069;&#x3001;&#x81EA;&#x5206;&#x306E;&#x3053;&#x3068;&#x306F;&#x81EA;&#x5206;&#x3067;&#x304A;&#x3053;&#x306A;&#x3044;&#x81EA;&#x5DF1;&#x7BA1;&#x7406;&#x304C;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x4F5C;&#x696D;&#x80FD;&#x529B;&#x3068;&#x4F53;&#x529B;&#x3082;&#x5411;&#x4E0A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x306A;&#x308B;&#x3002;&#x6162;&#x6027;&#x671F;&#x3067;&#x306E;&#x4F5C;&#x696D;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x60A3;&#x8005;&#x306E;&#x30DA;&#x30FC;&#x30B9;&#x3067;&#x884C;&#x306A;&#x3048;&#x308B;&#x4F5C;&#x696D;&#x6D3B;&#x52D5;&#x3092;&#x5F90;&#x3005;&#x306B;&#x5897;&#x3084;&#x3057;&#x3066;&#x3044;&#x304F;&#x3088;&#x3046;&#x5FC3;&#x304C;&#x3051;&#x308B;&#x3002;</dd>
<dd>NICE&#x306F;&#x3001;&#x9670;&#x6027;&#x75C7;&#x72B6;&#x306E;&#x7DE9;&#x548C;&#x306E;&#x305F;&#x3081;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3092;&#x6301;&#x3064;&#x3059;&#x3079;&#x3066;&#x306E;&#x4EBA;&#x306B;&#x82B8;&#x8853;&#x7642;&#x6CD5;&#x304C;&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x3055;&#x308C;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>
<p>&#x30A2;&#x30C9;&#x30D2;&#x30A2;&#x30E9;&#x30F3;&#x30B9;&#x7642;&#x6CD5;&#x306F;&#x884C;&#x3063;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30EA;&#x30F3;&#x30B0;&#x3084;&#x652F;&#x6301;&#x7684;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306F;&#x30EB;&#x30FC;&#x30C1;&#x30F3;&#x5B9F;&#x65BD;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x304C;&#x3001;&#x3057;&#x304B;&#x3057;&#x4ED6;&#x306E;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x304C;&#x63D0;&#x4F9B;&#x3067;&#x304D;&#x306A;&#x3044;&#x5834;&#x5408;&#x306A;&#x3069;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x597D;&#x307F;&#x306B;&#x5408;&#x308F;&#x305B;&#x3066;&#x63D0;&#x4F9B;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96">&#x305D;&#x306E;&#x4ED6;</span></h3>
<dl>
<dt>&#x96FB;&#x6C17;&#x3051;&#x3044;&#x308C;&#x3093;&#x7642;&#x6CD5; (ECT)</dt>
<dd>&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x304C;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x308B;&#x4EE5;&#x524D;&#x306B;&#x306F;&#x96FB;&#x6C17;&#x3051;&#x3044;&#x308C;&#x3093;&#x7642;&#x6CD5;&#xFF08;&#x96FB;&#x6C17;&#x30B7;&#x30E7;&#x30C3;&#x30AF;&#x7642;&#x6CD5;&#xFF09;&#x304C;&#x591A;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x5DE6;&#x53F3;&#x306E;&#x984D;&#x306E;&#x90E8;&#x5206;&#x304B;&#x3089;100V&#x3001;&#x30D1;&#x30EB;&#x30B9;&#x96FB;&#x6D41;&#x3092;&#x8133;&#x306B;1 - 3&#x79D2;&#x9593;&#x901A;&#x96FB;&#x3057;&#x3066;&#x3051;&#x3044;&#x308C;&#x3093;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dd>&#x96FB;&#x6C17;&#x3051;&#x3044;&#x308C;&#x3093;&#x7642;&#x6CD5;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306F;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x4E00;&#x65B9;&#x3067;&#x6709;&#x52B9;&#x6027;&#x306E;&#x7686;&#x7121;&#x3082;&#x81E8;&#x5E8A;&#x5B9F;&#x9A13;&#x3067;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x304B;&#x3064;&#x3066;&#x96FB;&#x6C17;&#x3051;&#x3044;&#x308C;&#x3093;&#x7642;&#x6CD5;&#x304C;&#x300C;&#x61F2;&#x7F70;&#x7684;&#x300D;&#x306B;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x5B9F;&#x65BD;&#x306E;&#x969B;&#x306B;&#x60A3;&#x8005;&#x304C;&#x3051;&#x3044;&#x308C;&#x3093;&#x3092;&#x8D77;&#x3053;&#x3059;&#x69D8;&#x5B50;&#x304C;&#x6B8B;&#x8650;&#x3067;&#x3042;&#x308B;&#x3068;&#x6279;&#x5224;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3001;&#x7A00;&#x306B;&#x96FB;&#x6C17;&#x3051;&#x3044;&#x308C;&#x3093;&#x7642;&#x6CD5;&#x304C;&#x810A;&#x690E;&#x9AA8;&#x6298;&#x7B49;&#x306E;&#x5371;&#x967A;&#x6027;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x9EBB;&#x9154;&#x3092;&#x4F75;&#x7528;&#x3057;&#x305F;&#x300C;&#x7121;&#x75D9;&#x6523;&#x96FB;&#x6C17;&#x3051;&#x3044;&#x308C;&#x3093;&#x7642;&#x6CD5;&#x300D;&#x304C;&#x4E3B;&#x6D41;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x526F;&#x4F5C;&#x7528;&#x3084;&#x7121;&#x75D9;&#x6523;&#x96FB;&#x6C17;&#x3051;&#x3044;&#x308C;&#x3093;&#x7642;&#x6CD5;&#x306E;&#x5B9F;&#x65BD;&#x306E;&#x969B;&#x306B;&#x306F;&#x3001;&#x9EBB;&#x9154;&#x79D1;&#x533B;&#x3068;&#x306E;&#x5354;&#x529B;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x306A;&#x3069;&#x304B;&#x3089;&#x3057;&#x3066;&#x3001;&#x5B9F;&#x8CEA;&#x7684;&#x306B;&#x5927;&#x898F;&#x6A21;&#x306A;&#x75C5;&#x9662;&#x3067;&#x3057;&#x304B;&#x5B9F;&#x65BD;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3002;&#x73FE;&#x5728;&#x3067;&#x306F;&#x3001;&#x3053;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x4E3B;&#x529B;&#x306E;&#x5EA7;&#x3092;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306B;&#x305D;&#x306E;&#x5EA7;&#x3092;&#x8B72;&#x3063;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;&#x6025;&#x6027;&#x671F;&#x306E;&#x8208;&#x596E;&#x72B6;&#x614B;&#x306E;&#x969B;&#x306A;&#x3069;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</dd>
<dd>NICE&#x306F;&#x300C;&#x73FE;&#x5728;&#x306E;&#x6839;&#x62E0;&#x3067;&#x306F;&#x3001;ECT&#x3092;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x4E00;&#x822C;&#x7684;&#x7BA1;&#x7406;&#x3068;&#x3057;&#x3066;&#x306F;&#x63A8;&#x5968;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x300D;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;ECT&#x306F;&#x5168;&#x3066;&#x306E;&#x6CBB;&#x7642;&#x9078;&#x629E;&#x80A2;&#x304C;&#x5931;&#x6557;&#x3057;&#x305F;&#x304B;&#x3001;&#x307E;&#x305F;&#x306F;&#x5DEE;&#x3057;&#x8FEB;&#x3063;&#x305F;&#x751F;&#x547D;&#x5371;&#x6A5F;&#x306E;&#x72B6;&#x6CC1;&#x306E;&#x307F;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x937C;&#x6CBB;&#x7642;</dt>
<dd>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x75C7;&#x72B6;&#x306E;&#x8EFD;&#x6E1B;&#x3068;&#x95A2;&#x9023;&#x75BE;&#x60A3;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x937C;&#x6CBB;&#x7642;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
</dl>

<p>&#x524D;&#x99C6;&#x671F;&#x3001;&#x6025;&#x6027;&#x671F;&#x3001;&#x6D88;&#x8017;&#x671F;&#xFF08;&#x4F11;&#x606F;&#x671F;&#xFF09;&#x3001;&#x56DE;&#x5FA9;&#x671F;&#x3068;&#x7D4C;&#x904E;&#x3092;&#x5206;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dt>&#x524D;&#x99C6;&#x671F;</dt>
<dd>&#x304B;&#x304B;&#x308A;&#x306F;&#x3058;&#x3081;&#x3067;&#x3001;&#x5999;&#x306B;&#x8EAB;&#x8FBA;&#x304C;&#x9A12;&#x304C;&#x3057;&#x304F;&#x611F;&#x3058;&#x308B;&#x30FB;&#x62C5;&#x304C;&#x308C;&#x3066;&#x3044;&#x308B;&#x611F;&#x3058;&#x304C;&#x3059;&#x308B;&#xFF08;&#x795E;&#x8F3F;&#x306B;&#x4E57;&#x3063;&#x305F;&#x6C17;&#x5206;&#x3068;&#x9A19;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x6C17;&#x5206;&#x306E;&#x4E21;&#x65B9;&#xFF09;&#x3001;&#x7720;&#x308C;&#x306A;&#x3044;&#x3001;&#x97F3;&#x306B;&#x654F;&#x611F;&#x306B;&#x306A;&#x308B;&#x306A;&#x3069;&#x3002;&#x904E;&#x52B4;&#x3001;&#x7761;&#x7720;&#x4E0D;&#x8DB3;&#x306B;&#x6CE8;&#x610F;&#x3002;</dd>
<dt>&#x6025;&#x6027;&#x671F;</dt>
<dd>&#x75C7;&#x72B6;&#x304C;&#x6FC0;&#x3057;&#x3044;&#x6642;&#x671F;&#x3002;&#x4E0D;&#x5B89;&#x306B;&#x306A;&#x308A;&#x3084;&#x3059;&#x3044;&#x30FB;&#x4E0D;&#x7720;&#x30FB;&#x5E7B;&#x8074;&#x30FB;&#x5984;&#x60F3;&#x3001;&#x8133;&#x304C;&#x50CD;&#x304D;&#x904E;&#x304E;&#x306E;&#x72B6;&#x614B;&#x3002;</dd>
<dt>&#x6D88;&#x8017;&#x671F;</dt>
<dd>&#x5143;&#x6C17;&#x304C;&#x306A;&#x304F;&#x306A;&#x308B;&#x6642;&#x671F;&#x3002;&#x7720;&#x6C17;&#x304C;&#x5F37;&#x3044;&#x30FB;&#x4F53;&#x304C;&#x3060;&#x308B;&#x3044;&#x30FB;&#x3072;&#x304D;&#x3053;&#x3082;&#x308A;&#x30FB;&#x610F;&#x6B32;&#x304C;&#x306A;&#x3044;&#x30FB;&#x3084;&#x308B;&#x6C17;&#x304C;&#x3067;&#x306A;&#x3044;&#x30FB;&#x81EA;&#x4FE1;&#x304C;&#x6301;&#x3066;&#x306A;&#x3044;&#x3001;&#x8133;&#x304C;&#x50CD;&#x304B;&#x306A;&#x3055;&#x3059;&#x304E;&#x306E;&#x72B6;&#x614B;&#x3002;&#x6570;&#x304B;&#x6708;&#x5358;&#x4F4D;&#x306E;&#x4F11;&#x606F;&#x3001;&#x7126;&#x308A;&#x306F;&#x7981;&#x7269;&#x3002;</dd>
<dt>&#x56DE;&#x5FA9;&#x671F;</dt>
<dd>&#x3086;&#x3068;&#x308A;&#x304C;&#x3067;&#x3066;&#x304F;&#x308B;&#x30FB;&#x5468;&#x56F2;&#x3078;&#x306E;&#x95A2;&#x5FC3;&#x304C;&#x5897;&#x3048;&#x308B;&#x3001;SST&#x30FB;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306A;&#x3069;&#x3092;&#x884C;&#x3046;&#x6642;&#x671F;&#x3002;</dd>
</dl>
<p>&#x4F8B;&#x3048;&#x3070;&#x3001;&#x91CD;&#x5EA6;&#x306E;&#x9AA8;&#x6298;&#x3092;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x8A3A;&#x65AD;&#x3001;&#x6CBB;&#x7642;&#x3001;&#x56DE;&#x5FA9;&#x3001;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x3001;&#x5BDB;&#x89E3;&#xFF08;&#x304B;&#x3093;&#x304B;&#x3044;&#xFF09;&#x3068;&#x3044;&#x3046;&#x6BB5;&#x968E;&#x3092;&#x7D4C;&#x308B;&#x3002;&#x3053;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x306F;&#x56F0;&#x96E3;&#x3092;&#x4F34;&#x3046;&#x4E00;&#x65B9;&#x5927;&#x5909;&#x91CD;&#x8981;&#x306A;&#x6BB5;&#x968E;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x75BE;&#x60A3;&#x306B;&#x3082;&#x3053;&#x308C;&#x3068;&#x540C;&#x3058;&#x3053;&#x3068;&#x304C;&#x5F53;&#x3066;&#x306F;&#x307E;&#x308B;&#x3002;</p>
<p>&#x967D;&#x6027;&#x75C7;&#x72B6;&#x306F;&#x6642;&#x9593;&#x306E;&#x7D4C;&#x904E;&#x306B;&#x3088;&#x308A;&#x6539;&#x5584;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x304F;&#x3001;&#x305D;&#x308C;&#x3068;&#x3068;&#x3082;&#x306B;&#x9670;&#x6027;&#x75C7;&#x72B6;&#x304C;&#x76EE;&#x7ACB;&#x3063;&#x3066;&#x304F;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x6295;&#x4E0E;&#x3092;&#x3057;&#x3066;&#x3082;&#x6162;&#x6027;&#x7684;&#x306B;&#x967D;&#x6027;&#x304A;&#x3088;&#x3073;&#x9670;&#x6027;&#x75C7;&#x72B6;&#x304C;&#x6301;&#x7D9A;&#x3057;&#x3066;&#x6B8B;&#x308B;&#x60A3;&#x8005;&#x306E;&#x4F8B;&#x3082;&#x591A;&#x3044;&#x3002;&#x9577;&#x671F;&#x7642;&#x990A;&#x306E;&#x7D50;&#x679C;&#x3001;&#x6669;&#x5E74;&#x671F;&#x306B;&#x306A;&#x308B;&#x3068;&#x9577;&#x5E74;&#x306B;&#x304A;&#x3088;&#x3073;&#x7D9A;&#x3044;&#x305F;&#x9855;&#x8457;&#x306A;&#x7CBE;&#x795E;&#x75C7;&#x72B6;&#x304C;&#x71C3;&#x3048;&#x5C3D;&#x304D;&#x308B;&#x69D8;&#x306B;&#x5BDB;&#x89E3;&#x3055;&#x308C;&#x308B;&#x306B;&#x81F3;&#x308B;&#x3068;&#x3044;&#x3046;&#x533B;&#x5B66;&#x7684;&#x306A;&#x8003;&#x3048;&#x65B9;&#x3082;&#x3042;&#x308B;&#x3002;&#x3044;&#x308F;&#x3086;&#x308B;&#x300C;&#x6669;&#x671F;&#x5BDB;&#x89E3;&#x300D;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x4E88;&#x5F8C;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x300C;&#x9032;&#x884C;&#x6027;&#x7D4C;&#x904E;&#x3092;&#x53D6;&#x308A;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x304C;&#x4EBA;&#x683C;&#x306E;&#x8352;&#x5EC3;&#x72B6;&#x614B;&#x306B;&#x81F3;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3001;&#x306A;&#x3044;&#x3057;&#x30B9;&#x30C6;&#x30A3;&#x30B0;&#x30DE;&#xFF08;&#x504F;&#x898B;&#xFF09;&#x304C;&#x4ECA;&#x65E5;&#x3082;&#x306A;&#x304A;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;<b>&#x4E8B;&#x5B9F;&#x306B;&#x53CD;&#x3057;&#x3066;&#x3044;&#x308B;</b>&#x3002;</p>
<p>&#x904E;&#x53BB;&#xFF08;&#x7279;&#x306B;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x6642;&#x4EE3;&#xFF09;&#x306B;&#x6BD4;&#x3079;&#x3001;&#x5168;&#x4F53;&#x7684;&#x306B;&#x4E88;&#x5F8C;&#x306F;&#x304B;&#x306A;&#x308A;&#x5411;&#x4E0A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x82F1;&#x56FD;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x3067;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306F;&#x56F0;&#x96E3;&#x3084;&#x5C06;&#x6765;&#x7684;&#x306A;&#x518D;&#x767A;&#x3078;&#x306E;&#x8106;&#x5F31;&#x6027;&#x3092;&#x62B1;&#x3048;&#x306A;&#x304C;&#x3089;&#x3082;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x4EBA;&#x3005;&#x306F;&#x56DE;&#x5FA9;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x6839;&#x62E0;&#x304C;&#x3042;&#x308B;&#x3002;&#x82F1;&#x56FD;&#x3067;&#x306E;5&#x5E74;&#x8FFD;&#x8DE1;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;22%&#x306F;1&#x56DE;&#x306E;&#x767A;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x307F;&#x3067;&#x5B8C;&#x5168;&#x5BDB;&#x89E3;&#x3001;35%&#x306F;&#x6570;&#x56DE;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x8EFD;&#x3044;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3001;8%&#x306F;&#x6570;&#x56DE;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3067;&#x969C;&#x5BB3;&#x3082;&#x7D99;&#x7D9A;&#x3001;35%&#x306F;&#x6570;&#x56DE;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3067;&#x969C;&#x5BB3;&#x3082;&#x5897;&#x60AA;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x75C5;&#x578B;&#x5225;&#x306B;&#x4E88;&#x5F8C;&#x3092;&#x898B;&#x308B;&#x3068;&#x3001;&#x7DCA;&#x5F35;&#x578B;&#x3084;&#x5984;&#x60F3;&#x578B;&#x3067;&#x306F;&#x3001;&#x5E7B;&#x899A;&#x5984;&#x60F3;&#x306A;&#x3069;&#x306E;&#x75C7;&#x72B6;&#x306E;&#x65B9;&#x304C;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306B;&#x53CD;&#x5FDC;&#x3057;&#x3084;&#x3059;&#x304F;&#x3001;&#x4E88;&#x5F8C;&#x304C;&#x3088;&#x304F;&#x3001;&#x7834;&#x74DC;&#x578B;&#x3084;&#x5358;&#x7D14;&#x578B;&#x306A;&#x3069;&#x306E;&#x9670;&#x6027;&#x75C7;&#x72B6;&#x306B;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x306E;&#x52B9;&#x679C;&#x304C;&#x5F97;&#x3089;&#x308C;&#x306B;&#x304F;&#x3044;&#x305F;&#x3081;&#x4E88;&#x5F8C;&#x304C;&#x60AA;&#x3044;&#x3068;&#x4E00;&#x822C;&#x7684;&#x306B;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x50BE;&#x5411;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x5984;&#x60F3;&#x578B;&#x306A;&#x3069;&#x3067;&#x3082;&#x6CBB;&#x7642;&#x306B;&#x53CD;&#x5FDC;&#x3057;&#x306A;&#x3044;&#x4F8B;&#x3082;&#x7A00;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x75C5;&#x578B;&#x306B;&#x3088;&#x308A;&#x6A5F;&#x68B0;&#x7684;&#x306B;&#x4E88;&#x5F8C;&#x304C;&#x4E88;&#x6E2C;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x60A3;&#x8005;&#x306E;&#x751F;&#x6D3B;&#x614B;&#x5EA6;&#x3084;&#x85AC;&#x7269;&#x6295;&#x4E0E;&#x3092;&#x542B;&#x3081;&#x305F;&#x74B0;&#x5883;&#x3092;&#x6539;&#x5584;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x75C7;&#x72B6;&#x3092;&#x8EFD;&#x6E1B;&#x3067;&#x304D;&#x308B;&#x304C;&#x3001;&#x751F;&#x6D3B;&#x30EC;&#x30D9;&#x30EB;&#x3067;&#x306E;&#x5177;&#x4F53;&#x7684;&#x306A;&#x6539;&#x5584;&#x7B56;&#x306F;&#x5F97;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x306E;&#x304C;&#x73FE;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;&#x60A3;&#x8005;&#x306B;&#x3082;&#x3088;&#x308B;&#x304C;&#x3001;&#x60A3;&#x8005;&#x672C;&#x4EBA;&#x306E;&#x75C5;&#x6C17;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x554F;&#x984C;&#x610F;&#x8B58;&#x304C;&#x6B20;&#x5982;&#x3057;&#x3066;&#x3044;&#x3066;&#x30D5;&#x30A3;&#x30FC;&#x30C9;&#x30D0;&#x30C3;&#x30AF;&#x304C;&#x52B9;&#x304B;&#x305A;&#x3001;&#x60A3;&#x8005;&#x304C;&#x5165;&#x9000;&#x9662;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x306A;&#x3069;&#x306E;&#x65E5;&#x672C;&#x56FA;&#x6709;&#x306E;&#x554F;&#x984C;&#x3082;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x5B9A;&#x6570;&#x4E00;&#x5B9A;&#x898F;&#x6A21;&#x306B;&#x304A;&#x3051;&#x308B;&#x7CBE;&#x795E;&#x79D1;&#x3067;&#x306F;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30EF;&#x30FC;&#x30AB;&#x30FC;&#x3092;&#x8A2D;&#x7F6E;&#x3059;&#x308B;&#x7FA9;&#x52D9;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30EF;&#x30FC;&#x30AB;&#x30FC;&#x306F;&#x60A3;&#x8005;&#x672C;&#x4EBA;&#x306E;&#x751F;&#x6D3B;&#x6539;&#x5584;&#x3092;&#x63D0;&#x6848;&#x30FB;&#x63D0;&#x793A;&#x3059;&#x308B;&#x307E;&#x3067;&#x3082;&#x306A;&#x304F;&#x3001;&#x751F;&#x6D3B;&#x4FDD;&#x8B77;&#x306E;&#x7533;&#x8ACB;&#x3092;&#x5E47;&#x52A9;&#x3057;&#x305F;&#x308A;&#x3001;&#x969C;&#x5BB3;&#x5E74;&#x91D1;&#x53D7;&#x7D66;&#x306E;&#x65A1;&#x65CB;&#x306A;&#x3069;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x73FE;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x958B;&#x696D;&#x533B;&#x3092;&#x9664;&#x3044;&#x305F;&#x5834;&#x5408;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x7CBE;&#x795E;&#x75C5;&#x68DF;&#x3067;&#x306E;&#x4E00;&#x5B9A;&#x306E;&#x75C5;&#x5E8A;&#x6570;&#x3092;&#x69CB;&#x3048;&#x308B;&#x3068;&#x3044;&#x3046;&#x72EC;&#x7279;&#x306A;&#x5F62;&#x614B;&#x3092;&#x3068;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x6D77;&#x5916;&#x304B;&#x3089;&#x306F;&#x7570;&#x7AEF;&#x8996;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x540C;&#x6642;&#x306B;&#x3001;&#x5546;&#x696D;&#x7D4C;&#x55B6;&#x5316;&#x3057;&#x305F;&#x533B;&#x7642;&#x3068;&#x63F6;&#x63C4;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.AD.BB.E4.BA.A1.E7.8E.87">&#x6B7B;&#x4EA1;&#x7387;</span></h3>
<p>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x60A3;&#x8005;&#x306E;&#x6B7B;&#x4EA1;&#x7387;&#x306F;&#x3001;&#x4E00;&#x822C;&#x4EBA;&#x53E3;&#x306E;&#x7D04;2&#x500D;&#x4EE5;&#x4E0A;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x60A3;&#x8005;&#x306E;&#x751F;&#x6DAF;&#x81EA;&#x6BBA;&#x7387;&#x306F;10%&#x4EE5;&#x4E0A;&#x3067;&#x3001;&#x3053;&#x308C;&#x306F;&#x4E00;&#x822C;&#x4EBA;&#x53E3;&#x306E;12&#x500D;&#x306E;&#x5024;&#x3067;&#x3042;&#x308A;&#x3001;&#x304A;&#x3088;&#x305D;5%&#x304C;&#x81EA;&#x6BBA;&#x3092;&#x5B8C;&#x9042;&#x3059;&#x308B;&#x3002;&#x767A;&#x75C7;&#x5F8C;&#x6570;&#x5E74;&#x9593;&#x306F;&#x7279;&#x306B;&#x81EA;&#x6BBA;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x9AD8;&#x3044;&#x3002;&#x7279;&#x306B;&#x60A3;&#x8005;&#x304C;&#x55AB;&#x7159;&#x8005;&#x306E;&#x5834;&#x5408;&#x3001;&#x81EA;&#x6BBA;&#x4F01;&#x56F3;&#x306E;&#x5371;&#x967A;&#x306F;&#x6709;&#x610F;&#x306B;&#x9AD8;&#x304F;&#x306A;&#x308B;&#x3002;</p>
<p>&#x967D;&#x6027;&#x75C7;&#x72B6;&#x304C;&#x5F37;&#x3044;&#x6642;&#x671F;&#x306B;&#x3001;&#x5E7B;&#x8074;&#x304B;&#x3089;&#x9003;&#x308C;&#x305F;&#x308A;&#x5984;&#x60F3;&#x306E;&#x305F;&#x3081;&#x306B;&#x81EA;&#x6BBA;&#x3092;&#x3059;&#x308B;&#x60A3;&#x8005;&#x3082;&#x3044;&#x308B;&#x304C;&#x3001;&#x9670;&#x6027;&#x75C7;&#x72B6;&#x3057;&#x304B;&#x898B;&#x3089;&#x308C;&#x306A;&#x3044;&#x6BB5;&#x968E;&#x3067;&#x3082;&#x601D;&#x8003;&#x306E;&#x77ED;&#x7D61;&#x5316;&#xFF08;&#x5065;&#x5EB7;&#x306A;&#x4EBA;&#x306E;&#x9069;&#x5207;&#x306A;&#x601D;&#x8003;&#x3067;&#x306A;&#x304F;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x4F1A;&#x793E;&#x3092;&#x8F9E;&#x3081;&#x308C;&#x3070;&#x3059;&#x3080;&#x554F;&#x984C;&#x306A;&#x306E;&#x306B;&#x7A76;&#x6975;&#x306E;&#x9078;&#x629E;&#x3067;&#x3042;&#x308B;&#x81EA;&#x6BBA;&#x3092;&#x8003;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x9806;&#x5E8F;&#x5EFA;&#x3066;&#x3066;&#x7269;&#x4E8B;&#x3092;&#x8003;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;&#x512A;&#x5148;&#x9806;&#x4F4D;&#x304C;&#x3064;&#x3051;&#x3089;&#x308C;&#x306A;&#x3044;&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x5C11;&#x3057;&#x306E;&#x4E0D;&#x5B89;&#x3067;&#x3082;&#x8010;&#x3048;&#x3089;&#x308C;&#x305A;&#x306B;&#x81EA;&#x6BBA;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>

<p>&#x3069;&#x306E;&#x5E74;&#x9F62;&#x3067;&#x3082;&#x767A;&#x75C7;&#x3059;&#x308B;&#x304C;&#x3001;&#x7279;&#x306B;&#x601D;&#x6625;&#x671F;&#x304B;&#x3089;&#x9752;&#x5E74;&#x671F;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x81EA;&#x7ACB;&#x3057;&#x305F;&#x751F;&#x6D3B;&#x3092;&#x958B;&#x59CB;&#x3057;&#x305F;&#x9803;&#x306B;&#x767A;&#x75C7;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x7537;&#x6027;&#x3068;&#x6BD4;&#x8F03;&#x3057;&#x3066;&#x5973;&#x6027;&#x306F;&#x5E73;&#x5747;&#x767A;&#x75C7;&#x5E74;&#x9F62;&#x304C;&#x9045;&#x304F;&#x3001;&#x9589;&#x7D4C;&#x5F8C;&#x306B;&#x3082;&#x5C0F;&#x3055;&#x306A;&#x767A;&#x75C7;&#x306E;&#x30D4;&#x30FC;&#x30AF;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.BD.B9.E6.82.A3.E7.8E.87.E3.83.BB.E6.9C.89.E7.97.85.E7.8E.87.E3.81.AA.E3.81.A9">&#x7F79;&#x60A3;&#x7387;&#x30FB;&#x6709;&#x75C5;&#x7387;&#x306A;&#x3069;</span></h3>


<p>&#x751F;&#x6DAF;&#x767A;&#x75C5;&#x7387;&#x306F;&#x7D04;0.85%&#xFF08;120&#x4EBA;&#x306B;1&#x4EBA;&#xFF09;&#x3067;&#x3042;&#x308A;&#x3001;&#x307E;&#x308C;&#x306A;&#x75C5;&#x6C17;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x7C73;&#x56FD;&#x3067;&#x306F;&#x3001;&#x751F;&#x6DAF;&#x7F79;&#x60A3;&#x7387;&#x306F;&#x7D04;1%&#x3067;&#x5E74;&#x9593;&#x767A;&#x75C7;&#x8005;&#x6570;&#x306F;10&#x4E07;&#x4EBA;&#x5F53;&#x305F;&#x308A;1000&#x4EBA;&#x3002;&#x30AB;&#x30CA;&#x30C0;&#x306B;&#x304A;&#x3051;&#x308B;12&#x30F6;&#x6708;&#x6709;&#x75C5;&#x7387;&#x306F;0.61%&#xFF08;&#x7537;&#x6027;0.61%&#x3001;&#x5973;&#x6027;0.61%&#xFF09;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x5150;&#x7AE5;&#x9752;&#x5E74;&#xFF08;5 - 18&#x6B73;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x6709;&#x75C5;&#x7387;&#x306F;0.4%&#x3002;&#x82F1;&#x56FD;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x9662;&#x306B;&#x5165;&#x9662;&#x3059;&#x308B;10 - 18&#x6B73;&#x306E;&#x3046;&#x3061;&#x3001;24.5%&#x306F;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306B;&#x3088;&#x308B;2008&#x5E74;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3042;&#x308B;&#x3044;&#x306F;&#x305D;&#x308C;&#x306B;&#x8FD1;&#x3044;&#x8A3A;&#x65AD;&#x540D;&#x3067;&#x65E5;&#x672C;&#x306E;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x306B;&#x53D7;&#x8A3A;&#x4E2D;&#x306E;&#x60A3;&#x8005;&#x6570;&#x306F;79.5&#x4E07;&#x4EBA;&#x3002;</p>
<p>&#x7814;&#x7A76;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x3063;&#x305F;&#x5730;&#x57DF;&#x30FB;&#x4EBA;&#x7A2E;&#x306A;&#x3069;&#x306B;&#x3088;&#x308A;&#x7F79;&#x60A3;&#x7387;&#x306E;&#x5DEE;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x3082;&#x5DE6;&#x53F3;&#x3055;&#x308C;&#x3001;&#x305D;&#x306E;&#x610F;&#x5473;&#x306F;&#x660E;&#x3089;&#x304B;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x30A2;&#x30A4;&#x30EB;&#x30E9;&#x30F3;&#x30C9;&#x3067;&#x306E;&#x5730;&#x65B9;&#x9593;&#x306B;&#x304A;&#x3051;&#x308B;&#x7F79;&#x60A3;&#x7387;&#x306E;&#x5DEE;&#x3082;&#x8B70;&#x8AD6;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.90.88.E4.BD.B5.E7.97.87.E3.81.AE.E7.96.AB.E5.AD.A6">&#x5408;&#x4F75;&#x75C7;&#x306E;&#x75AB;&#x5B66;</span></h3>
<p>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x60A3;&#x8005;&#x306E;&#x5408;&#x4F75;&#x75C7;&#x3067;&#x3001;&#x7279;&#x306B;&#x591A;&#x3044;&#x306E;&#x306F;&#x6291;&#x3046;&#x3064;&#x3068;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x3067;&#x3042;&#x308B;&#x3002;&#x60A3;&#x8005;&#x306E;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;25%&#x306F;&#x5E38;&#x6642;&#x6291;&#x3046;&#x3064;&#x3067;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x7C73;&#x56FD;&#x60A3;&#x8005;&#x3067;&#x306F;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x304C;30%&#x4EE5;&#x4E0A;&#x3001;&#x9EBB;&#x85AC;25%&#x4EE5;&#x4E0A;&#x3001;&#x55AB;&#x7159;&#x7387;&#x306F;50%&#x4EE5;&#x4E0A;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x307E;&#x305F;&#x304C;&#x3093;&#x306B;&#x3088;&#x308B;&#x6B7B;&#x4EA1;&#x7387;&#x304C;&#x4F4E;&#x3044;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30C7;&#x30F3;&#x30DE;&#x30FC;&#x30AF;&#x3067;1980&#x5E74;&#x307E;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x304C;&#x3093;&#x767A;&#x751F;&#x7387;&#x306F;&#x7537;&#x6027;&#x3067;&#x5065;&#x5E38;&#x8005;&#x306E;67%&#x3001;&#x5973;&#x6027;&#x3067;92%&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x7537;&#x6027;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x60A3;&#x8005;&#x306E;&#x80BA;&#x304C;&#x3093;&#x306F;&#x9AD8;&#x3044;&#x55AB;&#x7159;&#x7387;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x5065;&#x5E38;&#x8005;&#x306E;38%&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x6CBB;&#x7642;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x5411;&#x7CBE;&#x795E;&#x85AC;&#x304C;&#x6297;&#x816B;&#x760D;&#x52B9;&#x679C;&#x3092;&#x3082;&#x3064;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x60A3;&#x8005;&#x306F;&#x95A2;&#x7BC0;&#x30EA;&#x30A6;&#x30DE;&#x30C1;&#x306B;&#x7F79;&#x60A3;&#x3057;&#x306B;&#x304F;&#x3044;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6700;&#x8FD1;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x304A;&#x3088;&#x305D;4&#x500D;&#x524D;&#x5F8C;&#x306E;&#x5DEE;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>



<p>19&#x4E16;&#x7D00;&#x306E;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x30A8;&#x30DF;&#x30FC;&#x30EB;&#x30FB;&#x30AF;&#x30EC;&#x30DA;&#x30EA;&#x30F3;&#x304C;&#x8907;&#x6570;&#x306E;&#x8133;&#x75BE;&#x60A3;&#x3092;&#x7D71;&#x4E00;&#x7684;&#x306A;&#x8133;&#x75BE;&#x60A3;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x3068;&#x3057;&#x3066;&#x307E;&#x3068;&#x3081;&#x3001;&#x65E9;&#x767A;&#x6027;&#x75F4;&#x5446;&#x75C7;&#x3092;&#x63D0;&#x5531;&#x3057;&#x305F;&#x3002;1911&#x5E74;&#x3001;&#x30B9;&#x30A4;&#x30B9;&#x306E;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x30AA;&#x30A4;&#x30B2;&#x30F3;&#x30FB;&#x30D6;&#x30ED;&#x30A4;&#x30E9;&#x30FC;&#x304C;&#x75C7;&#x72B6;&#x7FA4;&#x306E;&#x6027;&#x8CEA;&#x304B;&#x3089;&#x3001;&#x8457;&#x66F8;&#x300E;&#x65E9;&#x767A;&#x6027;&#x75F4;&#x5446;&#x75C7;&#x3042;&#x308B;&#x3044;&#x306F;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C5;&#x7FA4;&#x306E;&#x96C6;&#x56E3;&#x300F;(&#x300E;Dementia Praecox oder Gruppe der Schizophrenien&#x300F;)&#x306E;&#x4E2D;&#x3067;Schizophrenia&#x3092;&#x9020;&#x8A9E;&#x3057;&#x5B9A;&#x7FA9;&#x3057;&#x305F;&#x3002;&#x30D6;&#x30ED;&#x30A4;&#x30E9;&#x30FC;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x5F53;&#x8A72;&#x75BE;&#x60A3;&#x306E;&#x7279;&#x5FB4;&#x306F;&#x300C;&#x7CBE;&#x795E;&#x6A5F;&#x80FD;&#x306E;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x5206;&#x88C2;(Spaltung der verschiedensten psychischen Funktionen)&#x300D;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3001;Schizo(&#x5206;&#x88C2;)&#x3001;Phrenia(&#x7CBE;&#x795E;&#x75C5;)&#x3068;&#x547C;&#x79F0;&#x3057;&#x305F;&#x3002;&#x3053;&#x3053;&#x3067;&#x3044;&#x3046;&#x7CBE;&#x795E;&#x6A5F;&#x80FD;&#x3068;&#x306F;&#x3001;&#x5F53;&#x6642;&#x6D41;&#x884C;&#x3057;&#x305F;&#x306E;&#x6982;&#x5FF5;&#x3067;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x7CBE;&#x795E;&#x6A5F;&#x80FD;&#x306E;&#x5206;&#x88C2;&#x3068;&#x306F;&#x4E3B;&#x306B;&#x9023;&#x5408;&#x6A5F;&#x80FD;&#x306E;&#x7DE9;&#x307F;&#x304A;&#x3088;&#x3073;&#x81EA;&#x9589;&#x75C7;&#x72B6;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x3002;</p>
<p>&#x30AF;&#x30EC;&#x30DA;&#x30EA;&#x30F3;&#x306F;&#x6B7B;&#x5F8C;&#x306E;&#x8133;&#x89E3;&#x5256;&#x304B;&#x3089;&#x524D;&#x982D;&#x8449;&#x306B;&#x985E;&#x4F3C;&#x306E;&#x7D30;&#x80DE;&#x5909;&#x6027;&#x3092;&#x89B3;&#x5BDF;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x65E9;&#x767A;&#x6027;&#x75F4;&#x5446;&#x7FA4;&#x3092;&#x7D71;&#x4E00;&#x7684;&#x306A;&#x7D71;&#x8A08;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x3068;&#x3057;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x30D6;&#x30ED;&#x30A4;&#x30E9;&#x30FC;&#x306F;&#x76F8;&#x5F53;&#x591A;&#x6570;&#x306E;&#x75BE;&#x60A3;&#x7FA4;&#x306E;&#x96C6;&#x5408;&#x304B;&#x3089;&#x306A;&#x308B;&#x3068;&#x4E88;&#x60F3;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x73FE;&#x5728;&#x307E;&#x3067;&#x6C7A;&#x7740;&#x306F;&#x3064;&#x3044;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30AF;&#x30EC;&#x30DA;&#x30EA;&#x30F3;&#x304A;&#x3088;&#x3073;&#x30D6;&#x30ED;&#x30A4;&#x30E9;&#x30FC;&#x304C;&#x4F8B;&#x793A;&#x3057;&#x305F;&#x75BE;&#x60A3;&#x7FA4;&#x306F;&#x4EE5;&#x4E0B;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ol>




</ol>
<p>&#x3053;&#x3053;&#x3067;&#x3044;&#x3046;&#x75F4;&#x5446;&#x306F;&#x3001;&#x8A8D;&#x77E5;&#x75C7;&#x3068;&#x306F;&#x5168;&#x304F;&#x7570;&#x306A;&#x308A;&#x3001;&#x5F53;&#x6642;&#x3001;&#x7CBE;&#x795E;&#x306E;&#x4E0D;&#x8ABF;&#x5168;&#x822C;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x7528;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.B9.B4.E8.A1.A8">&#x5E74;&#x8868;</span></h3>

<ul>
<li>&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x304B;&#x3089;&#x4F3C;&#x305F;&#x3088;&#x3046;&#x306A;&#x75C5;&#x306E;&#x5B58;&#x5728;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</li>
<li>1852&#x5E74;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x30D9;&#x30CD;&#x30C7;&#x30A3;&#x30AF;&#x30C8;&#x30FB;&#x30E2;&#x30EC;&#x30EB;&#x304C;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3092;&#x521D;&#x3081;&#x3066;&#x516C;&#x5F0F;&#x306B;&#x8A18;&#x8FF0;&#x3057;&#x3001;&#xFF08;&#x300C;&#x65E9;&#x767A;&#x6027;&#x75F4;&#x5446;&#x300D;&#xFF09;&#x3068;&#x547C;&#x79F0;&#x3057;&#x305F;&#x3002;</li>
<li>1871&#x5E74;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x304C;&#x300C;&#x7834;&#x74DC;&#x75C5;&#x300D;&#x3092;&#x8457;&#x3059;&#x3002;</li>
<li>1874&#x5E74;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x304C;&#x300C;&#x7DCA;&#x5F35;&#x75C5;&#x300D;&#x3092;&#x8457;&#x3059;&#x3002;</li>
<li>1899&#x5E74;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x30A8;&#x30DF;&#x30FC;&#x30EB;&#x30FB;&#x30AF;&#x30EC;&#x30DA;&#x30EA;&#x30F3;&#x304C; &#xFF08;&#x300C;&#x65E9;&#x767A;&#x6027;&#x75F4;&#x5446;&#x300D;&#xFF09;&#x3092;&#x8457;&#x3057;&#x3001;&#x7834;&#x74DC;&#x75C5;&#x3001;&#x7DCA;&#x5F35;&#x75C5;&#x306B;&#x5984;&#x60F3;&#x75C5;&#x3092;&#x52A0;&#x3048;&#x3066;&#x307E;&#x3068;&#x3081;&#x308B;&#x3002;</li>
<li>1911&#x5E74;&#x3001;&#x30B9;&#x30A4;&#x30B9;&#x306E;&#x30AA;&#x30A4;&#x30B2;&#x30F3;&#x30FB;&#x30D6;&#x30ED;&#x30A4;&#x30E9;&#x30FC;&#x306F;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x82E5;&#x5E74;&#x6642;&#x306B;&#x767A;&#x75C7;&#x3059;&#x308B;&#x3068;&#x306F;&#x9650;&#x3089;&#x305A;&#x3001;&#x53C8;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x75F4;&#x5446;&#x306B;&#x5230;&#x308B;&#x3068;&#x306F;&#x9650;&#x3089;&#x305A;&#x3001;&#x3053;&#x306E;&#x75C5;&#x6C17;&#x306E;&#x672C;&#x6027;&#x306F;&#x89B3;&#x5FF5;&#x9023;&#x5408;&#x306E;&#x5F1B;&#x7DE9;&#x306B;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066; &#xFF08;&#x300C;&#x65E9;&#x767A;&#x6027;&#x75F4;&#x5446;&#x300D;&#xFF09;&#x3092; &#xFF08;&#x65E7;&#x79F0;&#x300C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C5;&#x300D;&#xFF09;&#x3068;&#x6539;&#x540D;&#x3057;&#x75BE;&#x60A3;&#x6982;&#x5FF5;&#x3092;&#x5909;&#x3048;&#x305F;&#x3002;</li>
<li>1935&#x5E74;&#x4EE5;&#x964D;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x516C;&#x5F0F;&#x306B;&#x306F;1975&#x5E74;&#x307E;&#x3067;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x304C;&#x30ED;&#x30DC;&#x30C8;&#x30DF;&#x30FC;&#xFF08;&#x8133;&#x306E;&#x5916;&#x79D1;&#x624B;&#x8853;&#xFF09;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3002;</li>
<li>1937&#x5E74;&#x3001;&#x65E5;&#x672C;&#x7CBE;&#x795E;&#x795E;&#x7D4C;&#x5B66;&#x4F1A;&#x306E;&#x304C;&#x3001; &#x306E;&#x65E5;&#x672C;&#x8A9E;&#x8A33;&#x3092;&#x300C;&#xFF08;&#x7CBE;&#x795E;&#xFF09;&#x5206;&#x88C2;&#x75C5;&#x300D;&#x3068;&#x3059;&#x308B;&#x8A66;&#x6848;&#x3092;&#x63D0;&#x51FA;&#x3057;&#x305F;&#x3002;&#x305D;&#x308C;&#x4EE5;&#x524D;&#x306F;&#x3001;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x3067;&#x306F;&#x3001;&#x300C;&#x7CBE;&#x795E;&#x5185;&#x754C;&#x5931;&#x8ABF;&#x75BE;&#x60A3;&#x300D;&#x300C;&#x7CBE;&#x795E;&#x89E3;&#x96E2;&#x75C7;&#x300D;&#x300C;&#x7CBE;&#x795E;&#x5206;&#x96E2;&#x75C7;&#x300D;&#x300C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x300D;&#x306A;&#x3069;&#x3001;&#x69D8;&#x3005;&#x306A;&#x8A33;&#x8A9E;&#x304C;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</li>
<li>1939&#x5E74;&#x4EE5;&#x964D;&#x3001;&#x30CA;&#x30C1;&#x30B9;&#x30FB;&#x30C9;&#x30A4;&#x30C4;&#x3067;&#x306F;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x60A3;&#x8005;&#x7B49;&#x3092;&#x30E6;&#x30C0;&#x30E4;&#x4EBA;&#x3068;&#x540C;&#x7B49;&#x306B;&#x898B;&#x306A;&#x3057;&#x8650;&#x6BBA;&#x3057;&#x305F;(T4&#x4F5C;&#x6226;&#xFF09;&#x3002;</li>
<li>1952&#x5E74;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x3068;&#x304C;&#x30AF;&#x30ED;&#x30EB;&#x30D7;&#x30ED;&#x30DE;&#x30B8;&#x30F3;&#x306E;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x3092;&#x521D;&#x3081;&#x3066;&#x6B63;&#x3057;&#x304F;&#x8A55;&#x4FA1;&#x3057;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x7CBE;&#x795E;&#x79D1;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306E;&#x6642;&#x4EE3;&#x304C;&#x5E55;&#x3092;&#x958B;&#x3051;&#x305F;&#x3002;</li>
<li>1957&#x5E74;&#x3001;&#x30D9;&#x30EB;&#x30AE;&#x30FC;&#x306E;&#x85AC;&#x7406;&#x5B66;&#x8005;&#x304C;&#x30AF;&#x30ED;&#x30EB;&#x30D7;&#x30ED;&#x30DE;&#x30B8;&#x30F3;&#x3088;&#x308A;&#x512A;&#x308C;&#x305F;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x30CF;&#x30ED;&#x30DA;&#x30EA;&#x30C9;&#x30FC;&#x30EB;&#x3092;&#x958B;&#x767A;&#x3002;</li>
<li>1967&#x5E74;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x30C7;&#x30F4;&#x30A3;&#x30C3;&#x30C9;&#x30FB;&#x30AF;&#x30FC;&#x30D1;&#x30FC;&#x306F;&#x53CD;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x3092;&#x5531;&#x3048;&#x3001;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C5;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3068;&#x4E3B;&#x5F35;&#x3002;&#x305D;&#x306E;&#x7406;&#x8AD6;&#x306F;&#x5927;&#x65B9;&#x306E;&#x627F;&#x8A8D;&#x3092;&#x5F97;&#x308B;&#x307E;&#x3067;&#x306B;&#x306F;&#x81F3;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</li>
<li>1984&#x5E74;&#x3001;&#x975E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x30EA;&#x30B9;&#x30DA;&#x30EA;&#x30C9;&#x30F3;&#x304C;&#x958B;&#x767A;&#x3055;&#x308C;&#x308B;&#x3002;</li>
<li>1990&#x5E74;&#x3001;&#x4E2D;&#x5B89;&#x4FE1;&#x592B;&#x304C;&#x521D;&#x671F;&#x5206;&#x88C2;&#x75C5;&#xFF08;&#x73FE;&#x30FB;&#x521D;&#x671F;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#xFF09;&#x3068;&#x3044;&#x3046;&#x81E8;&#x5E8A;&#x5358;&#x4F4D;&#x3092;&#x63D0;&#x5531;&#x3002;</li>
<li>1993&#x5E74;&#x3001;&#x300C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C5;&#x300D;&#x3068;&#x3044;&#x3046;&#x540D;&#x79F0;&#x304C;&#x3001;&#x7CBE;&#x795E;&#x305D;&#x306E;&#x3082;&#x306E;&#x304C;&#x5206;&#x88C2;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3092;&#x4E0E;&#x3048;&#x3001;&#x60A3;&#x8005;&#x306E;&#x4EBA;&#x683C;&#x306E;&#x5426;&#x5B9A;&#x3084;&#x8AA4;&#x89E3;&#x3001;&#x5DEE;&#x5225;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3057;&#x3066;&#x304D;&#x305F;&#x7D4C;&#x7DEF;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x306E;&#x5BB6;&#x65CF;&#x306E;&#x5168;&#x56FD;&#x9023;&#x5408;&#x7D44;&#x7E54;&#x5168;&#x56FD;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x5BB6;&#x65CF;&#x4F1A;&#x9023;&#x5408;&#x4F1A;&#xFF08;&#x5168;&#x5BB6;&#x9023;&#xFF09;&#x304C;&#x65E5;&#x672C;&#x7CBE;&#x795E;&#x795E;&#x7D4C;&#x5B66;&#x4F1A;&#x306B;&#x5BFE;&#x3057;&#x6539;&#x540D;&#x306E;&#x8981;&#x671B;&#x3092;&#x51FA;&#x3059;&#x3002;</li>
<li>2002&#x5E74;8&#x6708;&#x3001;&#x65E5;&#x672C;&#x7CBE;&#x795E;&#x795E;&#x7D4C;&#x5B66;&#x4F1A;&#x306E;&#x6C7A;&#x8B70;&#x3067;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C5;&#x306F;<b>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;</b>&#x3068;&#x6539;&#x540D;&#x3055;&#x308C;&#x305F;&#x3002;&#x540C;&#x6708;&#x3001;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x304C;&#x65B0;&#x540D;&#x79F0;&#x306E;&#x4F7F;&#x7528;&#x3092;&#x8A8D;&#x3081;&#x5168;&#x56FD;&#x306B;&#x901A;&#x77E5;&#x3057;&#x305F;&#x3002;</li>
<li>2005&#x5E74;5&#x6708;&#x3001;&#x6587;&#x90E8;&#x79D1;&#x5B66;&#x7701;&#x306E;&#x7B2C;8&#x56DE;&#x8ABF;&#x67FB;&#x5831;&#x544A;&#x66F8;&#x306B;&#x3088;&#x308B;&#x3068;2022&#x5E74;&#x8FC4;&#x306B;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x539F;&#x56E0;&#x304C;&#x5206;&#x5B50;&#x30EC;&#x30D9;&#x30EB;&#x3067;&#x89E3;&#x660E;&#x3055;&#x308C;&#x308B;&#x3068;&#x4E88;&#x6E2C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E6.B1.9F.E6.88.B8.E6.99.82.E4.BB.A3.E3.81.AE.E6.97.A5.E6.9C.AC">&#x6C5F;&#x6238;&#x6642;&#x4EE3;&#x306E;&#x65E5;&#x672C;</span></h3>
<p>&#x6C5F;&#x6238;&#x6642;&#x4EE3;&#x306E;&#x65E5;&#x672C;&#x306E;&#x533B;&#x5BB6;&#x306E;&#x9593;&#x3067;&#x306F;&#x3001;&#x300C;&#x67D4;&#x72C2;&#x300D;&#x3084;&#x300C;&#x525B;&#x72C2;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x306E;&#x300C;&#x7834;&#x74DC;&#x75C5;&#x300D;&#x3001;&#x300C;&#x7DCA;&#x5F35;&#x75C5;&#x300D;&#x306B;&#x76F8;&#x5F53;&#x3059;&#x308B;&#x75C5;&#x72B6;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E2D;&#x671F;&#x306E;&#x9999;&#x5DDD;&#x4FEE;&#x5FB3;&#xFF08;&#x9999;&#x5DDD;&#x4FEE;&#x5EB5;&#xFF09;&#x306F;&#x8457;&#x66F8;&#x300E;&#x4E00;&#x672C;&#x5802;&#x884C;&#x4F59;&#x533B;&#x8A00;&#x300F;&#x3067;&#x300C;&#x72D0;&#x6191;&#x304D;&#x3082;&#x91CE;&#x72D0;&#x306E;&#x795F;&#x308A;&#x306A;&#x3069;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x88AB;&#x5BB3;&#x5984;&#x60F3;&#x3001;&#x8A87;&#x5927;&#x5984;&#x60F3;&#x3001;&#x3001;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x3001;&#x3001;&#x4E0D;&#x7720;&#x3001;&#x5E7B;&#x60F3;&#x3001;&#x6291;&#x9B31;&#x306A;&#x3069;&#x306F;&#x72C2;&#x306E;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x306E;&#x610F;&#x5473;&#x3092;&#x8A18;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.97.85.E5.90.8D.E5.91.BC.E7.A7.B0.E3.81.AE.E6.AD.B4.E5.8F.B2">&#x75C5;&#x540D;&#x547C;&#x79F0;&#x306E;&#x6B74;&#x53F2;</span></h3>
<p>19&#x4E16;&#x7D00;&#x306B;&#x306F;&#x539F;&#x56E0;&#x306F;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308A;&#x3001;&#x8A8D;&#x77E5;&#x75C7;&#x304C;&#x65E9;&#x671F;&#x306B;&#x767A;&#x75C7;&#x3057;&#x305F;&#x3082;&#x306E;&#x3068;&#x8AA4;&#x89E3;&#x3055;&#x308C;&#x305F;&#x305F;&#x3081;&#x65E9;&#x767A;&#x6027;&#x75F4;&#x5446;&#x3068;&#x3044;&#x3046;&#x540D;&#x79F0;&#x304C;&#x30E2;&#x30EC;&#x30EB;&#x306B;&#x3088;&#x3063;&#x3066;&#x3064;&#x3051;&#x3089;&#x308C;&#x6D78;&#x900F;&#x3057;&#x305F;&#x3002; &#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x8A9E;&#x306E; +&#xFF08;&#x5206;&#x88C2;+&#x7406;&#x6027;&#x3001;&#x5FC3;&#xFF09; &#x306B;&#x7531;&#x6765;&#x3057;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x8A9E;&#x306E;  &#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x660E;&#x6CBB;&#x6642;&#x4EE3;&#x306B;<b>&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C5;</b>&#x304C;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x8A9E;&#x306E;  &#x306B;&#x5BFE;&#x3059;&#x308B;&#x8A33;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x7528;&#x610F;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C5;&#x306E;&#x300C;&#x7CBE;&#x795E; ()&#x300D;&#x306F;&#x3001;&#x672C;&#x6765;&#x306F;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x306A;&#x610F;&#x5473;&#x5408;&#x3044;&#x3067;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x5358;&#x8A9E;&#x3067;&#x3042;&#x308A;&#x3001;&#x77E5;&#x6027;&#x3084;&#x7406;&#x6027;&#x3092;&#x73FE;&#x3059;&#x4E00;&#x822C;&#x7684;&#x306A;&#x610F;&#x5473;&#x3067;&#x306E;&#x7CBE;&#x795E;&#x3068;&#x306F;&#x610F;&#x5473;&#x304C;&#x7570;&#x306A;&#x308B;&#x3002;&#x3068;&#x3053;&#x308D;&#x304C;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x300C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C5;&#x300D;&#x3068;&#x3044;&#x3046;&#x540D;&#x79F0;&#x304B;&#x3089;&#x3001;&#x6587;&#x5B57;&#x901A;&#x308A;&#x300C;&#x7CBE;&#x795E;&#x304C;&#x5206;&#x88C2;&#x3059;&#x308B;&#x75C5;&#x6C17;&#x300D;&#x3068;&#x4E00;&#x822C;&#x7684;&#x306B;&#x89E3;&#x91C8;&#x3055;&#x308C;&#x3001;&#x3072;&#x3044;&#x3066;&#x306F;&#x300C;&#x7406;&#x6027;&#x304C;&#x5D29;&#x58CA;&#x3059;&#x308B;&#x75C5;&#x6C17;&#x300D;&#x3068;&#x8AA4;&#x3063;&#x305F;&#x89E3;&#x91C8;&#x304C;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x304C;&#x591A;&#x3005;&#x3042;&#x3063;&#x305F;&#x3002;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x3001;&#x91CD;&#x5EA6;&#x306E;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3092;&#x60A3;&#x3063;&#x3066;&#x304A;&#x308A;&#x306A;&#x304C;&#x3089;&#x3001;&#x30CE;&#x30FC;&#x30D9;&#x30EB;&#x7D4C;&#x6E08;&#x5B66;&#x8CDE;&#x3092;&#x53D7;&#x8CDE;&#x3057;&#x305F;&#x30B8;&#x30E7;&#x30F3;&#x30FB;&#x30CA;&#x30C3;&#x30B7;&#x30E5;&#x306A;&#x3069;&#x304C;&#x304A;&#x308A;&#x3001;&#x7406;&#x6027;&#x304C;&#x5D29;&#x58CA;&#x3059;&#x308B;&#x3068;&#x306F;&#x9650;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<p>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x60A3;&#x8005;&#x306E;&#x5BB6;&#x65CF;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x793E;&#x4F1A;&#x5168;&#x4F53;&#x304B;&#x3089;&#x306E;&#x652F;&#x63F4;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x306A;&#x304C;&#x3089;&#x3001;&#x8AA4;&#x3063;&#x305F;&#x504F;&#x898B;&#x306B;&#x3088;&#x308B;&#x60A3;&#x8005;&#x5BB6;&#x65CF;&#x306E;&#x5B64;&#x7ACB;&#x3082;&#x591A;&#x304F;&#x3001;&#x305D;&#x306E;&#x504F;&#x898B;&#x3092;&#x52A9;&#x9577;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x60A3;&#x8005;&#x30FB;&#x5BB6;&#x65CF;&#x56E3;&#x4F53;&#x7B49;&#x304B;&#x3089;&#x3001;&#x75C5;&#x540D;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x82E6;&#x60C5;&#x304C;&#x591A;&#x304B;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x533B;&#x5B66;&#x7684;&#x77E5;&#x898B;&#x304B;&#x3089;&#x3082;&#x300C;&#x7CBE;&#x795E;&#x304C;&#x5206;&#x88C2;&#x300D;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x8133;&#x5185;&#x3067;&#x306E;&#x60C5;&#x5831;&#x7D71;&#x5408;&#x306B;&#x5931;&#x6557;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x306E;&#x898B;&#x89E3;&#x304C;&#x73FE;&#x308C;&#x59CB;&#x3081;&#x3001;&#x5B66;&#x8853;&#x7684;&#x306B;&#x3082;&#x5206;&#x88C2;&#x3068;&#x306E;&#x547D;&#x540D;&#x304C;&#x8AA4;&#x308A;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x305D;&#x3053;&#x3067;&#x3001;2002&#x5E74;&#x306B;&#x3001;&#x65E5;&#x672C;&#x7CBE;&#x795E;&#x795E;&#x7D4C;&#x5B66;&#x4F1A;&#x7DCF;&#x4F1A;&#x3067; Schizophrenia &#x306B;&#x5BFE;&#x3059;&#x308B;&#x8A33;&#x8A9E;&#x3092;<b>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;</b>&#x306B;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x5909;&#x66F4;&#x304C;&#x306A;&#x3055;&#x308C;&#x305F;&#x3002;&#x300C;&#x75C5;&#x300D;&#x3067;&#x306F;&#x306A;&#x304F;&#x300C;&#x75C7;&#x72B6;&#x7FA4;&#x300D;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x6307;&#x6458;&#x3082;&#x306A;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x540D;&#x79F0;&#x5909;&#x66F4;&#x306B;&#x304B;&#x304B;&#x3063;&#x305F;&#x8CBB;&#x7528;&#x306E;&#x4E00;&#x90E8;&#x306F;&#x6CBB;&#x7642;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3092;&#x8CA9;&#x58F2;&#x3057;&#x3066;&#x3044;&#x308B;&#x5916;&#x8CC7;&#x7CFB;&#x4F01;&#x696D;&#x304B;&#x3089;&#x63D0;&#x4F9B;&#x3055;&#x308C;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#xFF08;&#x5168;&#x56FD;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x5BB6;&#x65CF;&#x4F1A;&#x9023;&#x5408;&#x4F1A;&#x3092;&#x53C2;&#x7167;&#x306E;&#x3053;&#x3068;&#x3002;&#xFF09;</p>
<h3><span class="mw-headline" id=".E6.B2.BB.E7.99.82.E5.8F.B2">&#x6CBB;&#x7642;&#x53F2;</span></h3>
<p>&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x6642;&#x4EE3;&#x304B;&#x3089;&#x8272;&#x3005;&#x306A;&#x6CBB;&#x7642;&#x304C;&#x8A66;&#x307F;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x8FD1;&#x4EE3;&#x533B;&#x7642;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;100&#x5E74;&#x4EE5;&#x4E0A;&#x306E;&#x6B74;&#x53F2;&#x3092;&#x6709;&#x3059;&#x308B;&#x4E8B;&#x304B;&#x3089;&#x3001;&#x81A8;&#x5927;&#x306A;&#x7A2E;&#x985E;&#x306E;&#x6CBB;&#x7642;&#x304C;&#x8A66;&#x307F;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x73FE;&#x4EE3;&#x306E;&#x4E3B;&#x6D41;&#x306F;&#x3001;&#x85AC;&#x306B;&#x3088;&#x308B;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x304C;&#x52B9;&#x679C;&#x3092;&#x3042;&#x3052;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x308C;&#x306B;&#x3088;&#x308A;80 - 90%&#x304C;&#x6CBB;&#x7652;&#x3059;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x518D;&#x767A;&#x3059;&#x308B;&#x78BA;&#x7387;&#x3082;&#x9AD8;&#x304F;&#x3001;&#x6CBB;&#x7642;&#x304A;&#x3088;&#x3073;&#x518D;&#x767A;&#x9632;&#x6B62;&#x306B;&#x306F;&#x5BB6;&#x65CF;&#x306E;&#x5354;&#x529B;&#x304C;&#x4E0D;&#x53EF;&#x6B20;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x53E4;&#x304F;&#x306F;&#x3001;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x6F22;&#x65B9;&#x85AC;&#x3067;&#x306E;&#x6CBB;&#x7642;&#x304C;&#x8A66;&#x307F;&#x3089;&#x308C;&#x305F;&#x4ED6;&#x306B;&#x3001;&#x897F;&#x6D0B;&#x306A;&#x3069;&#x3067;&#x306F;&#x6CBB;&#x7642;&#x4E0D;&#x53EF;&#x80FD;&#x3068;&#x5224;&#x65AD;&#x3057;&#x3066;&#x76E3;&#x7981;&#x3057;&#x305F;&#x308A;&#x3001;&#x624B;&#x8DB3;&#x3092;&#x62D8;&#x675F;&#x3059;&#x308B;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x6298;&#x6ABB;&#x3059;&#x308B;&#x3001;&#x307E;&#x305F;&#x3001;&#x8FD1;&#x4EE3;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x8133;&#x306E;&#x4E00;&#x90E8;&#x3092;&#x5207;&#x65AD;&#x3059;&#x308B;&#x306A;&#x3069;&#x73FE;&#x4EE3;&#x304B;&#x3089;&#x898B;&#x305F;&#x3089;&#x975E;&#x4EBA;&#x9053;&#x7684;&#x306A;&#x884C;&#x70BA;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x304D;&#x305F;&#x4ED6;&#x3001;&#x9577;&#x3089;&#x304F;&#x8AAC;&#x5F97;&#xFF08;&#x3042;&#x308B;&#x3044;&#x306F;&#x6839;&#x6C17;&#x3088;&#x304F;&#x8A71;&#x3092;&#x805E;&#x3044;&#x305F;&#x308A;&#x3001;&#x5BFE;&#x8A71;&#x3057;&#x305F;&#x308A;&#xFF09;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x304C;&#x8A66;&#x307F;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x304C;&#x3001;&#x305D;&#x308C;&#x3089;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3042;&#x307E;&#x308A;&#x52B9;&#x679C;&#x304C;&#x78BA;&#x8A8D;&#x3067;&#x304D;&#x305A;&#x3001;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#x3067;&#x306F;&#x6383;&#x9664;&#x306A;&#x3069;&#x306E;&#x7C21;&#x6613;&#x4F5C;&#x696D;&#x3092;&#x884C;&#x308F;&#x305B;&#x308B;&#x8EFD;&#x4F5C;&#x696D;&#x578B;&#x306E;&#x4F5C;&#x696D;&#x6CBB;&#x7642;&#x306B;&#x3088;&#x308B;&#x82E5;&#x5E72;&#x306E;&#x6539;&#x5584;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x4E00;&#x6642;&#x671F;&#x76DB;&#x3093;&#x306B;&#x7814;&#x7A76;&#x3055;&#x308C;&#x5B9F;&#x65BD;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x306E;&#x8EFD;&#x4F5C;&#x696D;&#x578B;&#x306E;&#x4F5C;&#x696D;&#x6CBB;&#x7642;&#x306F;&#x3001;&#x533B;&#x7642;&#x73FE;&#x5834;&#x3067;&#x60A3;&#x8005;&#x3068;&#x63A5;&#x3059;&#x308B;&#x4E8B;&#x304C;&#x591A;&#x3044;&#x770B;&#x8B77;&#x5A66;&#xFF08;&#x5F53;&#x6642;&#x306E;&#x540D;&#x79F0;&#xFF09;&#x304B;&#x3089;&#x597D;&#x307E;&#x308C;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x60A3;&#x8005;&#x3092;&#x5B89;&#x5168;&#x306B;&#x4F5C;&#x696D;&#x3055;&#x305B;&#x308B;&#x306B;&#x306F;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x306E;&#x624B;&#x9593;&#x30FB;&#x6687;&#x7B49;&#x306E;&#x8CA0;&#x62C5;&#x304C;&#x5927;&#x304D;&#x3044;&#x4E0A;&#x306B;&#x3001;&#x5287;&#x7684;&#x306B;&#x52B9;&#x679C;&#x3092;&#x78BA;&#x8A8D;&#x3067;&#x304D;&#x308B;&#x3082;&#x306E;&#x3067;&#x3082;&#x306A;&#x304F;&#x3001;&#x75C7;&#x72B6;&#x304C;&#x82E5;&#x5E72;&#x6539;&#x5584;&#x3057;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x4ED6;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306A;&#x3069;&#x306E;&#x60AA;&#x5316;&#x8981;&#x56E0;&#x304C;&#x3042;&#x308C;&#x3070;&#x3001;&#x4E00;&#x9032;&#x4E00;&#x9000;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x306A;&#x3069;&#x3001;&#x6839;&#x6C17;&#x3068;&#x5FCD;&#x8010;&#x304C;&#x3044;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x5F53;&#x6642;&#x306F;&#x52B4;&#x52D9;&#x3055;&#x305B;&#x3089;&#x308C;&#x308B;&#x60A3;&#x8005;&#x3084;&#x4E00;&#x523B;&#x3082;&#x65E9;&#x304F;&#x6CBB;&#x7652;&#x3092;&#x671B;&#x3080;&#x305D;&#x306E;&#x5BB6;&#x65CF;&#x304B;&#x3089;&#x306F;&#x4E0D;&#x8A55;&#x3067;&#x3042;&#x308A;&#x3001;&#x8EFD;&#x4F5C;&#x696D;&#x578B;&#x306E;&#x4F5C;&#x696D;&#x6CBB;&#x7642;&#x306F;&#x4E0B;&#x706B;&#x3068;&#x306A;&#x3063;&#x3066;&#x304F;&#x308B;&#x3002;&#x8EFD;&#x4F5C;&#x696D;&#x306E;&#x4EE3;&#x308F;&#x308A;&#x306B;&#x3001;&#x8DA3;&#x5473;&#xFF08;&#x5712;&#x82B8;&#x306A;&#x3069;&#xFF09;&#x3092;&#x884C;&#x3046;&#x4F5C;&#x696D;&#x6CBB;&#x7642;&#x304C;&#x767B;&#x5834;&#x3057;&#x305F;&#x304C;&#x3001;&#x60A3;&#x8005;&#x306E;&#x8981;&#x671B;&#x306B;&#x5FDC;&#x3048;&#x308B;&#x305F;&#x3081;&#x306B;&#x306F;&#x770B;&#x8B77;&#x5E2B;&#x304C;&#x3001;&#x305D;&#x306E;&#x8DA3;&#x5473;&#x3092;&#x6307;&#x5C0E;&#x3067;&#x304D;&#x308B;&#x7A0B;&#x306B;&#x899A;&#x3048;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x3001;&#x8DA3;&#x5473;&#x306B;&#x306F;&#x81A8;&#x5927;&#x306A;&#x7A2E;&#x985E;&#x304C;&#x3042;&#x308B;&#x4E8B;&#x304B;&#x3089;&#x60A3;&#x8005;&#x304B;&#x3089;&#x5BC4;&#x305B;&#x3089;&#x308C;&#x308B;&#x6570;&#x591A;&#x3044;&#x8981;&#x671B;&#x306B;&#x5BFE;&#x5FDC;&#x3067;&#x304D;&#x305A;&#x3001;&#x307E;&#x305F;&#x3001;&#x8981;&#x671B;&#x3092;&#x51FA;&#x3057;&#x3066;&#x3082;&#x75C5;&#x9662;&#x304C;&#x5BFE;&#x5FDC;&#x3067;&#x304D;&#x306A;&#x3044;&#x5834;&#x5408;&#x306F;&#x60A3;&#x8005;&#x75C7;&#x72B6;&#x306B;&#x60AA;&#x5316;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x4E8B;&#x3082;&#x3042;&#x308B;&#x4E8B;&#x304B;&#x3089;&#x3001;&#x6B21;&#x7B2C;&#x306B;&#x533B;&#x7642;&#x73FE;&#x5834;&#x3067;&#x306F;&#x6E1B;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x85AC;&#x307B;&#x3069;&#x5287;&#x7684;&#x3067;&#x306F;&#x306A;&#x3044;&#x3082;&#x306E;&#x306E;&#x3001;&#x78BA;&#x304B;&#x306B;&#x6539;&#x5584;&#x52B9;&#x679C;&#x306F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x5C02;&#x9580;&#x306E;&#x4F5C;&#x696D;&#x7642;&#x6CD5;&#x58EB;&#x5236;&#x5EA6;&#x3092;&#x5275;&#x8A2D;&#x3057;&#x3066;&#x62C5;&#x5F53;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;1950&#x5E74;&#x4EE3;&#x304B;&#x3089;&#x69D8;&#x3005;&#x306A;&#x85AC;&#x304C;&#x958B;&#x767A;&#x3055;&#x308C;&#x308B;&#x3068;&#x3001;&#x5287;&#x7684;&#x306B;&#x52B9;&#x679C;&#x3092;&#x4E0A;&#x3052;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x6B74;&#x53F2;&#x7684;&#x306B;&#x69D8;&#x3005;&#x306A;&#x7D4C;&#x7DEF;&#x3092;&#x7D4C;&#x3066;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x304C;&#x305D;&#x306E;&#x4E3B;&#x6D41;&#x306B;&#x5B58;&#x5728;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x4ED6;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x305D;&#x306E;&#x88DC;&#x4F50;&#x7684;&#x306B;&#x5229;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.81.8B.E3.81.A4.E3.81.A6.E8.A1.8C.E3.82.8F.E3.82.8C.E3.81.A6.E3.81.84.E3.81.9F.E6.B2.BB.E7.99.82.E6.B3.95">&#x304B;&#x3064;&#x3066;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x6CBB;&#x7642;&#x6CD5;</span></h4>
<dl>
<dt>&#x7CBE;&#x795E;&#x5916;&#x79D1;&#x306B;&#x3088;&#x308B;&#x5916;&#x79D1;&#x624B;&#x8853;</dt>
<dd>&#x8133;&#x306E;&#x524D;&#x982D;&#x8449;&#x90E8;&#x5206;&#x3092;&#x5207;&#x308B;&#x624B;&#x8853;&#x3067;&#x3001;&#x30ED;&#x30DC;&#x30C8;&#x30DF;&#x30FC;&#x3068;&#x547C;&#x3076;&#x3002;&#x5411;&#x7CBE;&#x795E;&#x85AC;&#x306E;&#x958B;&#x767A;&#x3068;&#x526F;&#x4F5C;&#x7528;&#x3001;&#x533B;&#x7642;&#x502B;&#x7406;&#x306E;&#x554F;&#x984C;&#x3067;&#x884C;&#x308F;&#x308C;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;1975&#x5E74;&#xFF08;&#x662D;&#x548C;50&#x5E74;&#xFF09;&#x306B;&#x3001;&#x65E5;&#x672C;&#x7CBE;&#x795E;&#x795E;&#x7D4C;&#x5B66;&#x4F1A;&#x304C;&#x7CBE;&#x795E;&#x5916;&#x79D1;&#x3092;&#x5426;&#x5B9A;&#x3059;&#x308B;&#x6C7A;&#x8B70;&#x3092;&#x53EF;&#x6C7A;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x533B;&#x5B66;&#x4E0A;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x30A4;&#x30F3;&#x30B9;&#x30EA;&#x30F3;&#x30FB;&#x30B7;&#x30E7;&#x30C3;&#x30AF;&#x7642;&#x6CD5;</dt>
<dd>&#x304B;&#x3064;&#x3066;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x6CBB;&#x7642;&#x6CD5;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3001;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x30A4;&#x30F3;&#x30B9;&#x30EA;&#x30F3;&#x6CE8;&#x5C04;&#x3092;&#x884C;&#x3044;&#x3001;&#x5931;&#x795E;&#x3055;&#x305B;&#x30B7;&#x30E7;&#x30C3;&#x30AF;&#x72B6;&#x614B;&#x306B;&#x9665;&#x3089;&#x305B;&#x308B;&#x3002;&#x5F37;&#x5236;&#x7684;&#x306A;&#x4F4E;&#x8840;&#x7CD6;&#x72B6;&#x614B;&#x306B;&#x3088;&#x308B;&#x533B;&#x7642;&#x4E8B;&#x6545;&#x306E;&#x5371;&#x967A;&#x6027;&#x3084;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x30FB;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x51FA;&#x73FE;&#x306B;&#x3088;&#x308A;&#x3001;2013&#x5E74;&#xFF08;&#x5E73;&#x6210;25&#x5E74;&#xFF09;&#x3067;&#x306F;&#x3001;&#x884C;&#x308F;&#x308C;&#x306A;&#x3044;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</dd>
<dt>&#x79C1;&#x5B85;&#x76E3;&#x7F6E;</dt>
<dd>&#x304B;&#x3064;&#x3066;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x51E6;&#x9047;&#x306E;&#x4E00;&#x3064;&#x3067;1950&#x5E74;&#xFF08;&#x662D;&#x548C;25&#x5E74;&#xFF09;&#x306E;&#x7CBE;&#x795E;&#x885B;&#x751F;&#x6CD5;&#x65BD;&#x884C;&#x306B;&#x3066;&#x7981;&#x6B62;&#x3055;&#x308C;&#x305F;&#x3002;</dd>
<dt>&#x4FE1;&#x4EF0;&#x7642;&#x6CD5;</dt>
<dd>&#x81EA;&#x5206;&#x304C;&#x7D76;&#x5BFE;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x795E;&#x304C;&#x7D76;&#x5BFE;&#x3068;&#x4FE1;&#x3058;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x72EC;&#x7279;&#x306E;&#x8003;&#x3048;&#x3092;&#x662F;&#x6B63;&#x3057;&#x305F;&#x308A;&#x3001;&#x8B19;&#x865A;&#x306B;&#x805E;&#x304D;&#x5165;&#x308C;&#x308B;&#x59FF;&#x52E2;&#x3092;&#x3082;&#x305F;&#x305B;&#x308B;&#x3002;&#x81EA;&#x5206;&#x304C;&#x7D76;&#x5BFE;&#x8005;&#x3067;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x308C;&#x3070;&#x3088;&#x3044;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x3002;</dd>
</dl>

<h3><span class="mw-headline" id=".E7.B5.B1.E5.90.88.E5.A4.B1.E8.AA.BF.E7.97.87.E3.82.92.E6.82.A3.E3.81.A3.E3.81.9F.E3.81.A8.E3.81.95.E3.82.8C.E3.82.8B.E8.91.97.E5.90.8D.E4.BA.BA">&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3092;&#x60A3;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x8457;&#x540D;&#x4EBA;</span></h3>
<p><b>&#x65E5;&#x672C;&#x4EBA;</b></p>
<ul>
<li>&#x590F;&#x76EE;&#x6F31;&#x77F3; - &#x65E5;&#x672C;&#x306E;&#x5C0F;&#x8AAC;&#x5BB6;&#x3002;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x5449;&#x79C0;&#x4E09;&#x535A;&#x58EB;&#x306B;&#x5984;&#x60F3;&#x6027;&#x75F4;&#x5446;&#xFF08;&#x5984;&#x60F3;&#x578B;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#xFF09;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3068;&#x3057;&#x3066;&#x300C;&#x604B;&#x611B;&#x5984;&#x60F3;&#x300D;&#x304C;&#x3042;&#x308A;&#x3001;&#x75C5;&#x9662;&#x3067;&#x51FA;&#x4F1A;&#x3063;&#x305F;&#x5973;&#x6027;&#x304C;&#x81EA;&#x5206;&#x3068;&#x306E;&#x7D50;&#x5A5A;&#x3092;&#x71B1;&#x671B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x5984;&#x60F3;&#x3060;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x305D;&#x3046;&#x3057;&#x305F;&#x4E8B;&#x5B9F;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</li>
</ul>
<p><b>&#x5916;&#x56FD;&#x4EBA;</b></p>

<ul>
<li>&#x30A8;&#x30C9;&#x30F4;&#x30A1;&#x30EB;&#x30C9;&#x30FB;&#x30E0;&#x30F3;&#x30AF; - &#x30CE;&#x30EB;&#x30A6;&#x30A7;&#x30FC;&#x306E;&#x753B;&#x5BB6;&#x3002;&#x4EE3;&#x8868;&#x4F5C;&#x300E;&#x53EB;&#x3073;&#x300F;&#x306F;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x524D;&#x99C6;&#x671F;&#x306E;&#x5F71;&#x97FF;&#x306B;&#x3088;&#x308B;&#x4E16;&#x754C;&#x6CA1;&#x843D;&#x4F53;&#x9A13;&#x3068;&#x5E7B;&#x8074;&#x3092;&#x7D75;&#x306B;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x30D5;&#x30A3;&#x30F3;&#x30BB;&#x30F3;&#x30C8;&#x30FB;&#x30D5;&#x30A1;&#x30F3;&#x30FB;&#x30B4;&#x30C3;&#x30DB; - &#x753B;&#x5BB6;&#x3002;&#x767A;&#x4F5C;&#x306A;&#x3069;&#x306E;&#x75C7;&#x72B6;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x6570;&#x591A;&#x304F;&#x306E;&#x4EEE;&#x8AAC;&#x306E;&#x3046;&#x3061;&#x3001;&#x7672;&#x7647;&#x3068;&#x3059;&#x308B;&#x8AAC;&#x3068;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3068;&#x3059;&#x308B;&#x8AAC;&#x304C;&#x6709;&#x529B;&#x3067;&#x3042;&#x308B;&#x3002;(&#x6728;&#x4E0B; (2002: 100))&#x3002;</li>
<li>&#x30AB;&#x30DF;&#x30FC;&#x30E6;&#x30FB;&#x30AF;&#x30ED;&#x30FC;&#x30C7;&#x30EB; - &#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x5F6B;&#x523B;&#x5BB6;&#x3002;40&#x4EE3;&#x5F8C;&#x534A;&#x306B;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3092;&#x767A;&#x75C7;&#x3057;&#x305F;&#x3002;</li>
<li>&#x30A2;&#x30A4;&#x30B6;&#x30C3;&#x30AF;&#x30FB;&#x30CB;&#x30E5;&#x30FC;&#x30C8;&#x30F3; - &#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x7269;&#x7406;&#x5B66;&#x8005;&#x3002;30&#x6B73;&#x524D;&#x5F8C;&#x3068;50&#x6B73;&#x524D;&#x5F8C;&#x306B;&#x3001;&#x5984;&#x60F3;&#x578B;&#x306E;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3092;&#x60A3;&#x3063;&#x305F;&#x3068;&#x3059;&#x308B;&#x8AAC;&#x3092;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306E;&#x798F;&#x5CF6;&#x7AE0;&#x304C;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x30D0;&#x30C7;&#x30A3;&#x30FB;&#x30DC;&#x30FC;&#x30EB;&#x30C7;&#x30F3; - &#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x306E;&#x30B3;&#x30EB;&#x30CD;&#x30C3;&#x30C8;&#x594F;&#x8005;&#x3002;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x5F71;&#x97FF;&#x306B;&#x3088;&#x308A;&#x30B8;&#x30E3;&#x30BA;&#x97F3;&#x697D;&#x306E;&#x30EB;&#x30FC;&#x30C4;&#x3092;&#x5275;&#x3063;&#x305F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
<p>&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x7269;&#x7406;&#x5B66;&#x8005;&#x3001;&#x30A2;&#x30EB;&#x30D9;&#x30EB;&#x30C8;&#x30FB;&#x30A2;&#x30A4;&#x30F3;&#x30B7;&#x30E5;&#x30BF;&#x30A4;&#x30F3;&#x306E;&#x4E8C;&#x7537;&#x30A8;&#x30C9;&#x30A5;&#x30A2;&#x30EB;&#x30C8;&#x30FB;&#x30A2;&#x30A4;&#x30F3;&#x30B7;&#x30E5;&#x30BF;&#x30A4;&#x30F3;&#x3084;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x6570;&#x5B66;&#x8005;&#x30FB;&#x54F2;&#x5B66;&#x8005;&#x30D0;&#x30FC;&#x30C8;&#x30E9;&#x30F3;&#x30C9;&#x30FB;&#x30E9;&#x30C3;&#x30BB;&#x30EB;&#x306E;&#x591A;&#x304F;&#x306E;&#x5BB6;&#x65CF;&#x30FB;&#x89AA;&#x985E;&#xFF08;&#x53D4;&#x7236;&#x3001;&#x53D4;&#x6BCD;&#x3001;&#x606F;&#x5B50;&#x3001;&#x5B6B;&#x5A18;&#xFF09;&#x3001;&#x30B8;&#x30A7;&#x30A4;&#x30E0;&#x30BA;&#x30FB;&#x30B8;&#x30E7;&#x30A4;&#x30B9;&#x306E;&#x5A18;&#x30EB;&#x30C1;&#x30A2;&#x306A;&#x3069;&#x3082;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3092;&#x60A3;&#x3063;&#x305F;&#x70BA;&#x3001;&#x75C5;&#x8DE1;&#x5B66;&#xFF08;&#x30A8;&#x30D4;&#x30FB;&#x30D1;&#x30C8;&#x30B0;&#x30E9;&#x30D5;&#x30A3;&#x30FC;&#xFF09;&#x4E0A;&#x306E;&#x7814;&#x7A76;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002; &#x300E;&#x30EC;&#x30FB;&#x30DF;&#x30BC;&#x30E9;&#x30D6;&#x30EB;&#x300F;&#x306A;&#x3069;&#x3067;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x6587;&#x8C6A;&#x30F4;&#x30A3;&#x30AF;&#x30C8;&#x30EB;&#x30FB;&#x30E6;&#x30FC;&#x30B4;&#x30FC;&#x306E;&#x4E8C;&#x5973;&#x30A2;&#x30C7;&#x30EB;&#x3082;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3092;&#x60A3;&#x3044;&#x3001;&#x6620;&#x753B;&#x300E;&#x30A2;&#x30C7;&#x30EB;&#x306E;&#x604B;&#x306E;&#x7269;&#x8A9E;&#x300F;&#x3068;&#x3057;&#x3066;&#x6620;&#x753B;&#x5316;&#x3055;&#x308C;&#x305F;&#x3002;</p>

<h3><span class="mw-headline" id=".E6.96.B0.E3.81.97.E3.81.84.E8.A8.BA.E6.96.AD.E6.B3.95">&#x65B0;&#x3057;&#x3044;&#x8A3A;&#x65AD;&#x6CD5;</span></h3>
<p>2014&#x5E74;11&#x6708;&#x3001;&#x5927;&#x962A;&#x5927;&#x5B66;&#x5927;&#x5B66;&#x9662;&#x9023;&#x5408;&#x5C0F;&#x5150;&#x767A;&#x9054;&#x5B66;&#x7814;&#x7A76;&#x79D1;&#x306E;&#x6A4B;&#x672C;&#x4EAE;&#x592A;&#x51C6;&#x6559;&#x6388;&#x3068;&#x4EAC;&#x90FD;&#x5927;&#x5B66;&#x5927;&#x5B66;&#x9662;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x79D1;&#x306E;&#x4E09;&#x6D66;&#x5065;&#x4E00;&#x90CE;&#x52A9;&#x6559;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x304C;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x60A3;&#x8005;&#x306E;&#x773C;&#x7403;&#x904B;&#x52D5;&#x306E;&#x7279;&#x5FB4;&#x306E;&#x7814;&#x7A76;&#x306E;&#x7D50;&#x679C;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x60A3;&#x8005;&#x3068;&#x5065;&#x5E38;&#x8005;&#x3092;88%&#x4EE5;&#x4E0A;&#x5224;&#x5225;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x767A;&#x898B;&#x3057;&#x305F;&#x3002;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x5BA2;&#x89B3;&#x7684;&#x306A;&#x8A3A;&#x65AD;&#x6CD5;&#x306F;&#x672A;&#x3060;&#x306A;&#x304F;&#x3001;&#x533B;&#x5E2B;&#x306E;&#x4E3B;&#x89B3;&#x306B;&#x3088;&#x308A;&#x8A3A;&#x65AD;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x5BA2;&#x89B3;&#x7684;&#x306A;&#x8A3A;&#x65AD;&#x6CD5;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3068;&#x3057;&#x3066;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x754C;&#x3067;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x88DC;&#x52A9;&#x8A3A;&#x65AD;&#x6CD5;&#x306E;&#x958B;&#x767A;&#x306B;&#x767A;&#x5C55;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x672C;&#x7814;&#x7A76;&#x7D50;&#x679C;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x96D1;&#x8A8C;&#x300E;Schizophrenia Research&#x300F;&#x96FB;&#x5B50;&#x7248;&#x306B;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x305F;&#xFF08;2014&#x5E74;11&#x6708;1&#x65E5;&#xFF09;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.84.B3.E7.A0.94.E7.A9.B6">&#x8133;&#x7814;&#x7A76;</span></h3>
<p>&#x5927;&#x962A;&#x5927;&#x3001;&#x6771;&#x4EAC;&#x5927;&#x306E;&#x30C1;&#x30FC;&#x30E0;&#x306F;&#x60A3;&#x8005;&#x306E;&#x6DE1;&#x84BC;&#x7403;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x90E8;&#x5206;&#x306E;&#x4F53;&#x7A4D;&#x304C;&#x5927;&#x304D;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x767A;&#x898B;&#x3057;&#x305F;&#x3002;</p>


<ul>
<li>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x578B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#xFF08;&#x65E7;&#x79F0;&#xFF1A;&#x5206;&#x88C2;&#x75C5;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x5BB3;&#xFF09;- &#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x60A3;&#x8005;&#x306E;&#x89AA;&#x65CF;&#x306B;&#x591A;&#x304F;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x967D;&#x6027;&#x75C7;&#x72B6;&#x306B;&#x4F3C;&#x305F;&#x72B6;&#x614B;&#x3092;&#x793A;&#x3059;&#x3002;</li>
<li>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x611F;&#x60C5;&#x969C;&#x5BB3;&#xFF08;&#x65E7;&#x79F0;&#xFF1A;&#x5206;&#x88C2;&#x611F;&#x60C5;&#x969C;&#x5BB3;&#xFF09;- &#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3068;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#xFF08;&#x611F;&#x60C5;&#x969C;&#x5BB3;&#xFF09;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x4F75;&#x305B;&#x6301;&#x3064;&#x3002;</li>
<li>&#x975E;&#x5B9A;&#x578B;&#x7CBE;&#x795E;&#x75C5; - &#x932F;&#x4E71;&#x3092;&#x793A;&#x3057;&#x3001;&#x610F;&#x8B58;&#x5909;&#x5BB9;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x75C7;&#x72B6;&#x306F;&#x6FC0;&#x3057;&#x3044;&#x304C;&#x4E88;&#x5F8C;&#x306F;&#x3044;&#x3044;&#x3002;</li>
<li>&#x985E;&#x7834;&#x74DC;&#x75C5; - &#x7570;&#x5E38;&#x4F53;&#x9A13;&#x3084;&#x4EBA;&#x683C;&#x5D29;&#x58CA;&#x306F;&#x76EE;&#x7ACB;&#x305F;&#x306A;&#x3044;&#x3002;&#x5358;&#x7D14;&#x578B;&#x306B;&#x985E;&#x4F3C;&#x3059;&#x308B;&#x3002;</li>
<li>&#x63A5;&#x679D;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7; - &#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x306B;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x304C;&#x767A;&#x75C5;&#x3057;&#x305F;&#x3082;&#x306E;&#x3002;</li>
<li>&#x5984;&#x60F3;&#x6027;&#x969C;&#x5BB3;
<ul>
<li>&#x30D1;&#x30E9;&#x30D5;&#x30EC;&#x30CB;&#x30FC; - &#x4EBA;&#x683C;&#x5D29;&#x58CA;&#x304C;&#x5C11;&#x306A;&#x3044;&#x5984;&#x60F3;&#x578B;&#x3002;</li>
<li>&#x30D1;&#x30E9;&#x30CE;&#x30A4;&#x30A2; - &#x5984;&#x60F3;&#x578B;&#x306B;&#x985E;&#x4F3C;&#x3059;&#x308B;&#x304C;&#x3001;&#x5984;&#x60F3;&#x306E;&#x5185;&#x5BB9;&#x304C;&#x7570;&#x306A;&#x308B;&#x3002;&#x60AA;&#x5F79;&#x306E;&#x3088;&#x3046;&#x306A;&#x5984;&#x60F3;&#x304C;&#x3042;&#x308B;&#x3002;&#x9032;&#x3093;&#x3067;&#x3057;&#x307E;&#x3046;&#x3068;&#x60AA;&#x9B54;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x601D;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x60AA;&#x9B54;&#x4E3B;&#x7FA9;&#x7684;&#x3067;&#x652F;&#x914D;&#x8005;&#x305F;&#x308D;&#x3046;&#x3068;&#x3059;&#x308B;&#x6FC0;&#x3057;&#x3044;&#x6C17;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</li>

</ul>
</li>
</ul>


<h3><span class="mw-headline" id=".E6.B3.A8.E9.87.88">&#x6CE8;&#x91C8;</span></h3>





















