<h1>&#x77E5;&#x7684;&#x969C;&#x5BB3;</h1>
<p><b>&#x77E5;&#x7684;&#x969C;&#x5BB3;</b>&#xFF08;&#x3061;&#x3066;&#x304D;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;&#x8A9E;: &#xFF09;&#x3068;&#x306F;&#x3001;</p>
<ol>
<li>&#x77E5;&#x7684;&#x6A5F;&#x80FD;&#x306B;&#x5236;&#x7D04;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;</li>
<li>&#x9069;&#x5FDC;&#x884C;&#x52D5;&#x306B;&#x5236;&#x7D04;&#x3092;&#x4F34;&#x3046;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;</li>
<li>&#x767A;&#x9054;&#x671F;&#x306B;&#x751F;&#x3058;&#x308B;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;</li>
</ol>
<p>&#x306E;3&#x70B9;&#x3067;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x91D1;&#x92AD;&#x7BA1;&#x7406;&#x30FB;&#x8AAD;&#x307F;&#x66F8;&#x304D;&#x30FB;&#x8A08;&#x7B97;&#x306A;&#x3069;&#x3001;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x3084;&#x5B66;&#x6821;&#x751F;&#x6D3B;&#x306E;&#x4E0A;&#x3067;&#x982D;&#x8133;&#x3092;&#x4F7F;&#x3046;&#x77E5;&#x7684;&#x884C;&#x52D5;&#x306B;&#x652F;&#x969C;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x6307;&#x3059;&#x3002;</p>
<p><b>&#x7CBE;&#x795E;&#x9045;&#x6EDE;</b>&#xFF08;&#x305B;&#x3044;&#x3057;&#x3093;&#x3061;&#x305F;&#x3044;&#x3001;&#x82F1;&#xFF1A;mental retardation&#xFF09;&#x3068;&#x307B;&#x307C;&#x540C;&#x7FA9;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x3001;&#x533B;&#x5B66;&#x7528;&#x8A9E;&#x4E0A;&#x306F;&#x300C;&#x7CBE;&#x795E;&#x9045;&#x6EDE;&#x300D;&#x3092;&#x7528;&#x3044;&#x3001;&#x5B66;&#x6821;&#x6559;&#x80B2;&#x6CD5;&#x4E0A;&#x306E;&#x7528;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x300C;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x300D;&#x3092;&#x7528;&#x3044;&#x308B;&#x5F62;&#x3067;&#x4F7F;&#x3044;&#x5206;&#x3051;&#x3092;&#x884C;&#x3046;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;1950&#x5E74;&#x4EE3;&#x304B;&#x3089;&#x5B66;&#x6821;&#x6559;&#x80B2;&#x6CD5;&#x3067;&#x306F;&#x3001;<b>&#x7CBE;&#x795E;&#x8584;&#x5F31;</b>&#x3068;&#x3044;&#x3046;&#x8A9E;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;1998&#x5E74;&#x306B;&#x6CD5;&#x6539;&#x6B63;&#x304C;&#x3042;&#x308A;&#x300C;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x300D;&#x306B;&#x5909;&#x308F;&#x3063;&#x305F;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x306A;&#x3069;&#x3067;&#x3082;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x969C;&#x5BB3;&#x306F;&#x300C;&#x7CBE;&#x795E;&#x9045;&#x6EDE;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;retardation(&#x9045;&#x6EDE;)&#x3068;&#x3044;&#x3046;&#x8A9E;&#x306E;&#x5DEE;&#x5225;&#x7684;&#x306A;&#x5074;&#x9762;&#x306B;&#x914D;&#x616E;&#x3057;&#x3066;&#x3001;&#x300C;intellectual disability&#x300D;&#x3068;&#x306E;&#x547C;&#x79F0;&#x304C;&#x597D;&#x307E;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x5206;&#x91CE;&#x306E;&#x56FD;&#x969B;&#x5B66;&#x4F1A;&#x3082;&#x75C5;&#x540D;&#x306A;&#x3069;&#x3067;&#x300C;mental retardation&#x300D;&#x3068;&#x3044;&#x3046;&#x8868;&#x73FE;&#x3092;&#x7528;&#x3044;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x6B21;&#x56DE;&#x306E;&#x6539;&#x6B63;&#x3067;&#x6539;&#x540D;&#x3055;&#x308C;&#x308B;&#x4E88;&#x5B9A;&#x3067;&#x3042;&#x308B;&#x3002;</p>




<p>&#x6CD5;&#x4EE4;&#x4E0A;&#x3001;<b>&#x4E00;&#x822C;&#x7684;&#x306A;&#x77E5;&#x7684;&#x969C;&#x5BB3;</b>&#x306E;&#x5B9A;&#x7FA9;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;&#x798F;&#x7949;&#x65BD;&#x7B56;&#x306E;&#x5BFE;&#x8C61;&#x8005;&#x3068;&#x3057;&#x3066;&#x306E;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x306B;&#x3064;&#x3044;&#x3066;&#x5B9A;&#x7FA9;&#x3059;&#x308B;&#x6CD5;&#x4EE4;&#x306F;&#x5B58;&#x5728;&#x3059;&#x308B;&#x304C;&#x3001;&#x500B;&#x3005;&#x306E;&#x6CD5;&#x4EE4;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x305D;&#x306E;&#x76EE;&#x7684;&#x306B;&#x5FDC;&#x3058;&#x305F;&#x5B9A;&#x7FA9;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5BA2;&#x89B3;&#x7684;&#x306A;&#x57FA;&#x6E96;&#x3092;&#x793A;&#x3055;&#x305A;&#x3001;&#x652F;&#x63F4;&#x306E;&#x5FC5;&#x8981;&#x6027;&#x306E;&#x6709;&#x7121;&#x30FB;&#x7A0B;&#x5EA6;&#x3092;&#x3082;&#x3063;&#x3066;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x304C;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5BA2;&#x89B3;&#x7684;&#x57FA;&#x6E96;&#x3092;&#x793A;&#x3059;&#x6CD5;&#x4EE4;&#x306B;&#x3042;&#x3063;&#x3066;&#x306F;&#x3001;&#x767A;&#x9054;&#x671F;&#xFF08;&#x304A;&#x304A;&#x3080;&#x306D;18&#x6B73;&#x672A;&#x6E80;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x9045;&#x6EDE;&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x3001;&#x9045;&#x6EDE;&#x304C;&#x660E;&#x3089;&#x304B;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3001;&#x9045;&#x6EDE;&#x306B;&#x3088;&#x308A;&#x9069;&#x5FDC;&#x884C;&#x52D5;&#x304C;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x306E;3&#x3064;&#x3092;&#x8981;&#x4EF6;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x304C;&#x591A;&#x3044;&#x3002;&#x9045;&#x6EDE;&#x304C;&#x660E;&#x3089;&#x304B;&#x304B;&#x5426;&#x304B;&#x306E;&#x5224;&#x65AD;&#x306B;&#x969B;&#x3057;&#x3066;&#x300C;&#x6A19;&#x6E96;&#x5316;&#x3055;&#x308C;&#x305F;&#x77E5;&#x80FD;&#x691C;&#x67FB;&#xFF08;&#x7530;&#x4E2D;&#x30D3;&#x30CD;&#x30FC;&#x3084;WISC&#x3084;K-ABC&#x306A;&#x3069;&#xFF09;&#x3067;&#x77E5;&#x80FD;&#x6307;&#x6570;&#x304C;70&#x306A;&#x3044;&#x3057;75&#x672A;&#x6E80;&#xFF08;&#x4EE5;&#x4E0B;&#xFF09;&#x306E;&#x3082;&#x306E;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x5B9A;&#x7FA9;&#x304C;&#x306A;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x901A;&#x5E38;&#x3001;&#x4E8B;&#x6545;&#x306E;&#x5F8C;&#x907A;&#x75C7;&#x3084;&#x8A8D;&#x77E5;&#x75C7;&#x3068;&#x3044;&#x3063;&#x305F;&#x767A;&#x9054;&#x671F;&#x4EE5;&#x5F8C;&#x306E;&#x77E5;&#x80FD;&#x306E;&#x4F4E;&#x4E0B;&#x306F;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x306F;&#x6271;&#x308F;&#x308C;&#x306A;&#x3044;&#x3002;&#x4E8B;&#x6545;&#x306E;&#x5F8C;&#x907A;&#x75C7;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x901A;&#x5E38;&#x306E;&#x533B;&#x7642;&#x7D66;&#x4ED8;&#x306E;&#x554F;&#x984C;&#x3067;&#x3042;&#x308A;&#x3001;&#x8A8D;&#x77E5;&#x75C7;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x8001;&#x4EBA;&#x798F;&#x7949;&#x306E;&#x554F;&#x984C;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x3001;&#x6CD5;&#x4EE4;&#x4E0A;&#x306E;&#x7528;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x306E;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x306F;&#x3001;<b>&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306E;&#x9818;&#x57DF;&#x306B;&#x304A;&#x3051;&#x308B;&#x77E5;&#x7684;&#x767A;&#x9054;&#x969C;&#x5BB3;</b>&#x306B;&#x7167;&#x5FDC;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x5916;&#x898B;&#x3060;&#x3051;&#x3067;&#x306F;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x3068;&#x6C17;&#x3065;&#x304B;&#x308C;&#x306A;&#x3044;&#x3053;&#x3068;&#x3082;&#x591A;&#x304F;&#x3001;&#x4F53;&#x529B;&#x306B;&#x3082;&#x9045;&#x6EDE;&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>

<p>&#x3088;&#x304F;&#x3042;&#x308B;&#x50BE;&#x5411;</p>
<dl>
<dt>&#x4E73;&#x5E7C;&#x5150;&#x671F;</dt>
<dd>&#x540C;&#x5E74;&#x9F62;&#x306E;&#x5E7C;&#x5150;&#x3068;&#x306E;&#x4EA4;&#x6D41;&#x304C;&#x4E0A;&#x624B;&#x304F;&#x3044;&#x304B;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#x3001;&#x8A00;&#x8449;&#x306B;&#x9045;&#x308C;&#x304C;&#x3042;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;&#x67D3;&#x8272;&#x4F53;&#x7570;&#x5E38;&#x306A;&#x3069;&#x306E;&#x75C5;&#x7406;&#x7684;&#x539F;&#x56E0;&#xFF08;&#x5F8C;&#x8FF0;&#xFF09;&#x306E;&#x5834;&#x5408;&#x306F;&#x65E9;&#x671F;&#x306B;&#x767A;&#x898B;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</dd>
<dt>&#x5B66;&#x9F62;&#x671F;&#xFF08;6 - 15&#x6B73;&#x3054;&#x308D;&#xFF09;</dt>
<dd>&#x5224;&#x65AD;&#x529B;&#x3084;&#x8A18;&#x61B6;&#x529B;&#x306A;&#x3069;&#x306E;&#x554F;&#x984C;&#x3067;&#x3001;&#x666E;&#x901A;&#x5B66;&#x7D1A;&#x306E;&#x6388;&#x696D;&#x306B;&#x3064;&#x3044;&#x3066;&#x3044;&#x3051;&#x306A;&#x3044;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;&#x8907;&#x96D1;&#x306A;&#x30EB;&#x30FC;&#x30EB;&#x306E;&#x904A;&#x3073;&#x306B;&#x53C2;&#x52A0;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304B;&#x3089;&#x3001;&#x5404;&#x7A2E;&#x4E8C;&#x6B21;&#x969C;&#x5BB3;&#x304C;&#x767A;&#x751F;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5F8C;&#x671F;&#x4E2D;&#x7B49;&#x6559;&#x80B2;&#x3078;&#x306E;&#x9032;&#x5B66;&#x306B;&#x5F53;&#x305F;&#x3063;&#x3066;&#x306F;&#x3001;&#x5404;&#x7A2E;&#x306E;&#x554F;&#x984C;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x6210;&#x5E74;&#x671F;&#xFF08;18&#x6B73; &#xFF09;-</dt>
<dd>&#x4E00;&#x822C;&#x7684;&#x306A;&#x8077;&#x5834;&#x3078;&#x306E;&#x5C31;&#x52B4;&#x306F;&#x30CF;&#x30FC;&#x30C9;&#x30EB;&#x304C;&#x9AD8;&#x304F;&#x3001;&#x969C;&#x5BB3;&#x8005;&#x96C7;&#x7528;&#x3067;&#x306E;&#x5C31;&#x52B4;&#x3084;&#x5C31;&#x52B4;&#x79FB;&#x884C;&#x652F;&#x63F4;&#x4E8B;&#x696D;&#x6240;&#x7B49;&#x3067;&#x306E;&#x798F;&#x7949;&#x7684;&#x5C31;&#x52B4;&#x3092;&#x884C;&#x3046;&#x4E8B;&#x304C;&#x591A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x65E5;&#x5E38;&#x7684;&#x3067;&#x306A;&#x3044;&#x5224;&#x65AD;&#xFF08;&#x9AD8;&#x984D;&#x306A;&#x5951;&#x7D04;&#x306A;&#x3069;&#xFF09;&#x304C;&#x96E3;&#x3057;&#x304F;&#x3001;&#x6642;&#x306B;&#x5224;&#x65AD;&#x3092;&#x8AA4;&#x308B;&#x3053;&#x3068;&#x3084;&#x3001;&#x60AA;&#x610F;&#x306E;&#x63A5;&#x89E6;&#x306B;&#x3060;&#x307E;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E4.BD.B5.E7.99.BA.E7.96.BE.E6.82.A3">&#x4F75;&#x767A;&#x75BE;&#x60A3;</span></h3>
<p>&#x81EA;&#x9589;&#x75C7;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;(ASD)&#x3068;&#x306E;&#x95A2;&#x9023;&#x6027;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;ASD&#x5150;&#x7AE5;&#x306E;&#x3046;&#x3061;45-60%&#x306F;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3092;&#x4F75;&#x767A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;ADHD(&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x591A;&#x52D5;&#x969C;&#x5BB3;)&#x3084;&#x30C0;&#x30A6;&#x30F3;&#x75C7;&#x306A;&#x3069;&#x3082;&#x3057;&#x3070;&#x3057;&#x3070;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x306F;&#x8A8D;&#x77E5;&#x75C7;&#x3092;&#x767A;&#x75C7;&#x3059;&#x308B;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x7570;&#x4F8B;&#x306B;&#x9AD8;&#x304F;&#x3001;&#x7279;&#x306B;40&#x4EE3;&#x5F8C;&#x534A;&#x304B;&#x3089;50&#x4EE3;&#x3067;&#x30D4;&#x30FC;&#x30AF;&#x3092;&#x8FCE;&#x3048;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002; &#x80A5;&#x6E80;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3001;&#x7CD6;&#x5C3F;&#x75C5;&#x3084;&#x9AD8;&#x8102;&#x8840;&#x75C7;&#x3001;&#x5FC3;&#x7B4B;&#x6897;&#x585E;&#x3001;&#x8133;&#x6897;&#x585E;&#x306A;&#x3069;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x9AD8;&#x3044;&#x3068;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x7279;&#x306B;&#x4E2D;&#x7B49;&#x5EA6;&#x3084;&#x91CD;&#x5EA6;&#x3067;&#x306F;&#x3001;&#x9AD8;&#x8840;&#x5727;&#x3084;&#x7CD6;&#x5206;&#x306E;&#x6442;&#x308A;&#x904E;&#x304E;&#x3001;&#x8102;&#x80AA;&#x5206;&#x306E;&#x6442;&#x308A;&#x904E;&#x304E;&#x306A;&#x3069;&#x3068;&#x5065;&#x5EB7;&#x8A3A;&#x65AD;&#x306E;&#x7D50;&#x679C;&#x3067;&#x6307;&#x6458;&#x3055;&#x308C;&#x3084;&#x3059;&#x3044;&#x3002;</p>
<p>&#x81EA;&#x9589;&#x75C7;&#x3092;&#x4F34;&#x3046;&#x307B;&#x3046;&#x3067;&#x306F;&#x5065;&#x5EB7;&#x72B6;&#x614B;&#x306B;&#x7570;&#x5E38;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x304C;&#x7279;&#x306B;&#x591A;&#x3044;&#x3068;&#x3055;&#x308C;&#x3001;&#x672A;&#x6210;&#x5E74;&#x306E;&#x3046;&#x3061;&#x306B;&#x767A;&#x4F5C;&#x3084;&#x7CBE;&#x795E;&#x72B6;&#x614B;&#x306A;&#x3069;&#x306E;&#x7406;&#x7531;&#x3067;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x5165;&#x9662;&#x3055;&#x305B;&#x3089;&#x308C;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3042;&#x308B;&#x3002;&#x83AB;&#x5927;&#x306A;&#x533B;&#x7642;&#x8CBB;&#x304C;&#x304B;&#x304B;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>

<dl>
<dt>&#x75C5;&#x7406;&#x7684;&#x8981;&#x56E0;</dt>
<dd>&#x67D3;&#x8272;&#x4F53;&#x7570;&#x5E38;&#x30FB;&#x81EA;&#x9589;&#x75C7;&#x306A;&#x3069;&#x306E;&#x5148;&#x5929;&#x6027;&#x75BE;&#x60A3;&#x3001;&#x51FA;&#x7523;&#x6642;&#x306E;&#x9178;&#x7D20;&#x4E0D;&#x8DB3;&#x30FB;&#x8133;&#x306E;&#x5727;&#x8FEB;&#x306A;&#x3069;&#x306E;&#x5468;&#x7523;&#x671F;&#x306E;&#x4E8B;&#x6545;&#x3001;&#x751F;&#x5F8C;&#x306E;&#x9AD8;&#x71B1;&#x306E;&#x5F8C;&#x907A;&#x75C7;&#x306A;&#x3069;&#x306E;&#x3001;&#x75BE;&#x60A3;&#x30FB;&#x4E8B;&#x6545;&#x306A;&#x3069;&#x304C;&#x539F;&#x56E0;&#x306E;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3002;</dd>
<dd>&#x8133;&#x6027;&#x9EBB;&#x75FA;&#x3084;&#x3066;&#x3093;&#x304B;&#x3093;&#x306A;&#x3069;&#x306E;&#x8133;&#x306E;&#x5668;&#x8CEA;&#x7684;&#x306A;&#x969C;&#x5BB3;&#x3084;&#x3001;&#x5FC3;&#x81D3;&#x75C5;&#x306A;&#x3069;&#x306E;&#x5185;&#x90E8;&#x969C;&#x5BB3;&#x3092;&#x5408;&#x4F75;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF08;<b>&#x91CD;&#x8907;&#x969C;&#x5BB3;</b>&#xFF09;&#x8005;&#x3082;&#x304A;&#x308A;&#x3001;&#x8EAB;&#x4F53;&#x7684;&#x306B;&#x3082;&#x5065;&#x5EB7;&#x3067;&#x306F;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x67D3;&#x8272;&#x4F53;&#x7570;&#x5E38;&#x304C;&#x539F;&#x56E0;&#x306E;&#x5834;&#x5408;&#x306F;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x304C;&#x4E2D;&#x5EA6;&#x30FB;&#x91CD;&#x5EA6;&#x3067;&#x3042;&#x3063;&#x305F;&#x308A;&#x3001;&#x5916;&#x898B;&#x7684;&#x306B;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x5BB9;&#x8C8C;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;</dd>
<dt>&#x751F;&#x7406;&#x7684;&#x8981;&#x56E0;</dt>
<dd>&#x7279;&#x306B;&#x77E5;&#x80FD;&#x304C;&#x4F4E;&#x304F;&#x306A;&#x308B;&#x75BE;&#x60A3;&#x3092;&#x3082;&#x3064;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x305F;&#x307E;&#x305F;&#x307E;&#x77E5;&#x80FD;&#x6307;&#x6570;&#x304C;&#x4F4E;&#x304F;&#x3066;&#x969C;&#x5BB3;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x308B;&#x7BC4;&#x56F2;&#xFF08;IQ69&#x307E;&#x305F;&#x306F;75&#x4EE5;&#x4E0B;&#xFF09;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x3002;&#x751F;&#x7406;&#x7684;&#x8981;&#x56E0;&#x306E;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x89AA;&#x304B;&#x3089;&#x306E;&#x907A;&#x4F1D;&#x3084;&#x3001;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x304C;&#x306A;&#x3044;&#x89AA;&#x304B;&#x3089;&#x5076;&#x7136;&#x306B;&#x77E5;&#x80FD;&#x6307;&#x6570;&#x304C;&#x4F4E;&#x304F;&#x306A;&#x308B;&#x907A;&#x4F1D;&#x5B50;&#x306E;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3067;&#x751F;&#x307E;&#x308C;&#x305F;&#x3053;&#x3068;&#x306A;&#x3069;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x3002;&#x591A;&#x304F;&#x306F;&#x5408;&#x4F75;&#x75C7;&#x3092;&#x3082;&#x305F;&#x305A;&#x3001;&#x5065;&#x5EB7;&#x72B6;&#x614B;&#x306F;&#x826F;&#x597D;&#x3067;&#x3042;&#x308B;&#x3002;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x306E;&#x5927;&#x90E8;&#x5206;&#x306F;&#x3053;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x3067;&#x3042;&#x308A;&#x3001;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x306F;&#x8EFD;&#x5EA6;&#x30FB;&#x4E2D;&#x5EA6;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</dd>
<dt>&#x5FC3;&#x7406;&#x7684;&#x8981;&#x56E0;</dt>
<dd>&#x990A;&#x80B2;&#x8005;&#x306E;&#x8650;&#x5F85;&#x3084;&#x4F1A;&#x8A71;&#x306E;&#x4E0D;&#x8DB3;&#x306A;&#x3069;&#x3001;&#x767A;&#x80B2;&#x74B0;&#x5883;&#x304C;&#x539F;&#x56E0;&#x3067;&#x767A;&#x751F;&#x3059;&#x308B;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3002;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x306B;&#x3088;&#x3063;&#x3066;&#x77E5;&#x80FD;&#x304C;&#x56DE;&#x5FA9;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x95A2;&#x9023;&#x7528;&#x8A9E;&#x306B;&#x300C;&#x60C5;&#x7DD2;&#x969C;&#x5BB3;&#x300D;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x96E2;&#x5CF6;&#x30FB;&#x5C71;&#x5CB3;&#x5730;&#x5E2F;&#x30FB;&#x8239;&#x4E0A;&#x306A;&#x3069;&#x306E;&#x523A;&#x6FC0;&#x304C;&#x5C11;&#x306A;&#x3044;&#x74B0;&#x5883;&#x3067;&#x6210;&#x80B2;&#x3057;&#x305F;&#x5150;&#x7AE5;&#x3082;&#x3001;IQ&#x304C;&#x4F4E;&#x304F;&#x306A;&#x308B;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#xFF08;&#x77E5;&#x80FD;&#x6307;&#x6570;#&#x751F;&#x6D3B;&#x74B0;&#x5883;&#x53C2;&#x7167;&#xFF09;&#x3002;IQ&#x30C6;&#x30B9;&#x30C8;&#x305D;&#x306E;&#x3082;&#x306E;&#x304C;&#x6587;&#x660E;&#x793E;&#x4F1A;&#x306B;&#x99B4;&#x67D3;&#x3093;&#x3060;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x6709;&#x5229;&#x306A;(&#x25CB;&#x3084;&#x25B3;&#x306A;&#x3069;&#x62BD;&#x8C61;&#x7684;&#x306A;&#x56F3;&#x67C4;&#x3092;&#x898B;&#x5206;&#x3051;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;)&#x554F;&#x984C;&#x3067;&#x3042;&#x308B;&#x3002;&#x5F93;&#x3063;&#x3066;&#x3001;&#x305F;&#x3068;&#x3048;&#x3070;&#x90FD;&#x4F1A;&#x751F;&#x6D3B;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x305F;&#x3053;&#x3068;&#x306E;&#x306A;&#x3044;&#x5148;&#x4F4F;&#x6C11;&#x65CF;&#x306B;&#x306F;&#x4E0D;&#x5229;&#x306A;&#x8A55;&#x4FA1;&#x304C;&#x4E0B;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;</dd>
</dl>

<p>&#x57FA;&#x672C;&#x7684;&#x306B;&#x306F;&#x3001;&#x77E5;&#x80FD;&#x6307;&#x6570;&#x304C;100&#x306B;&#x8FD1;&#x3044;&#x4EBA;&#x307B;&#x3069;&#x4EBA;&#x6570;&#x304C;&#x591A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x77E5;&#x80FD;&#x6307;&#x6570;&#x306E;&#x7A2E;&#x985E;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x6700;&#x91CD;&#x5EA6;&#x307E;&#x3067;&#x6B63;&#x78BA;&#x306A;&#x5B58;&#x5728;&#x6570;&#x6BD4;&#x7387;&#x3092;&#x51FA;&#x305B;&#x306A;&#x3044;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6559;&#x80B2;&#x306E;&#x5206;&#x91CE;&#x3067;&#x306F;&#x3001;&#x8EFD;&#x5EA6;&#x306E;&#x751F;&#x5F92;&#x3092;&#x300C;&#x6559;&#x80B2;&#x53EF;&#x80FD;&#x300D;&#x3001;&#x4E2D;&#x5EA6;&#x306E;&#x751F;&#x5F92;&#x3092;&#x300C;&#x8A13;&#x7DF4;&#x53EF;&#x80FD;&#x300D;&#x3068;&#x5206;&#x985E;&#x3059;&#x308B;&#x3002;&#x533B;&#x5B66;&#x7684;&#x306B;&#x8003;&#x3048;&#x308B;&#x3068;&#x7CBE;&#x795E;&#x5E74;&#x9F62;&#x306F;12&#x6B73;&#x4EE5;&#x4E0B;&#x3068;&#x63A8;&#x5B9A;&#x3055;&#x308C;&#x308B;(&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306A;&#x3069;&#x306E;&#x767A;&#x8868;)&#x3002;</p>
<dl>
<dt>&#x30DC;&#x30FC;&#x30C0;&#x30FC;&#xFF08;&#x5883;&#x754C;&#x57DF;&#xFF09;</dt>
<dd>&#x77E5;&#x80FD;&#x6307;&#x6570;&#x306F;70 - 85&#x7A0B;&#x5EA6;(&#x7CBE;&#x795E;&#x5E74;&#x9F62;&#x306B;&#x63DB;&#x7B97;&#x3059;&#x308B;&#x3068;11&#x6B73;3&#x30F6;&#x6708;&#x4EE5;&#x4E0A;12&#x6B73;9&#x30F6;&#x6708;&#x672A;&#x6E80;)&#x3002;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x3068;&#x306F;&#x8A8D;&#x5B9A;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;</dd>
</dl>
<dl>
<dt>&#x8EFD;&#x5EA6; F</dt>
<dd>&#x77E5;&#x80FD;&#x6307;&#x6570;&#x306F;50 - 69&#x7A0B;&#x5EA6;(7&#x6B73;6&#x30F6;&#x6708;&#x4EE5;&#x4E0A;11&#x6B73;3&#x30F6;&#x6708;&#x672A;&#x6E80;)&#x3002;&#x7406;&#x8AD6;&#x4E0A;&#x306F;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x306E;8&#x5272;&#x3042;&#x307E;&#x308A;&#x304C;&#x3053;&#x306E;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x672C;&#x4EBA;&#x30FB;&#x5468;&#x56F2;&#x3068;&#x3082;&#x306B;&#x969C;&#x5BB3;&#x306E;&#x81EA;&#x8A8D;&#x304C;&#x306A;&#x3044;&#x307E;&#x307E;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x3092;&#x55B6;&#x3093;&#x3067;&#x3044;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x591A;&#x3044;&#x305F;&#x3081;&#x3001;&#x8A8D;&#x5B9A;&#x6570;&#x306F;&#x3053;&#x308C;&#x3088;&#x308A;&#x5C11;&#x306A;&#x304F;&#x306A;&#x308B;&#x3002;&#x751F;&#x7406;&#x7684;&#x8981;&#x56E0;&#x306B;&#x3088;&#x308B;&#x969C;&#x5BB3;&#x304C;&#x591A;&#x304F;&#x3001;&#x5927;&#x534A;&#x304C;&#x82E5;&#x5E74;&#x671F;&#x306E;&#x5065;&#x5EB7;&#x72B6;&#x614B;&#x306F;&#x826F;&#x597D;&#x3002;</dd>
<dd>&#x6210;&#x4EBA;&#x671F;&#x306B;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3001;&#x7642;&#x80B2;&#x624B;&#x5E33;&#x304C;&#x652F;&#x7D66;&#x3055;&#x308C;&#x306A;&#x3044;&#x3053;&#x3068;&#x3082;&#x3088;&#x304F;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x8FD1;&#x5E74;&#x306F;&#x969C;&#x5BB3;&#x8005;&#x96C7;&#x7528;&#x4FC3;&#x9032;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x624B;&#x5E33;(&#x3068;&#x304F;&#x306B;3&#x7D1A;&#x7A0B;&#x5EA6;)&#x306E;&#x6240;&#x6301;&#x8005;&#x304C;&#x5897;&#x3048;&#x308B;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x4E2D;&#x7B49;&#x5EA6;&#xFF08;&#x4E2D;&#x5EA6;&#xFF09;F</dt>
<dd>&#x77E5;&#x80FD;&#x6307;&#x6570;&#x306F;35 - 49&#x7A0B;&#x5EA6;(5&#x6B73;3&#x30F6;&#x6708;&#x4EE5;&#x4E0A;7&#x6B73;6&#x30F6;&#x6708;&#x672A;&#x6E80;)&#x3002;&#x5408;&#x4F75;&#x75C7;&#x304C;&#x591A;&#x6570;&#x3068;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x91CD;&#x5EA6; F</dt>
<dd>&#x77E5;&#x80FD;&#x6307;&#x6570;&#x306F;20 - 34&#x7A0B;&#x5EA6;(3&#x6B73;&#x4EE5;&#x4E0A;5&#x6B73;3&#x30F6;&#x6708;&#x672A;&#x6E80;)&#x3002;&#x5927;&#x90E8;&#x5206;&#x306B;&#x5408;&#x4F75;&#x75C7;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x591A;&#x52D5;&#x3084;&#x55DC;&#x597D;&#x306E;&#x504F;&#x308A;&#x306A;&#x3069;&#x306E;&#x554F;&#x984C;&#x304C;&#x73FE;&#x308C;&#x3084;&#x3059;&#x3044;&#x3002;</dd>
<dd>&#x81EA;&#x9589;&#x75C7;&#x3092;&#x4F34;&#x3046;&#x5834;&#x5408;&#x3001;&#x565B;&#x307F;&#x4ED8;&#x304D;&#x3084;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x3001;&#x98DB;&#x3073;&#x51FA;&#x3057;&#x306A;&#x3069;&#x554F;&#x984C;&#x884C;&#x70BA;&#x304C;&#x7D76;&#x3048;&#x9593;&#x306A;&#x3044;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x591A;&#x3044;&#x3002;</dd>
<dd>&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x624B;&#x5E33;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</dd>
</dl>
<dl>
<dt>&#x6700;&#x91CD;&#x5EA6; F</dt>
<dd>&#x77E5;&#x80FD;&#x6307;&#x6570;&#x306F;19&#x4EE5;&#x4E0B;&#x7A0B;&#x5EA6;(&#x7CBE;&#x795E;&#x5E74;&#x9F62;3&#x6B73;&#x672A;&#x6E80;)&#x3002;&#x5927;&#x90E8;&#x5206;&#x306B;&#x5408;&#x4F75;&#x75C7;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x5BDD;&#x305F;&#x304D;&#x308A;&#x306E;&#x5834;&#x5408;&#x3082;&#x591A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x904B;&#x52D5;&#x6A5F;&#x80FD;&#x306B;&#x554F;&#x984C;&#x304C;&#x306A;&#x3044;&#x5834;&#x5408;&#x3001;&#x591A;&#x52D5;&#x306A;&#x3069;&#x306E;&#x554F;&#x984C;&#x884C;&#x70BA;&#x304C;&#x8AB2;&#x984C;&#x3068;&#x306A;&#x3063;&#x3066;&#x304F;&#x308B;&#x3002;</dd>
<dd>&#x91CD;&#x5EA6;&#x3068;&#x540C;&#x69D8;&#x3001;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x624B;&#x5E33;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E5.A4.9A.E5.85.83.E7.9A.84.E3.82.A2.E3.83.97.E3.83.AD.E3.83.BC.E3.83.81.E3.81.AB.E3.82.88.E3.82.8B.E5.88.86.E9.A1.9E.5B6.5D">&#x591A;&#x5143;&#x7684;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x306B;&#x3088;&#x308B;&#x5206;&#x985E;</span></h3>
<p>AAMR&#x7B2C;9&#x7248;&#x306B;&#x304A;&#x3044;&#x3066;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5B9A;&#x7FA9;&#x3002; &#x2460;&#x7CBE;&#x795E;&#x9045;&#x6EDE;&#x306E;&#x6982;&#x5FF5;&#x3092;&#x5E83;&#x3052;&#x308B;&#x3053;&#x3068;&#x3001;&#x2461;IQ&#x5024;&#x306B;&#x3088;&#x3063;&#x3066;&#x969C;&#x5BB3;&#x306E;&#x30EC;&#x30D9;&#x30EB;&#x3092;&#x5206;&#x985E;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3084;&#x3081;&#x308B;&#x3053;&#x3068;&#x3001;&#x2462;&#x500B;&#x4EBA;&#x306E;&#x30CB;&#x30FC;&#x30C9;&#x3092;&#x3001;&#x9069;&#x5207;&#x306A;&#x30B5;&#x30DD;&#x30FC;&#x30C8;&#x306E;&#x30EC;&#x30D9;&#x30EB;&#x306B;&#x7D50;&#x3073;&#x3064;&#x3051;&#x308B;&#x3053;&#x3068;&#x3001;&#x306E;3&#x70B9;&#x3092;&#x610F;&#x56F3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dt>&#x4E00;&#x6642;&#x7684;&#xFF08;intermittent&#xFF09;</dt>
<dd>&#x5FC5;&#x8981;&#x306A;&#x3068;&#x304D;&#x3060;&#x3051;&#x306E;&#x652F;&#x63F4;</dd>
<dt>&#x9650;&#x5B9A;&#x7684;&#xFF08;limited&#xFF09;</dt>
<dd>&#x671F;&#x9593;&#x9650;&#x5B9A;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x7D99;&#x7D9A;&#x7684;&#x306A;&#x6027;&#x683C;&#x306E;&#x652F;&#x63F4;</dd>
<dt>&#x9577;&#x671F;&#x7684;&#xFF08;extensive&#xFF09;</dt>
<dd>&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;&#x3042;&#x308B;&#x74B0;&#x5883;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x5B9A;&#x671F;&#x7684;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x652F;&#x63F4;</dd>
<dt>&#x5168;&#x9762;&#x7684;&#xFF08;pervasive&#xFF09;</dt>
<dd>&#x3044;&#x308D;&#x3044;&#x308D;&#x306A;&#x74B0;&#x5883;&#x3067;&#x9577;&#x671F;&#x7684;&#x306B;&#x3001;&#x3057;&#x304B;&#x3082;&#x5F37;&#x529B;&#x306B;&#x884C;&#x3046;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x652F;&#x63F4;</dd>
</dl>
<h3><span class="mw-headline" id=".E5.A4.A7.E5.B3.B6.E5.88.86.E9.A1.9E.E8.A1.A8">&#x5927;&#x5CF6;&#x5206;&#x985E;&#x8868;</span></h3>

<p>&#x904B;&#x52D5;&#x80FD;&#x529B;&#x3068;&#x77E5;&#x80FD;&#x6307;&#x6570;&#x306B;&#x3088;&#x308B;&#x5206;&#x985E;&#x3068;&#x3057;&#x3066;&#x3001;&#x5927;&#x5CF6;&#x4E00;&#x826F;&#x306B;&#x3088;&#x308B;&#x5927;&#x5CF6;&#x5206;&#x985E;&#x304C;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5DE6;&#x306E;&#x8868;&#x306F;&#x5927;&#x5CF6;&#x5206;&#x985E;&#x306E;&#x8868;&#x306B;&#x969C;&#x5BB3;&#x5225;&#x306E;&#x5927;&#x307E;&#x304B;&#x306A;&#x5206;&#x5E03;&#x7BC4;&#x56F2;&#x3092;&#x8868;&#x8A18;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x500B;&#x4EBA;&#x5DEE;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x306B;&#x6CE8;&#x610F;&#x3055;&#x308C;&#x305F;&#x3044;&#x3002;</p>
<p>&#x5927;&#x5CF6;&#x5206;&#x985E;&#x3067;&#x306F;&#x3001;&#x5206;&#x985E;1 - 4&#x8A72;&#x5F53;&#x3059;&#x308B;&#x3082;&#x306E;&#x3092;&#x5B9A;&#x7FA9;&#x4E0A;&#x306E;&#x300C;&#x91CD;&#x75C7;&#x5FC3;&#x8EAB;&#x969C;&#x5BB3;&#x5150;&#x300D;&#xFF08;&#x305F;&#x3060;&#x3057;&#x3001;&#x5150;&#x7AE5;&#x798F;&#x7949;&#x6CD5;&#x4E0A;&#x306E;&#x8A71;&#x3067;&#x3042;&#x308A;&#x3001;&#x5B66;&#x6821;&#x6559;&#x80B2;&#x6CD5;&#x4E0A;&#x306F;&#x3001;&#x91CD;&#x5EA6;&#x91CD;&#x8907;&#x969C;&#x5BB3;&#x306E;&#x4E00;&#x7A2E;&#x306B;&#x3059;&#x304E;&#x306A;&#x3044;&#xFF09;&#x3068;&#x3057;&#x3001;&#x5206;&#x985E;5 - 9&#x306B;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x3082;&#x306E;&#x3092;&#x300C;&#x5468;&#x8FBA;&#x5150;&#x300D;&#x3068;&#x547C;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E7.9F.A5.E7.9A.84.E9.9A.9C.E5.AE.B3.E3.81.A8.E8.87.AA.E9.96.89.E7.97.87">&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3068;&#x81EA;&#x9589;&#x75C7;</span></h3>

<p>&#x300C;&#x81EA;&#x9589;&#x75C7;&#x300D;&#x3068;&#x3044;&#x3046;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x3082;&#x306E;&#xFF08;&#x53E4;&#x5178;&#x7684;&#x81EA;&#x9589;&#x75C7;&#xFF09;&#x3068;&#x3001;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x304C;&#x306A;&#x3044;&#x3082;&#x306E;&#xFF08;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x30FB;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;;&#x3044;&#x308F;&#x3086;&#x308B;&#x9AD8;&#x6A5F;&#x80FD;PDD&#x3068;&#x79F0;&#x3055;&#x308C;&#x308B;&#xFF09;&#x306B;&#x4FBF;&#x5B9C;&#x7684;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x95A2;&#x9023;&#x3057;&#x305F;&#x969C;&#x5BB3;&#x3092;&#x542B;&#x3081;&#x3066;&#x81EA;&#x9589;&#x75C7;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x3068;&#x3044;&#x3046;&#x9023;&#x7D9A;&#x3057;&#x305F;&#x969C;&#x5BB3;&#x3068;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x5728;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x7B2C;5&#x7248;&#x3067;&#x306F;&#x3001;(&#x53E4;&#x5178;&#x7684;)&#x81EA;&#x9589;&#x75C7;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x3001;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;(PDD-NOS)&#x306E;4&#x3064;&#x3092;&#x5305;&#x62EC;&#x3057;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x3068;&#x898F;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;(&#x53B3;&#x5BC6;&#x306B;&#x306F;&#x3001;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x306E;&#x306A;&#x3044;&#x3082;&#x306E;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x9AD8;&#x6A5F;&#x80FD;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;(&#x3044;&#x308F;&#x3086;&#x308B;&#x9AD8;&#x6A5F;&#x80FD;PDD)&#x3068;&#x306A;&#x308B;)&#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x304C;&#x307B;&#x307C;&#x540C;&#x7FA9;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x6A5F;&#x80FD;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x77E5;&#x80FD;&#x9762;(IQ)&#x306E;&#x5168;&#x4F53;&#x7684;&#x306A;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308A;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x672C;&#x8CEA;&#x3067;&#x3042;&#x308B;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x9762;&#x3092;&#x4E3B;&#x3068;&#x3057;&#x305F;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x6614;&#x304B;&#x3089;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x7A2E;&#x985E;&#x306E;&#x81EA;&#x9589;&#x75C7;&#x306F;&#x72ED;&#x7FA9;&#x306E;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x969C;&#x5BB3;&#x3068;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x304C;&#x5408;&#x308F;&#x3055;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x77E5;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x7A2E;&#x985E;&#x306E;&#x81EA;&#x9589;&#x75C7;&#x3067;&#x3042;&#x308B;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x306F;&#x3001;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x969C;&#x5BB3;&#x306E;&#x307F;&#x3067;&#x3042;&#x308A;&#x3001;&#x77E5;&#x80FD;&#x6307;&#x6570;&#x306E;&#x5168;&#x4F53;&#x5E73;&#x5747;&#x306F;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x306E;&#x57DF;&#x306B;&#x9054;&#x3057;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x77E5;&#x80FD;&#x6307;&#x6570;&#x3092;&#x8981;&#x7D20;&#x5225;&#x306B;&#x8A08;&#x6E2C;&#x3059;&#x308B;&#x3068;&#x3001;&#x5404;&#x8981;&#x7D20;&#x9593;&#x306B;&#x5927;&#x304D;&#x306A;&#x5DEE;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x8EFD;&#x5EA6;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;<b>&#x300C;&#x8EFD;&#x5EA6;&#x300D;</b>&#x3001;&#x304A;&#x3088;&#x3073;&#x305D;&#x306E;&#x4E00;&#x3064;&#x306B;&#x30AB;&#x30C6;&#x30B4;&#x30E9;&#x30A4;&#x30BA;&#x3055;&#x308C;&#x308B;&#x9AD8;&#x6A5F;&#x80FD;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#xFF08;&#x9AD8;&#x6A5F;&#x80FD;PDD&#x306E;&#x3053;&#x3068;&#x3067;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x3082;&#x542B;&#x3080;&#xFF09;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;<b>&#x300C;&#x9AD8;&#x6A5F;&#x80FD;&#x300D;</b>&#x3068;&#x306F;&#x3001;&#x3044;&#x305A;&#x308C;&#x3082;&#x3001;&#x672C;&#x7A3F;&#x3067;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;<b>&#x300C;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x300D;&#x304C;&#x306A;&#x3044;&#x306A;&#x304C;&#x3089;&#x3082;&#x969C;&#x5BB3;&#x304C;&#x767A;&#x751F;</b>&#x3057;&#x3066;&#x3044;&#x308B;&#x3001;&#x3068;&#x3044;&#x3046;&#x30CB;&#x30E5;&#x30A2;&#x30F3;&#x30B9;&#x3067;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;<b>&#x6C7A;&#x3057;&#x3066;&#x3001;&#x969C;&#x5BB3;&#x306E;&#x5EA6;&#x5408;&#x3044;&#x3084;&#x8907;&#x96D1;&#x3055;&#x306A;&#x3069;&#x3092;&#x8868;&#x3059;&#x63A5;&#x982D;&#x8F9E;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;</b>&#x70B9;&#x306B;&#x5341;&#x5206;&#x6CE8;&#x610F;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x3001;&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x3001;&#x300C;&#x8EFD;&#x5EA6;&#x300D;&#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x3067;&#x306F;&#x8AA4;&#x89E3;&#x3092;&#x62DB;&#x304F;&#x6050;&#x308C;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x5358;&#x306B;&#x300C;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x306E;&#x307F;&#x3044;&#x3046;&#x5834;&#x5408;&#x3084;&#x3001;&#x300C;(&#x8EFD;&#x5EA6;)&#x767A;&#x9054;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x8868;&#x73FE;&#x3059;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x3061;&#x306A;&#x307F;&#x306B;&#x3001;&#x300C;&#x91CD;&#x5EA6;&#x91CD;&#x8907;&#x969C;&#x5BB3;&#x300D;&#x306A;&#x3069;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;<b>&#x300C;&#x91CD;&#x5EA6;&#x300D;</b>&#x306F;&#x3001;&#x4E0A;&#x8FF0;&#x306E;&#x300C;&#x8EFD;&#x5EA6;&#x300D;&#x306E;&#x5BFE;&#x7FA9;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x3001;<b>&#x300C;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x306E;&#x5EA6;&#x5408;&#x3044;&#x304C;&#x91CD;&#x3044;&#x91CD;&#x8907;&#x969C;&#x5BB3;&#x300D;</b>&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#xFF08;&#x305F;&#x3060;&#x3057;&#x3001;&#x4E3B;&#x305F;&#x308B;&#x969C;&#x5BB3;&#x306F;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x4EE5;&#x5916;&#x306B;&#x3042;&#x308B;&#x70B9;&#x306B;&#x6CE8;&#x610F;&#xFF09;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.AD.A6.E7.BF.92.E9.9A.9C.E5.AE.B3.E3.81.A8.E7.9F.A5.E7.9A.84.E9.9A.9C.E5.AE.B3.E3.81.AE.E9.81.95.E3.81.84">&#x5B66;&#x7FD2;&#x969C;&#x5BB3;&#x3068;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x306E;&#x9055;&#x3044;</span></h3>
<p>&#x5B66;&#x7FD2;&#x969C;&#x5BB3;&#x306F;&#x8AAD;&#x307F;&#x30FB;&#x66F8;&#x304D;&#x30FB;&#x8A08;&#x7B97;&#x306A;&#x3069;&#x5B66;&#x7FD2;&#x9762;&#x306E;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x4F1A;&#x8A71;&#x80FD;&#x529B;&#x30FB;&#x5224;&#x65AD;&#x529B;&#x306A;&#x3069;&#x306E;&#x77E5;&#x80FD;&#x306E;&#x9762;&#x3067;&#x306F;&#x969C;&#x5BB3;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x306A;&#x3044;&#x3002;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x5B66;&#x7FD2;&#x9762;&#x306B;&#x52A0;&#x3048;&#x3066;&#x77E5;&#x80FD;&#x9762;&#x306B;&#x3082;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3064;&#x3002;</p>


<h3><span class="mw-headline" id=".E5.91.BC.E7.A7.B0.E3.81.AE.E5.A4.89.E9.81.B7">&#x547C;&#x79F0;&#x306E;&#x5909;&#x9077;</span></h3>
<p>&#x4EE5;&#x524D;&#x306F;&#x3001;&#x300C;&#x72EC;:schwachsinn&#x300D;&#x300C;&#x82F1;:feeble mindedness&#x300D;&#x300C;&#x82F1;:mental deficiency&#x300D;&#x306A;&#x3069;&#x306E;&#x5916;&#x6765;&#x8A9E;&#x306E;&#x76F4;&#x8A33;&#x3068;&#x3057;&#x3066;&#x300C;<b>&#x7CBE;&#x795E;&#x8584;&#x5F31;</b>&#xFF08;&#x305B;&#x3044;&#x3057;&#x3093;&#x306F;&#x304F;&#x3058;&#x3083;&#x304F;&#x3001;&#x7565;&#x79F0;&#x30FB;&#x7CBE;&#x8584;&#xFF09;&#x300D;&#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x304C;&#x5E83;&#x304F;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x6CD5;&#x5F8B;&#x7528;&#x8A9E;&#x306B;&#x3082;&#x591A;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x300C;&#x7CBE;&#x795E;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306F;&#x4EBA;&#x683C;&#x3082;&#x542B;&#x3080;&#x3046;&#x3048;&#x3001;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3068;&#x6DF7;&#x540C;&#x3055;&#x308C;&#x3084;&#x3059;&#x3044;&#x305F;&#x3081;&#x3001;&#x95A2;&#x4FC2;&#x56E3;&#x4F53;&#x306A;&#x3069;&#x3067;&#x306F;&#x300C;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x5E73;&#x6210;12&#x5E74;&#xFF08;2000&#x5E74;&#xFF09;3&#x6708;&#x304B;&#x3089;&#x306F;&#x6CD5;&#x5F8B;&#x4E0A;&#x306E;&#x8868;&#x8A18;&#x3082;&#x3001;&#x77E5;&#x80FD;&#x9762;&#x306E;&#x307F;&#x306B;&#x7740;&#x76EE;&#x3057;&#x305F;&#x300C;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x306B;&#x6539;&#x3081;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x304B;&#x3064;&#x3066;&#x306F;&#x91CD;&#x5EA6;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3092;&#x300C;&#x767D;&#x75F4;&#x300D;&#x3001;&#x4E2D;&#x5EA6;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3092;&#x300C;&#x75F4;&#x611A;&#xFF08;&#x3061;&#x3050;&#xFF09;&#x300D;&#x3001;&#x8EFD;&#x5EA6;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3092;&#x300C;&#x9B6F;&#x920D;&#x30FB;&#x8EFD;&#x611A;&#xFF08;&#x308D;&#x3069;&#x3093;&#x3001;&#x3051;&#x3044;&#x3050;&#xFF09;&#x300D;&#x3068;&#x547C;&#x79F0;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x7528;&#x8A9E;&#x306F;&#x6CD5;&#x5F8B;&#x306A;&#x3069;&#x306B;&#x3082;&#x6563;&#x898B;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x504F;&#x898B;&#x3092;&#x717D;&#x308B;&#x3068;&#x3057;&#x3066;&#x300C;&#x91CD;&#x5EA6;&#x300D;&#x300C;&#x4E2D;&#x5EA6;&#x300D;&#x300C;&#x8EFD;&#x5EA6;&#x300D;&#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x306B;&#x6539;&#x3081;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<p>&#x533B;&#x5B66;&#x7684;&#x306A;&#x8A3A;&#x65AD;&#x540D;&#x306B;&#x306F;&#x300C;&#x82F1;:mental retardation:MR&#x300D;&#x306E;&#x8A33;&#x3068;&#x3057;&#x3066;&#x300C;<b>&#x7CBE;&#x795E;&#x9045;&#x6EDE;</b>&#xFF08;&#x305B;&#x3044;&#x3057;&#x3093;&#x3061;&#x305F;&#x3044;&#xFF09;&#x300D;&#x3001;&#x300C;<b>&#x7CBE;&#x795E;&#x767A;&#x9054;&#x9045;&#x6EDE;</b>&#xFF08;&#x305B;&#x3044;&#x3057;&#x3093;&#x306F;&#x3063;&#x305F;&#x3064;&#x3061;&#x305F;&#x3044;&#xFF09;&#x300D;&#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306F;&#x300C;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x540C;&#x3058;&#x610F;&#x5473;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x53B3;&#x5BC6;&#x306A;&#x533B;&#x5B66;&#x7684;&#x5206;&#x985E;&#x3067;&#x306F;&#x300C;&#x7CBE;&#x795E;&#x9045;&#x6EDE;&#x300D;&#x30FB;&#x300C;&#x7CBE;&#x795E;&#x767A;&#x9054;&#x9045;&#x6EDE;&#x300D;&#x3068;&#x300C;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x300D;&#x3092;&#x4F7F;&#x3044;&#x5206;&#x3051;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;DSM-IV&#x3084;(AAMR)&#x306E;&#x5B9A;&#x7FA9;&#x3067;&#x306F;&#x3001;&#x300C;&#x7CBE;&#x795E;&#x9045;&#x6EDE;&#x300D;&#x306F;&#x300C;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x300D;&#x306E;&#x75C7;&#x72B6;&#x306B;&#x52A0;&#x3048;&#x3066;&#x751F;&#x6D3B;&#x9762;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x300C;&#x610F;&#x601D;&#x4F1D;&#x9054;&#x30FB;&#x81EA;&#x5DF1;&#x7BA1;&#x7406;&#x30FB;&#x5BB6;&#x5EAD;&#x751F;&#x6D3B;&#x30FB;&#x5BFE;&#x4EBA;&#x6280;&#x80FD;&#x30FB;&#x5730;&#x57DF;&#x793E;&#x4F1A;&#x8CC7;&#x6E90;&#x306E;&#x5229;&#x7528;&#x30FB;&#x81EA;&#x5F8B;&#x6027;&#x30FB;&#x5B66;&#x7FD2;&#x80FD;&#x529B;&#x30FB;&#x4ED5;&#x4E8B;&#x30FB;&#x4F59;&#x6687;&#x30FB;&#x5065;&#x5EB7;&#x30FB;&#x5B89;&#x5168;&#x300D;&#x306E;&#x3046;&#x3061;&#x3001;2&#x7A2E;&#x985E;&#x4EE5;&#x4E0A;&#x306E;&#x9762;&#x306B;&#x3082;&#x9069;&#x5FDC;&#x554F;&#x984C;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x3092;&#x3055;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x3046;&#x3044;&#x3063;&#x305F;&#x751F;&#x6D3B;&#x9762;&#x306B;&#x9069;&#x5FDC;&#x554F;&#x984C;&#x304C;&#x3042;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x3092;&#x5224;&#x65AD;&#x3059;&#x308B;&#x306E;&#x306F;&#x96E3;&#x3057;&#x304F;&#x3001;&#x73FE;&#x5B9F;&#x7684;&#x306B;&#x306F;&#x77E5;&#x80FD;&#x306E;&#x307F;&#x3067;&#x5224;&#x65AD;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3001;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3068;&#x7CBE;&#x795E;&#x9045;&#x6EDE;&#x306F;&#x540C;&#x7FA9;&#x8A9E;&#x3060;&#x3068;&#x8003;&#x3048;&#x3066;&#x3082;&#x5DEE;&#x3057;&#x652F;&#x3048;&#x306A;&#x3044;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x3067;&#x306F;&#x3001;&#x6559;&#x80B2;&#x5206;&#x91CE;&#x3084;&#x884C;&#x653F;&#x3084;&#x30DE;&#x30B9;&#x30B3;&#x30DF;&#x306A;&#x3069;&#x3067;&#x306F;&#x3001;&#x300C;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x300D;&#x3084;&#x300C;&#x77E5;&#x7684;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x300D;&#x3084;&#x300C;&#x77E5;&#x7684;&#x767A;&#x9054;&#x9045;&#x6EDE;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x533B;&#x5B66;&#x95A2;&#x4FC2;&#x3067;&#x306F;&#x3001;&#x300C;&#x7CBE;&#x795E;&#x9045;&#x6EDE;&#x300D;&#x3084;&#x300C;&#x7CBE;&#x795E;&#x767A;&#x9054;&#x9045;&#x6EDE;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x53E4;&#x304F;&#x304B;&#x3089;&#x3042;&#x308B;&#x304F;&#x3060;&#x3051;&#x305F;&#x8A00;&#x3044;&#x65B9;&#x3001;&#x4FD7;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x540D;&#x79F0;&#x3068;&#x3057;&#x3066;&#x300C;&#x77E5;&#x6075;&#x9045;&#x308C;&#xFF08;&#x3061;&#x3048;&#x304A;&#x304F;&#x308C;&#xFF09;&#x300D;&#x3084;&#x4FAE;&#x8511;&#x3057;&#x305F;&#x547C;&#x3073;&#x65B9;&#x3068;&#x3057;&#x3066;&#x300C;&#x30CE;&#x30FC;&#x30BF;&#x30EA;&#x30F3;&#x300D;&#xFF08;&#x8133;&#x5473;&#x564C;&#x304C;&#x8DB3;&#x308A;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#xFF09;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x3089;&#x306F;&#x5B50;&#x4F9B;&#x5185;&#x3067;&#x3082;&#x5E73;&#x7136;&#x3068;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x3002; &#x307E;&#x305F;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30B9;&#x30E9;&#x30F3;&#x30B0;&#x3068;&#x3057;&#x3066;&#x3001;&#x4FD7;&#x7684;&#x7565;&#x79F0;&#x3067;&#x3042;&#x308B;&#x77E5;&#x969C;&#xFF08;&#x3061;&#x3057;&#x3087;&#x3046;&#xFF09;&#x306E;&#x8AA4;&#x5909;&#x63DB;&#x3067;&#x3042;&#x308B;&#x300C;<b>&#x6C60;&#x6CBC;</b>&#x300D;&#x306E;&#x6587;&#x5B57;&#x3092;&#x5F53;&#x3066;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x3001;&#x4FD7;&#x79F0;&#x3068;&#x3057;&#x3066;<b>&#x304D;&#x3061;&#x304C;&#x3044;</b>&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.97.A5.E6.9C.AC.E5.9B.BD.E5.A4.96.E3.81.A7.E3.81.AE.E6.AD.B4.E5.8F.B2">&#x65E5;&#x672C;&#x56FD;&#x5916;&#x3067;&#x306E;&#x6B74;&#x53F2;</span></h3>
<p>19&#x4E16;&#x7D00;&#x4EE5;&#x524D;&#x306B;&#x3082;&#x91CD;&#x5EA6;&#x306E;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x306F;&#x3044;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x8EFD;&#x5EA6;&#x306E;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;&#x305D;&#x308C;&#x307B;&#x3069;&#x652F;&#x969C;&#x306A;&#x304F;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x3092;&#x9001;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x8FD1;&#x4EE3;&#x7684;&#x306A;&#x5B66;&#x6821;&#x5236;&#x5EA6;&#x304C;&#x666E;&#x53CA;&#x3059;&#x308B;&#x306B;&#x3064;&#x308C;&#x3066;&#x3001;&#x5E74;&#x9F62;&#x4E3B;&#x7FA9;&#x7684;&#x306A;&#x9032;&#x7D1A;&#x5236;&#x5EA6;&#x304C;&#x5E83;&#x304F;&#x884C;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x5E74;&#x9F62;&#x57FA;&#x6E96;&#x306E;&#x5B66;&#x5E74;&#x7DE8;&#x6210;&#x3067;&#x306F;&#x3001;&#x9045;&#x308C;&#x3092;&#x3068;&#x308B;&#x5150;&#x7AE5;&#x306E;&#x5B58;&#x5728;&#x304C;&#x7121;&#x8996;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x5150;&#x7AE5;&#x751F;&#x5F92;&#x306F;&#x3001;&#x5358;&#x7D14;&#x306A;&#x6020;&#x60F0;&#x3084;&#x5B66;&#x696D;&#x3078;&#x306E;&#x7121;&#x95A2;&#x5FC3;&#x306E;&#x305F;&#x3081;&#x306B;&#x6210;&#x7E3E;&#x304C;&#x60AA;&#x3044;&#x751F;&#x5F92;&#x3068;&#x3001;&#x52AA;&#x529B;&#x3057;&#x3066;&#x3082;&#x6210;&#x7E3E;&#x304C;&#x60AA;&#x3044;&#x751F;&#x5F92;&#x306E;&#x4E8C;&#x7A2E;&#x985E;&#x306B;&#x5206;&#x985E;&#x3067;&#x304D;&#x305F;&#x3002;1905&#x5E74;&#x306B;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x30A2;&#x30EB;&#x30D5;&#x30EC;&#x30C3;&#x30C9;&#x30FB;&#x30D3;&#x30CD;&#x30FC;&#x304C;&#x4E16;&#x754C;&#x521D;&#x306E;&#x77E5;&#x80FD;&#x691C;&#x67FB;&#x3092;&#x516C;&#x8868;&#x3057;&#x305F;&#x304C;&#x3001;&#x3053;&#x308C;&#x4EE5;&#x964D;&#x3001;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x306E;&#x5150;&#x7AE5;&#x306F;&#x3001;&#x53B3;&#x5BC6;&#x306A;&#x8A3A;&#x65AD;&#x306E;&#x3082;&#x306E;&#x3055;&#x3057;&#x3067;&#x533A;&#x5206;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x30D3;&#x30CD;&#x30FC;&#x6B7B;&#x5F8C;&#x3001;&#x77E5;&#x80FD;&#x691C;&#x67FB;&#x306F;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x6539;&#x826F;&#x3055;&#x308C;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x77E5;&#x80FD;&#x6307;&#x6570;&#x3092;&#x57FA;&#x306B;&#x3057;&#x3066;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3092;&#x5224;&#x5B9A;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x304B;&#x3064;&#x3066;&#x306F;&#x798F;&#x7949;&#x56FD;&#x5BB6;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x306E;&#x4E0D;&#x598A;&#x624B;&#x8853;&#x3092;&#x306F;&#x3058;&#x3081;&#x3001;&#x8AF8;&#x5916;&#x56FD;&#x3067;&#x3082;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x306F;&#x793E;&#x4F1A;&#x7684;&#x306B;&#x6291;&#x5727;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x30CA;&#x30C1;&#x30B9;&#x30FB;&#x30C9;&#x30A4;&#x30C4;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x4ED6;&#x306E;&#x5148;&#x5929;&#x6027;&#x969C;&#x5BB3;&#x8005;&#x3068;&#x3068;&#x3082;&#x306B;&#x6C11;&#x65CF;&#x306E;&#x8840;&#x3092;&#x52A3;&#x5316;&#x3055;&#x305B;&#x308B;&#x3082;&#x306E;&#x3068;&#x3055;&#x308C;&#x3001;T4&#x4F5C;&#x6226;&#x7B49;&#x306B;&#x3088;&#x308B;&#x5B89;&#x697D;&#x6B7B;&#x304C;&#x5B9F;&#x884C;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.97.A5.E6.9C.AC.E3.81.A7.E3.81.AE.E6.AD.B4.E5.8F.B2">&#x65E5;&#x672C;&#x3067;&#x306E;&#x6B74;&#x53F2;</span></h3>
<p>&#x6C5F;&#x6238;&#x6642;&#x4EE3;&#x4E2D;&#x671F;&#x306E;&#x533B;&#x5E2B;&#xFF08;&#x6F22;&#x65B9;&#x533B;&#x3001;&#x53E4;&#x65B9;&#x6D3E;&#xFF09;&#x3067;&#x5112;&#x5B66;&#x8005;&#x3067;&#x3042;&#x308B;&#x9999;&#x5DDD;&#x4FEE;&#x5FB3;(&#x9999;&#x5DDD;&#x4FEE;&#x5EB5;)&#x306F;&#x3001;&#x305D;&#x306E;&#x8457;&#x66F8;&#x300C;&#x4E00;&#x672C;&#x5802;&#x884C;&#x4F59;&#x533B;&#x8A00;&#xFF08;&#x3044;&#x3063;&#x307D;&#x3093;&#x3069;&#x3046;&#x3053;&#x3046;&#x3088;&#x3044;&#x3052;&#x3093;&#xFF09;&#x300D;&#x306E;&#x5DFB;5&#x306B;&#x3066;&#x300C;&#x75F4;&#x9D54;&#x300D;&#x3068;&#x3057;&#x3066;&#x8A18;&#x8FF0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x798F;&#x7949;&#x306F;&#x6C11;&#x9593;&#x304B;&#x3089;&#x59CB;&#x307E;&#x3063;&#x305F;&#x3002;&#x660E;&#x6CBB;20&#x5E74;&#x4EE3;&#x306B;&#x7ACB;&#x6559;&#x5973;&#x5B66;&#x9662;&#x6559;&#x982D;&#x306E;&#x8077;&#x306B;&#x3042;&#x3063;&#x305F;&#x77F3;&#x4E95;&#x4EAE;&#x4E00;&#x304C;&#x3001;&#x5B64;&#x5973;&#x5B66;&#x9662;&#x3092;&#x958B;&#x8A2D;&#x3057;&#x305F;&#x3053;&#x3068;&#x306B;&#x306F;&#x3058;&#x307E;&#x308B;&#x3002;&#x6FC3;&#x5C3E;&#x5927;&#x5730;&#x9707;&#x306E;&#x9707;&#x707D;&#x5B64;&#x5973;&#x3092;&#x5F15;&#x304D;&#x53D6;&#x3063;&#x305F;&#x4EAE;&#x4E00;&#x306F;&#x3001;&#x5B64;&#x5973;&#x306E;&#x4E2D;&#x306B;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x5150;&#x304C;&#x3044;&#x305F;&#x3053;&#x3068;&#x3067;&#x5F37;&#x3044;&#x95A2;&#x5FC3;&#x3092;&#x793A;&#x3057;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3078;&#x306E;&#x4E8C;&#x5EA6;&#x306B;&#x308F;&#x305F;&#x308B;&#x7559;&#x5B66;&#x3092;&#x7D4C;&#x3066;&#x3001;&#x65E5;&#x672C;&#x521D;&#x306E;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x798F;&#x7949;&#x65BD;&#x8A2D;&#x6EDD;&#x4E43;&#x5DDD;&#x5B66;&#x5712;&#x3092;&#x958B;&#x8A2D;&#x3057;&#x305F;&#x306E;&#x304C;&#x3001;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3051;&#x308B;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x798F;&#x7949;&#x306E;&#x5148;&#x97AD;&#x3067;&#x3042;&#x308B;&#x3002;&#x4EAE;&#x4E00;&#x306F;&#x3001;&#x592B;&#x4EBA;&#x7B46;&#x5B50;&#x3068;&#x3068;&#x3082;&#x306B;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x798F;&#x7949;&#x4E8B;&#x696D;&#x306B;&#x751F;&#x6DAF;&#x3092;&#x3055;&#x3055;&#x3052;&#x3001;&#x5F8C;&#x306B;&#x306F;&#x65E5;&#x672C;&#x7CBE;&#x795E;&#x8584;&#x5F31;&#x5150;&#x611B;&#x8B77;&#x5354;&#x4F1A;(&#x73FE;&#x30FB;&#x65E5;&#x672C;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x798F;&#x7949;&#x5354;&#x4F1A;)&#x3092;&#x8A2D;&#x7ACB;&#x3057;&#x305F;&#x3002;</p>
<p>&#x91CD;&#x5EA6;&#x969C;&#x5BB3;&#x5150;&#x306B;&#x306F;&#x5C31;&#x5B66;&#x514D;&#x9664;&#x306A;&#x3069;&#x304C;&#x9069;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x990A;&#x8B77;&#x5B66;&#x6821;&#x306F;1979&#x5E74;&#x306B;&#x7FA9;&#x52D9;&#x6559;&#x80B2;&#x306E;&#x5B66;&#x6821;&#x3068;&#x306A;&#x308A;&#x3001;&#x91CD;&#x5EA6;&#x969C;&#x5BB3;&#x5150;&#x3082;&#x5165;&#x5B66;&#x53EF;&#x80FD;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x300E;&#x969C;&#x5BB3;&#x8005;&#x767D;&#x66F8;&#x300F;&#x5E73;&#x6210;21&#x5E74;&#x7248;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x304C;&#x78BA;&#x8A8D;&#x3057;&#x305F;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x306E;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x6570;&#x306F;&#x7D04;55&#x4E07;&#x4EBA;(&#x5728;&#x5B85;&#x8005;&#x7D04;42&#x4E07;&#x4EBA;&#x3001;&#x65BD;&#x8A2D;&#x5165;&#x6240;&#x8005;&#x7D04;13&#x4E07;&#x4EBA;)&#x3002;</p>
<h3><span class="mw-headline" id=".E5.85.AC.E7.9A.84.E6.94.AF.E6.8F.B4">&#x516C;&#x7684;&#x652F;&#x63F4;</span></h3>
<p>&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x3068;&#x8A8D;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x3068;&#x7642;&#x80B2;&#x624B;&#x5E33;&#x304C;&#x4EA4;&#x4ED8;&#x3055;&#x308C;&#x3001;&#x5404;&#x7A2E;&#x6599;&#x91D1;&#x306E;&#x514D;&#x9664;&#x306A;&#x3069;&#x306E;&#x7279;&#x5178;&#x304C;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x300C;<b>&#x611B;&#x306E;&#x624B;&#x5E33;</b>&#x300D;&#x3084;&#x300C;<b>&#x7DD1;&#x306E;&#x624B;&#x5E33;</b>&#x300D;&#x306A;&#x3069;&#x306E;&#x540D;&#x79F0;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x969C;&#x5BB3;&#x5E74;&#x91D1;&#x3084;&#x7279;&#x5225;&#x969C;&#x5BB3;&#x8005;&#x624B;&#x5F53;&#x306A;&#x3069;&#x306E;&#x5236;&#x5EA6;&#x3082;&#x3042;&#x308B;&#x3002;&#x7642;&#x80B2;&#x624B;&#x5E33;&#x306A;&#x3069;&#x306E;&#x798F;&#x7949;&#x624B;&#x5E33;&#x306F;&#x3001;&#x793E;&#x4F1A;&#x798F;&#x7949;&#x6CD5;&#x306E;&#x5236;&#x5EA6;&#x3067;65&#x6B73;&#x672A;&#x6E80;&#x3068;&#x5236;&#x9650;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4EBA;&#x53E3;&#x6BD4;&#x3067;&#x8A08;&#x7B97;&#x3059;&#x308B;&#x3068;&#x5148;&#x9032;&#x56FD;&#x5404;&#x56FD;&#x3067;&#x306F;&#x5E74;&#x3005;&#x6E1B;&#x5C11;&#x306F;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x958B;&#x767A;&#x9014;&#x4E0A;&#x56FD;&#x5404;&#x56FD;&#x3084;&#x5F8C;&#x767A;&#x958B;&#x767A;&#x9014;&#x4E0A;&#x56FD;&#x5404;&#x56FD;&#x3067;&#x306F;&#x6E1B;&#x5C11;&#x304C;&#x898B;&#x3089;&#x308C;&#x306A;&#x3044;&#x56FD;&#x3082;&#x591A;&#x3044;&#x3002;</p>
<p>&#x77E5;&#x80FD;&#x6307;&#x6570;&#x306E;&#x5206;&#x5E03;&#x304B;&#x3089;&#x4E88;&#x6E2C;&#x3059;&#x308B;&#x3068;&#x3001;IQ70&#x4EE5;&#x4E0B;&#x306E;&#x4EBA;&#x306F;2.27%(&#x8A8D;&#x77E5;&#x75C7;&#x3092;&#x542B;&#x3080;)&#x5B58;&#x5728;&#x3059;&#x308B;&#x306F;&#x305A;&#x306A;&#x306E;&#x3067;&#x3001;&#x7406;&#x8AD6;&#x7684;&#x306B;&#x306F;&#x65E5;&#x672C;&#x306E;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x6570;&#x306F;284&#x4E07;&#x4EBA;&#x306B;&#x306A;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x516C;&#x7684;&#x306B;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x306F;&#x63A8;&#x8A08;41&#x4E07;&#x4EBA;&#x3067;&#x3042;&#x308A;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x306F;&#x305A;&#x306E;&#x969C;&#x5BB3;&#x8005;&#x6570;&#x3068;&#x6BD4;&#x8F03;&#x3059;&#x308B;&#x3068;6&#x5206;&#x306E;1&#x306A;&#x3044;&#x3057;7&#x5206;&#x306E;1&#x3067;&#x3042;&#x308A;&#x3001;&#x8457;&#x3057;&#x304F;&#x5C11;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x4E0A;&#x8A18;&#x306E;41&#x4E07;&#x4EBA;&#x306E;&#x3046;&#x3061;84%&#x304C;&#x7642;&#x80B2;&#x624B;&#x5E33;&#x6240;&#x6301;&#x8005;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x8EFD;&#x5EA6;&#x30FB;&#x4E2D;&#x5EA6;&#x306E;&#x624B;&#x5E33;&#x306E;&#x6240;&#x6301;&#x8005;&#x304C;55%&#x3001;&#x91CD;&#x5EA6;&#x30FB;&#x6700;&#x91CD;&#x5EA6;&#x306E;&#x624B;&#x5E33;&#x306E;&#x6240;&#x6301;&#x8005;&#x304C;45%&#x3067;&#x3042;&#x308A;&#x3001;&#x7406;&#x8AD6;&#x4E0A;&#x306E;&#x51FA;&#x73FE;&#x983B;&#x5EA6;&#x306F;&#x969C;&#x5BB3;&#x304C;&#x8EFD;&#x3044;&#x307B;&#x3069;&#x591A;&#x3044;&#x306E;&#x3067;&#x3001;&#x305D;&#x308C;&#x3092;&#x8003;&#x616E;&#x3059;&#x308B;&#x3068;&#x3001;&#x8EFD;&#x5EA6;&#x30FB;&#x4E2D;&#x5EA6;&#x306E;&#x624B;&#x5E33;&#x6240;&#x6301;&#x8005;&#x306F;&#x5B9F;&#x969B;&#x306E;&#x8EFD;&#x5EA6;&#x30FB;&#x4E2D;&#x5EA6;&#x306E;&#x4EBA;&#x6570;&#x306E;&#x3046;&#x3061;&#x306E;&#x3054;&#x304F;&#x4E00;&#x90E8;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002; &#x8EFD;&#x5EA6;&#x3067;&#x306F;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x3084;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x8005;&#x306B;&#x6E96;&#x3058;&#x305F;&#x798F;&#x7949;&#x5236;&#x5EA6;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x624B;&#x5E33;&#x3082;&#x7533;&#x8ACB;&#x3067;&#x304D;&#x3084;&#x3059;&#x3044;&#x3002;&#x91CD;&#x5EA6;&#x3084;&#x6700;&#x91CD;&#x5EA6;&#x306E;&#x5834;&#x5408;&#x306F;&#x5BFE;&#x8C61;&#x306B;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<p>&#x969C;&#x5BB3;&#x8005;&#x624B;&#x5E33;(&#x8EAB;&#x4F53;&#x969C;&#x5BB3;&#x8005;&#x624B;&#x5E33;&#x3092;&#x9664;&#x304F;)&#x306E;&#x53D6;&#x5F97;&#x8005;&#x306F;45&#x4E07;&#x4EBA;&#x306B;&#x9054;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x652F;&#x63F4;&#x3068;&#x3057;&#x3066;&#x306F;&#x4E2D;&#x7B49;&#x5EA6;&#x30FB;&#x91CD;&#x5EA6;&#x30FB;&#x6700;&#x91CD;&#x5EA6;&#x306F;&#x7642;&#x80B2;&#x3092;&#x5C02;&#x9580;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x8EFD;&#x5EA6;&#x3067;&#x306F;&#x7CBE;&#x795E;&#x798F;&#x7949;&#x79D1;&#x3082;&#x62C5;&#x5F53;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002; &#x81EA;&#x9589;&#x75C7;&#x3092;&#x4F75;&#x767A;&#x3057;&#x3066;&#x3044;&#x308B;&#x8005;&#x306F;30&#x4E07;&#x4EBA;&#x306B;&#x9054;&#x3059;&#x308B;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x306A;&#x304A;&#x3001;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3092;&#x4F34;&#x308F;&#x306A;&#x3044;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x306F;100&#x4E07;&#x4EBA;&#x524D;&#x5F8C;&#x3060;&#x3068;&#x63A8;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.9F.A5.E7.9A.84.E9.9A.9C.E5.AE.B3.E8.80.85.E9.96.A2.E9.80.A3.E3.81.AE.E7.8A.AF.E7.BD.AA">&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x95A2;&#x9023;&#x306E;&#x72AF;&#x7F6A;</span></h3>
<p>&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x306E;&#x300C;&#x554F;&#x984C;&#x884C;&#x52D5;&#x300D;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x91CD;&#x5927;&#x72AF;&#x7F6A;&#x306E;&#x52A0;&#x5BB3;&#x8005;&#x3082;&#x3057;&#x304F;&#x306F;&#x88AB;&#x5BB3;&#x8005;&#x306B;&#x306A;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5143;&#x8846;&#x8B70;&#x9662;&#x8B70;&#x54E1;&#x306E;&#x5C71;&#x672C;&#x8B72;&#x53F8;&#x306F;&#x4E0D;&#x6B63;&#x53D7;&#x7D66;&#x554F;&#x984C;&#x3067;&#x61F2;&#x5F79;&#x5211;&#x3092;&#x53D7;&#x3051;&#x305F;&#x6642;&#x306E;&#x4F53;&#x9A13;&#x304B;&#x3089;&#x300E;&#x300F;&#x3068;&#x3044;&#x3046;&#x66F8;&#x7C4D;&#x3092;&#x51FA;&#x7248;&#x3057;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x5211;&#x52D9;&#x6240;&#x5185;&#x306E;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x306E;&#x6BD4;&#x7387;&#x304C;&#x4E00;&#x822C;&#x793E;&#x4F1A;&#x306E;&#x305D;&#x308C;&#x3068;&#x6BD4;&#x3079;&#x3066;&#x7570;&#x5E38;&#x306B;&#x9AD8;&#x3044;&#x3053;&#x3068;&#x3092;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x4ED6;&#x306E;&#x8457;&#x66F8;&#x300E;&#x7D2F;&#x72AF;&#x969C;&#x5BB3;&#x8005;&#x300F;&#x3067;&#x306F;&#x3001;&#x5B9F;&#x793E;&#x4F1A;&#x3067;&#x306F;&#x751F;&#x304D;&#x308B;&#x3059;&#x3079;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x305F;&#x3061;&#x304C;&#x3001;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x72AF;&#x7F6A;&#x3092;&#x72AF;&#x3057;&#x3066;&#x306F;&#x5211;&#x52D9;&#x6240;&#x306B;&#x623B;&#x3063;&#x3066;&#x304F;&#x308B;&#x69D8;&#x3092;&#x514B;&#x660E;&#x306B;&#x63CF;&#x304D;&#x3001;&#x670D;&#x5F79;&#x56DA;&#x5168;&#x4F53;&#x306E;4&#x5206;&#x306E;1&#x304C;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x3067;&#x3042;&#x308B;&#x73FE;&#x5B9F;&#x3092;&#x4F1D;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002; &#x670D;&#x5F79;&#x8005;&#x306E;&#x7642;&#x80B2;&#x624B;&#x5E33;&#x306E;&#x6240;&#x6301;&#x7387;&#x306F;7&#x301C;8%&#x7A0B;&#x5EA6;&#x3067;&#x3001;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x624B;&#x5E33;&#x3092;&#x5408;&#x308F;&#x305B;&#x3066;&#x3082;10%&#x4F59;&#x308A;&#x3057;&#x304B;&#x3044;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.AE.9F.E4.BE.8B">&#x5B9F;&#x4F8B;</span></h4>
<dl>
<dt>&#x7532;&#x5C71;&#x4E8B;&#x4EF6;</dt>
<dd>1974&#x5E74;&#x897F;&#x5BAE;&#x5E02;&#x306E;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x65BD;&#x8A2D;&#x3067;&#x5712;&#x751F;&#xFF08;=&#x5712;&#x5150;&#x3002;&#x5F53;&#x6642;&#x306E;&#x547C;&#x79F0;&#xFF09;&#x306E;&#x6B7B;&#x4EA1;&#x4E8B;&#x6545;&#x304C;&#x767A;&#x751F;&#x3057;&#x5F53;&#x521D;&#x306F;&#x4E8B;&#x6545;&#x3068;&#x3057;&#x3066;&#x6271;&#x308F;&#x308C;&#x305F;&#x304C;&#x691C;&#x5BDF;&#x5BE9;&#x67FB;&#x4F1A;&#x306E;&#x6C7A;&#x5B9A;&#x306B;&#x3088;&#x308A;&#x518D;&#x635C;&#x67FB;&#x3002;&#x4FDD;&#x6BCD;&#xFF08;&#x5F53;&#x6642;&#x306E;&#x547C;&#x79F0;&#xFF09;&#x306E;&#x5973;&#x304C;&#x300C;&#x8CAF;&#x6C34;&#x69FD;&#x306B;&#x7A81;&#x304D;&#x843D;&#x3068;&#x3057;&#x305F;&#x300D;&#x3068;&#x3055;&#x308C;&#x3001;&#x691C;&#x5BDF;&#x306E;&#x53D6;&#x308A;&#x8ABF;&#x3079;&#x6642;&#x306B;&#x5712;&#x751F;&#x304B;&#x3089;&#x6709;&#x529B;&#x306A;&#x8A3C;&#x8A00;&#x304C;&#x5F97;&#x3089;&#x308C;&#x305F;&#x3068;&#x3057;&#x3066;&#x8D77;&#x8A34;&#x3055;&#x308C;&#x305F;&#x4E8B;&#x4EF6;&#x3002;&#x7B2C;&#x4E8C;&#x6B21;&#x63A7;&#x8A34;&#x5BE9;&#x3067;&#x7121;&#x7F6A;&#x304C;&#x78BA;&#x5B9A;&#x3002;</dd>
<dt>&#x91CE;&#x7530;&#x4E8B;&#x4EF6;</dt>
<dd>1979&#x5E74;&#x5343;&#x8449;&#x770C;&#x91CE;&#x7530;&#x5E02;&#x3067;&#x8D77;&#x304D;&#x305F;&#x5E7C;&#x5973;&#x6BBA;&#x5BB3;&#x4E8B;&#x4EF6;&#x306B;&#x969B;&#x3057;&#x8FD1;&#x304F;&#x306B;&#x4F4F;&#x3080;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3064;&#x9752;&#x5E74;&#xFF08;&#x5F53;&#x6642;&#xFF09;&#x304C;&#x72AF;&#x4EBA;&#x3068;&#x3057;&#x3066;&#x902E;&#x6355;&#x3055;&#x308C;&#x305F;&#x4E8B;&#x4EF6;&#x3002;&#x88C1;&#x5224;&#x3067;&#x306F;&#x7121;&#x5B9F;&#x3092;&#x4E3B;&#x5F35;&#x3057;&#x305F;&#x304C;&#x3001;&#x4E00;&#x30FB;&#x4E8C;&#x5BE9;&#x5171;&#x306B;&#x61F2;&#x5F79;12&#x5E74;&#x306E;&#x6709;&#x7F6A;&#x5224;&#x6C7A;&#x3002;&#x6700;&#x9AD8;&#x88C1;&#x306B;&#x4E0A;&#x544A;&#x3092;&#x3059;&#x308B;&#x304C;&#x68C4;&#x5374;&#x3055;&#x308C;&#x5211;&#x304C;&#x78BA;&#x5B9A;&#x3057;1994&#x5E74;&#x306B;&#x5211;&#x671F;&#x6E80;&#x4E86;&#x3067;&#x51FA;&#x6240;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x6C34;&#x6238;&#x4E8B;&#x4EF6;</dt>
<dd>1995&#x5E74;&#x6C34;&#x6238;&#x5E02;&#x306E;&#x6BB5;&#x30DC;&#x30FC;&#x30EB;&#x52A0;&#x5DE5;&#x696D;&#x8005;&#x304C;&#x4F4F;&#x307F;&#x8FBC;&#x307F;&#x3067;&#x50CD;&#x3044;&#x3066;&#x3044;&#x305F;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x3092;&#x8650;&#x5F85;&#x3057;&#x305F;&#x4E8B;&#x4EF6;&#x3002;&#x540C;&#x793E;&#x306F;&#x969C;&#x5BB3;&#x8005;&#x96C7;&#x7528;&#x306E;&#x512A;&#x826F;&#x4F01;&#x696D;&#x3068;&#x3057;&#x3066;&#x8A55;&#x5224;&#x304C;&#x9AD8;&#x304B;&#x3063;&#x305F;&#x3002;</dd>
<dt>&#x30EC;&#x30C3;&#x30B5;&#x30FC;&#x30D1;&#x30F3;&#x30C0;&#x5E3D;&#x7537;&#x6BBA;&#x4EBA;&#x4E8B;&#x4EF6;</dt>
<dd>2001&#x5E74;&#x6771;&#x4EAC;&#x90FD;&#x53F0;&#x6771;&#x533A;&#x3067;&#x30EC;&#x30C3;&#x30B5;&#x30FC;&#x30D1;&#x30F3;&#x30C0;&#x5E3D;&#x3092;&#x304B;&#x3076;&#x3063;&#x305F;&#x7537;&#x304C;&#x901A;&#x884C;&#x4EBA;&#x306B;&#x81EA;&#x5206;&#x3092;&#x99AC;&#x9E7F;&#x306B;&#x3055;&#x308C;&#x305F;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x307F;&#x6BBA;&#x5BB3;&#x3057;&#x305F;&#x4E8B;&#x4EF6;&#x3002;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x306F;&#x3042;&#x3063;&#x305F;&#x3082;&#x306E;&#x306E;&#x5B8C;&#x5168;&#x306A;&#x8CAC;&#x4EFB;&#x80FD;&#x529B;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x3057;&#x7121;&#x671F;&#x61F2;&#x5F79;&#x306E;&#x5224;&#x6C7A;&#x3002;</dd>
<dt>&#x4E0B;&#x95A2;&#x99C5;&#x653E;&#x706B;&#x4E8B;&#x4EF6;</dt>
<dd>2006&#x5E74;&#x5C71;&#x53E3;&#x770C;&#x4E0B;&#x95A2;&#x99C5;&#x304C;74&#x6B73;&#x7121;&#x8077;&#x306E;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x306E;&#x7537;&#x306B;&#x653E;&#x706B;&#x3055;&#x308C;&#x6771;&#x53E3;&#x99C5;&#x820E;&#x306A;&#x3069;&#x304C;&#x5168;&#x713C;&#x3057;&#x305F;&#x4E8B;&#x4EF6;&#x3002;&#x7537;&#x306F;&#x904E;&#x53BB;10&#x56DE;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x670D;&#x5F79;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3066;&#x304D;&#x305F;&#x3002;&#x61F2;&#x5F79;10&#x5E74;&#x306E;&#x5B9F;&#x5211;&#x5224;&#x6C7A;&#x3002;</dd>
<dt>&#x8FD1;&#x9244;&#x516B;&#x5C3E;&#x99C5;&#x524D;&#x7537;&#x5150;&#x6295;&#x3052;&#x843D;&#x3068;&#x3057;&#x4E8B;&#x4EF6;</dt>
<dd>2007&#x5E74;1&#x6708;17&#x65E5;&#x3001;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x306E;41&#x6B73;&#x306E;&#x7537;&#x6027;&#x304C;&#x7537;&#x5150;&#x3092;&#x6B69;&#x9053;&#x6A4B;&#x304B;&#x3089;&#x6295;&#x3052;&#x843D;&#x3068;&#x3057;&#x91CD;&#x50B7;&#x3092;&#x8CA0;&#x308F;&#x305B;&#x305F;&#x4E8B;&#x4EF6;&#x3002;&#x7537;&#x6027;&#x306F;&#x904E;&#x53BB;&#x306B;&#x3082;&#x5E7C;&#x5150;&#x3092;&#x9023;&#x308C;&#x56DE;&#x3059;&#x306A;&#x3069;&#x306E;&#x524D;&#x79D1;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;</dd>
<dt>&#x6771;&#x91D1;&#x5E02;&#x5973;&#x5150;&#x6BBA;&#x5BB3;&#x4E8B;&#x4EF6;</dt>
<dd>2008&#x5E74;&#x5343;&#x8449;&#x770C;&#x6771;&#x91D1;&#x5E02;&#x3067;&#x5168;&#x88F8;&#x306E;&#x5E7C;&#x5973;&#x304C;&#x5012;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x767A;&#x898B;&#x3055;&#x308C;&#x3001;&#x75C5;&#x9662;&#x3067;&#x6B7B;&#x4EA1;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x305F;&#x3002;&#x73FE;&#x5834;&#x8FD1;&#x304F;&#x306E;&#x30DE;&#x30F3;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x4F4F;&#x3080;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x306E;&#x7537;&#x304C;&#x6B7B;&#x4F53;&#x907A;&#x68C4;&#x5BB9;&#x7591;&#x3067;&#x902E;&#x6355;&#x3055;&#x308C;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x6BBA;&#x4EBA;&#x5BB9;&#x7591;&#x3067;&#x518D;&#x902E;&#x6355;&#x3055;&#x308C;&#x305F;&#x3002;</dd>
<dt>&#x8C4A;&#x5DDD;&#x5E02;&#x4E00;&#x5BB6;5&#x4EBA;&#x6BBA;&#x50B7;&#x4E8B;&#x4EF6;</dt>
<dd>2010&#x5E74;&#x611B;&#x77E5;&#x770C;&#x8C4A;&#x5DDD;&#x5E02;&#x3067;&#x3001;&#x5341;&#x6570;&#x5E74;&#x9593;&#x5F15;&#x304D;&#x3053;&#x3082;&#x308A;&#x72B6;&#x614B;&#x3060;&#x3063;&#x305F;&#x7537;&#x304C;&#x81EA;&#x5206;&#x306E;&#x5BB6;&#x65CF;5&#x4EBA;&#x3092;&#x6BBA;&#x50B7;&#x3057;&#x305F;&#x4E8B;&#x4EF6;&#x3002;&#x7537;&#x306B;&#x306F;&#x4E2D;&#x7A0B;&#x5EA6;&#x306E;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3068;&#x81EA;&#x9589;&#x75C7;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;</dd>
<dt>&#x4EAC;&#x90FD;&#x5E02;&#x81EA;&#x52D5;&#x8ECA;&#x7A83;&#x76D7;&#x4E8B;&#x4EF6;</dt>
<dd>2014&#x5E74;&#x3001;&#x4EAC;&#x90FD;&#x5E02;&#x5185;&#x306E;&#x81EA;&#x52D5;&#x8ECA;&#x6574;&#x5099;&#x5DE5;&#x5834;&#x3067;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x306E;&#x7537;&#x6027;&#x304C;&#x4E2D;&#x53E4;&#x8ECA;&#x3092;&#x76D7;&#x3093;&#x3060;&#x4E8B;&#x4EF6;&#x3002;&#x7537;&#x6027;&#x306F;&#x540C;&#x69D8;&#x306E;&#x4E8B;&#x4EF6;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x8D77;&#x3053;&#x3057;5&#x56DE;&#x670D;&#x5F79;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;1&#x5BE9;&#x3067;&#x306F;&#x5FC3;&#x795E;&#x55AA;&#x5931;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x7121;&#x7F6A;&#x3060;&#x3063;&#x305F;&#x304C;&#x3001;2&#x5BE9;&#x3067;&#x6709;&#x7F6A;&#xFF08;&#x61F2;&#x5F79;2&#x5E74;&#xFF09;&#x304C;&#x8A00;&#x3044;&#x6E21;&#x3055;&#x308C;&#x305F;&#x3002;</dd>
<dt>&#x6D66;&#x548C;&#x99C5;&#x69CB;&#x5185;&#x653E;&#x706B;&#x4E8B;&#x4EF6;</dt>
<dd>2014&#x5E74;7&#x6708;29&#x65E5;&#x3001;&#x6D66;&#x548C;&#x99C5;&#x306E;&#x30B3;&#x30F3;&#x30B3;&#x30FC;&#x30B9;&#x306B;&#x7F6E;&#x304B;&#x308C;&#x305F;&#x6BB5;&#x30DC;&#x30FC;&#x30EB;&#x304C;&#x708E;&#x4E0A;&#x3057;&#x305F;&#x4E8B;&#x4EF6;&#x3067;&#x3001;&#x5F8C;&#x306B;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3064;19&#x6B73;&#x306E;&#x4F5C;&#x696D;&#x54E1;&#x306E;&#x5C11;&#x5E74;&#x304C;&#x88AB;&#x7591;&#x8005;&#x3068;&#x3055;&#x308C;&#x5A01;&#x529B;&#x696D;&#x52D9;&#x59A8;&#x5BB3;&#x306E;&#x7591;&#x3044;&#x3067;&#x66F8;&#x985E;&#x9001;&#x691C;&#x3055;&#x308C;&#x305F;&#x3002;</dd>
<dt>&#x795E;&#x6238;&#x9577;&#x7530;&#x533A;&#x5C0F;1&#x5973;&#x5150;&#x6BBA;&#x5BB3;&#x4E8B;&#x4EF6;</dt>
<dd>2014&#x5E74;9&#x6708;11&#x65E5;&#x306B;&#x5175;&#x5EAB;&#x770C;&#x795E;&#x6238;&#x5E02;&#x9577;&#x7530;&#x533A;&#x306E;&#x5C0F;&#x5B66;&#x6821;1&#x5E74;&#x751F;&#x306E;&#x5973;&#x5150;&#x304C;&#x884C;&#x65B9;&#x4E0D;&#x660E;&#x3068;&#x306A;&#x308A;&#x3001;9&#x6708;23&#x65E5;&#x306B;&#x907A;&#x4F53;&#x3067;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x4E8B;&#x4EF6;&#x3002;&#x7537;&#x306B;&#x306F;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x5211;&#x4E8B;&#x8CAC;&#x4EFB;&#x80FD;&#x529B;&#x306F;&#x3042;&#x308B;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x3001;2016&#x5E74;3&#x6708;18&#x65E5;&#x306B;&#x6B7B;&#x5211;&#x5224;&#x6C7A;&#x304C;&#x8A00;&#x3044;&#x6E21;&#x3055;&#x308C;&#x305F;&#x3002;</dd>
<dt>&#x516B;&#x5C3E;&#x5E02;&#x901A;&#x308A;&#x9B54;&#x4E8B;&#x4EF6;</dt>
<dd>2015&#x5E74;7&#x6708;30&#x65E5;&#x3001;&#x5973;&#x5B50;&#x9AD8;&#x751F;&#x304C;18&#x6B73;&#x306E;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x306E;&#x5C11;&#x5E74;&#x306B;&#x5207;&#x308A;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x91CD;&#x50B7;&#x3092;&#x8CA0;&#x3063;&#x305F;&#x4E8B;&#x4EF6;&#x3002;</dd>
<dt>&#x76F8;&#x6A21;&#x539F;&#x969C;&#x5BB3;&#x8005;&#x65BD;&#x8A2D;&#x6BBA;&#x50B7;&#x4E8B;&#x4EF6;</dt>
<dd>2016&#x5E74;7&#x6708;26&#x65E5;&#x3001;&#x795E;&#x5948;&#x5DDD;&#x770C;&#x76F8;&#x6A21;&#x539F;&#x5E02;&#x306E;&#x969C;&#x5BB3;&#x8005;&#x798F;&#x7949;&#x65BD;&#x8A2D;&#x3067;&#x3001;&#x5143;&#x8077;&#x54E1;&#x306E;&#x7537;&#x306E;&#x624B;&#x306B;&#x3088;&#x3063;&#x3066;&#x65BD;&#x8A2D;&#x306B;&#x5165;&#x6240;&#x3057;&#x3066;&#x3044;&#x305F;&#x91CD;&#x5EA6;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;19&#x4EBA;&#x304C;&#x523A;&#x6BBA;&#x3055;&#x308C;&#x3001;26&#x4EBA;&#x304C;&#x91CD;&#x8EFD;&#x50B7;&#x3092;&#x8CA0;&#x3063;&#x305F;&#x4E8B;&#x4EF6;&#x3002;&#x72AF;&#x4EBA;&#x306F;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x5DEE;&#x5225;&#x7684;&#x611F;&#x60C5;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;</dd>
<dt>&#x65B0;&#x4ECA;&#x5BAE;&#x99C5;&#x7A81;&#x304D;&#x843D;&#x3068;&#x3057;&#x4E8B;&#x4EF6;</dt>
<dd>2016&#x5E74;12&#x6708;11&#x65E5;&#x3001;&#x65B0;&#x4ECA;&#x5BAE;&#x99C5;&#x306E;&#x30DB;&#x30FC;&#x30E0;&#x306B;&#x3044;&#x305F;&#x5973;&#x6027;2&#x4EBA;&#x304C;&#x3001;&#x8EFD;&#x5EA6;&#x306E;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3064;&#x671D;&#x9BAE;&#x7C4D;&#x306E;28&#x6B73;&#x306E;&#x7537;&#x306B;&#x7A81;&#x304D;&#x98DB;&#x3070;&#x3055;&#x308C;&#x3001;1&#x4EBA;&#x304C;&#x7DDA;&#x8DEF;&#x306B;&#x8EE2;&#x843D;&#x3002;&#x7537;&#x306F;&#x6BBA;&#x4EBA;&#x672A;&#x9042;&#x5BB9;&#x7591;&#x3067;&#x902E;&#x6355;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x306E;&#x7537;&#x306F;&#x3001;&#x540C;&#x99C5;&#x3067;&#x4E0B;&#x8ECA;&#x5F8C;&#x8907;&#x6570;&#x4EBA;&#x3068;&#x3076;&#x3064;&#x304B;&#x308A;&#x306A;&#x304C;&#x3089;&#x6B69;&#x304D;&#x3001;&#x4E8B;&#x4EF6;&#x76F4;&#x524D;&#x306B;&#x306F;&#x88AB;&#x5BB3;&#x8005;&#x3068;&#x306F;&#x5225;&#x306E;&#x5973;&#x6027;&#x306E;&#x80CC;&#x4E2D;&#x3082;&#x62BC;&#x3057;&#x3066;&#x3044;&#x305F;&#x307B;&#x304B;&#x3001;&#x4E8B;&#x4EF6;&#x524D;&#x3068;&#x4E8B;&#x4EF6;&#x5F8C;&#x306B;&#x7121;&#x92AD;&#x98F2;&#x98DF;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x7537;&#x306F;&#x9003;&#x8D70;&#x306E;&#x969B;&#x3001;&#x99C5;&#x69CB;&#x5185;&#x3067;&#x4E0A;&#x7740;&#x3084;&#x30B5;&#x30F3;&#x30C0;&#x30EB;&#x3092;&#x8131;&#x3050;&#x4E0D;&#x53EF;&#x89E3;&#x306A;&#x884C;&#x52D5;&#x3092;&#x53D6;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;12&#x6708;27&#x65E5;&#x304B;&#x3089;&#x7FCC;&#x5E74;3&#x6708;13&#x65E5;&#x307E;&#x3067;&#x9451;&#x5B9A;&#x7559;&#x7F6E;&#x3055;&#x308C;&#x3001;&#x5211;&#x4E8B;&#x8CAC;&#x4EFB;&#x80FD;&#x529B;&#x306E;&#x6709;&#x7121;&#x3092;&#x8ABF;&#x3079;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</dd>
</dl>

















