<h1>&#x30B9;&#x30C8;&#x30C3;&#x30AF;&#x30DB;&#x30EB;&#x30E0;&#x75C7;&#x5019;&#x7FA4;</h1>
<p><b>&#x30B9;&#x30C8;&#x30C3;&#x30AF;&#x30DB;&#x30EB;&#x30E0;&#x75C7;&#x5019;&#x7FA4;</b>&#xFF08;&#x30B9;&#x30C8;&#x30C3;&#x30AF;&#x30DB;&#x30EB;&#x30E0;&#x3057;&#x3087;&#x3046;&#x3053;&#x3046;&#x3050;&#x3093;&#x3001;&#x82F1;&#x8A9E;: &#xFF09;&#x3068;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x7528;&#x8A9E;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3001;&#x8A98;&#x62D0;&#x4E8B;&#x4EF6;&#x3084;&#x76E3;&#x7981;&#x4E8B;&#x4EF6;&#x306A;&#x3069;&#x306E;&#x72AF;&#x7F6A;&#x88AB;&#x5BB3;&#x8005;&#x304C;&#x3001;&#x72AF;&#x4EBA;&#x3068;&#x9577;&#x6642;&#x9593;&#x904E;&#x3054;&#x3059;&#x3053;&#x3068;&#x3067;&#x3001;&#x72AF;&#x4EBA;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x904E;&#x5EA6;&#x306E;&#x540C;&#x60C5;&#x3084;&#x7B49;&#x3092;&#x62B1;&#x304F;&#x3053;&#x3068;&#x3092;&#x3044;&#x3046;&#x3002;</p>




<p>1973&#x5E74;8&#x6708;&#x3001;&#x30B9;&#x30C8;&#x30C3;&#x30AF;&#x30DB;&#x30EB;&#x30E0;&#x306B;&#x304A;&#x3044;&#x3066;&#x767A;&#x751F;&#x3057;&#x305F;&#x9280;&#x884C;&#x5F37;&#x76D7;&#x4EBA;&#x8CEA;&#x7ACB;&#x3066;&#x3053;&#x3082;&#x308A;&#x4E8B;&#x4EF6;&#xFF08;&#x30CE;&#x30EB;&#x30DE;&#x30EB;&#x30E0;&#x5E83;&#x5834;&#x5F37;&#x76D7;&#x4E8B;&#x4EF6;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x4EBA;&#x8CEA;&#x89E3;&#x653E;&#x5F8C;&#x306E;&#x635C;&#x67FB;&#x3067;&#x3001;&#x72AF;&#x4EBA;&#x304C;&#x5BDD;&#x3066;&#x3044;&#x308B;&#x9593;&#x306B;&#x4EBA;&#x8CEA;&#x304C;&#x8B66;&#x5BDF;&#x306B;&#x9283;&#x3092;&#x5411;&#x3051;&#x308B;&#x306A;&#x3069;&#x3001;&#x4EBA;&#x8CEA;&#x304C;&#x72AF;&#x4EBA;&#x306B;&#x5354;&#x529B;&#x3057;&#x3066;&#x8B66;&#x5BDF;&#x306B;&#x6575;&#x5BFE;&#x3059;&#x308B;&#x884C;&#x52D5;&#x3092;&#x53D6;&#x3063;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x89E3;&#x653E;&#x5F8C;&#x3082;&#x4EBA;&#x8CEA;&#x304C;&#x72AF;&#x4EBA;&#x3092;&#x304B;&#x3070;&#x3044;&#x8B66;&#x5BDF;&#x306B;&#x975E;&#x5354;&#x529B;&#x7684;&#x306A;&#x8A3C;&#x8A00;&#x3092;&#x884C;&#x3063;&#x305F;&#x3053;&#x3068;&#x306A;&#x3069;&#x304B;&#x3089;&#x540D;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<p>&#x3053;&#x306E;&#x554F;&#x984C;&#x3092;&#x8ABF;&#x67FB;&#x3057;&#x305F; &#x535A;&#x58EB;&#x306F;&#x3001;FBI&#x3068;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x8B66;&#x5BDF;&#x306B;&#x3001;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x5831;&#x544A;&#x3057;&#x305F;&#x3002; &#x300C;&#x4EBA;&#x306F;&#x3001;&#x7A81;&#x7136;&#x306B;&#x4E8B;&#x4EF6;&#x306B;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x4EBA;&#x8CEA;&#x3068;&#x306A;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x6B7B;&#x306C;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3068;&#x899A;&#x609F;&#x3059;&#x308B;&#x3002;&#x72AF;&#x4EBA;&#x306E;&#x8A31;&#x53EF;&#x304C;&#x7121;&#x3051;&#x308C;&#x3070;&#x3001;&#x98F2;&#x98DF;&#x3082;&#x3001;&#x30C8;&#x30A4;&#x30EC;&#x3082;&#x3001;&#x4F1A;&#x8A71;&#x3082;&#x3067;&#x304D;&#x306A;&#x3044;&#x72B6;&#x614B;&#x306B;&#x306A;&#x308B;&#x3002;&#x72AF;&#x4EBA;&#x304B;&#x3089;&#x98DF;&#x3079;&#x7269;&#x3092;&#x3082;&#x3089;&#x3063;&#x305F;&#x308A;&#x3001;&#x30C8;&#x30A4;&#x30EC;&#x306B;&#x884C;&#x304F;&#x8A31;&#x53EF;&#x3092;&#x3082;&#x3089;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x72AF;&#x4EBA;&#x306E;&#x5C0F;&#x3055;&#x306A;&#x89AA;&#x5207;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x611F;&#x8B1D;&#x306E;&#x5FF5;&#x304C;&#x751F;&#x3058;&#x308B;&#x3002;&#x72AF;&#x4EBA;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x597D;&#x610F;&#x7684;&#x306A;&#x5370;&#x8C61;&#x3092;&#x6301;&#x3064;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x72AF;&#x4EBA;&#x3082;&#x3001;&#x4EBA;&#x8CEA;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x898B;&#x65B9;&#x3092;&#x5909;&#x3048;&#x308B;&#x300D;&#x3002;</p>
<p>&#x72AF;&#x4EBA;&#x3068;&#x4EBA;&#x8CEA;&#x304C;&#x9589;&#x9396;&#x7A7A;&#x9593;&#x3067;&#x9577;&#x6642;&#x9593;&#x975E;&#x65E5;&#x5E38;&#x7684;&#x4F53;&#x9A13;&#x3092;&#x5171;&#x6709;&#x3057;&#x305F;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x9AD8;&#x3044;&#x30EC;&#x30D9;&#x30EB;&#x3067;&#x5171;&#x611F;&#x3057;&#x3001;&#x72AF;&#x4EBA;&#x9054;&#x306E;&#x5FC3;&#x60C5;&#x3084;&#x4E8B;&#x4EF6;&#x3092;&#x8D77;&#x3053;&#x3055;&#x3056;&#x308B;&#x3092;&#x5F97;&#x306A;&#x3044;&#x7406;&#x7531;&#x3092;&#x805E;&#x304F;&#x3068;&#x305D;&#x308C;&#x306B;&#x540C;&#x60C5;&#x3057;&#x305F;&#x308A;&#x3057;&#x3066;&#x3001;&#x4EBA;&#x8CEA;&#x304C;&#x72AF;&#x4EBA;&#x306B;&#x4FE1;&#x983C;&#x3084;&#x3092;&#x611F;&#x3058;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x307E;&#x305F;&#x300C;&#x8B66;&#x5BDF;&#x304C;&#x7A81;&#x5165;&#x3059;&#x308C;&#x3070;&#x4EBA;&#x8CEA;&#x306F;&#x5168;&#x54E1;&#x6BBA;&#x5BB3;&#x3059;&#x308B;&#x300D;&#x3068;&#x306A;&#x308C;&#x3070;&#x3001;&#x4EBA;&#x8CEA;&#x306F;&#x8B66;&#x5BDF;&#x304C;&#x7A81;&#x5165;&#x3059;&#x308B;&#x3068;&#x8EAB;&#x306E;&#x5371;&#x967A;&#x304C;&#x751F;&#x3058;&#x308B;&#x306E;&#x3067;&#x7A81;&#x5165;&#x3092;&#x671B;&#x307E;&#x306A;&#x3044;&#x3002;&#x3086;&#x3048;&#x306B;&#x4EBA;&#x8CEA;&#x3092;&#x4FDD;&#x8B77;&#x3059;&#x308B;&#x5074;&#x306B;&#x3042;&#x308B;&#x8B66;&#x5BDF;&#x3092;&#x6575;&#x8996;&#x3059;&#x308B;&#x5FC3;&#x7406;&#x306B;&#x9665;&#x308B;&#x3002;</p>
<p>&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30A2;&#x5C11;&#x5973;&#x76E3;&#x7981;&#x4E8B;&#x4EF6;&#x306E;&#x88AB;&#x5BB3;&#x8005;&#x306F;&#x3001;2010&#x5E74;&#x306E;&#x300E;&#x30AC;&#x30FC;&#x30C7;&#x30A3;&#x30A2;&#x30F3;&#x300F;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x3067;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x88AB;&#x5BB3;&#x8005;&#x306B;&#x3001;&#x30B9;&#x30C8;&#x30C3;&#x30AF;&#x30DB;&#x30EB;&#x30E0;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x3044;&#x3046;&#x75C5;&#x540D;&#x3092;&#x4ED8;&#x3051;&#x308B;&#x3053;&#x3068;&#x306B;&#x306F;&#x53CD;&#x5BFE;&#x3059;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x75C5;&#x6C17;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x7279;&#x6B8A;&#x306A;&#x72B6;&#x6CC1;&#x306B;&#x9665;&#x3063;&#x305F;&#x6642;&#x306E;&#x5408;&#x7406;&#x7684;&#x306A;&#x5224;&#x65AD;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;&#x81EA;&#x5206;&#x3092;&#x8A98;&#x62D0;&#x3057;&#x305F;&#x72AF;&#x4EBA;&#x306E;&#x4E3B;&#x5F35;&#x306B;&#x3001;&#x81EA;&#x5206;&#x3092;&#x9069;&#x5408;&#x3055;&#x305B;&#x308B;&#x306E;&#x306F;&#x3001;&#x3080;&#x3057;&#x308D;&#x5F53;&#x7136;&#x3067;&#x3042;&#x308B;&#x3002;&#x5171;&#x611F;&#x3084;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x884C;&#x3063;&#x3066;&#x3001;&#x72AF;&#x7F6A;&#x884C;&#x70BA;&#x306B;&#x6B63;&#x5F53;&#x6027;&#x3092;&#x898B;&#x3044;&#x51FA;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#x306E;&#x306F;&#x3001;&#x75C5;&#x6C17;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x751F;&#x304D;&#x6B8B;&#x308B;&#x305F;&#x3081;&#x306E;&#x5F53;&#x7136;&#x306E;&#x6226;&#x7565;&#x3067;&#x3042;&#x308B;&#x300D;&#x3002;</p>

<ul>
<li>&#x30D1;&#x30C8;&#x30EA;&#x30B7;&#x30A2;&#x30FB;&#x30CF;&#x30FC;&#x30B9;&#x30C8;&#x4E8B;&#x4EF6;</li>
</ul>
<dl>
<dd>1974&#x5E74;&#x306B;&#x3001;&#x72AF;&#x884C;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x3088;&#x3063;&#x3066;&#x8A98;&#x62D0;&#x3055;&#x308C;&#x305F;&#x5973;&#x6027;&#x304C;&#x3001;&#x5F8C;&#x306B;&#x305D;&#x306E;&#x72AF;&#x884C;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3068;&#x5171;&#x306B;&#x9280;&#x884C;&#x5F37;&#x76D7;&#x306E;&#x4E00;&#x5473;&#x306B;&#x52A0;&#x308F;&#x3063;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x4E8B;&#x4EF6;&#x3002;</dd>
</dl>
<ul>
<li>&#x30A8;&#x30EA;&#x30B6;&#x30D9;&#x30B9;&#x30FB;&#x30B9;&#x30DE;&#x30FC;&#x30C8;&#x8A98;&#x62D0;&#x4E8B;&#x4EF6;</li>
<li>&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30A2;&#x5C11;&#x5973;&#x76E3;&#x7981;&#x4E8B;&#x4EF6;</li>
<li>&#x3088;&#x3069;&#x53F7;&#x30CF;&#x30A4;&#x30B8;&#x30E3;&#x30C3;&#x30AF;&#x4E8B;&#x4EF6;</li>
</ul>
<dl>
<dd>&#x3042;&#x308B;&#x4E57;&#x5BA2;&#x306F;&#x3001;&#x300C;&#x5317;&#x5E30;&#x884C;&#x300D;&#x3092;&#x6B4C;&#x3063;&#x3066;&#x72AF;&#x4EBA;&#x3092;&#x6FC0;&#x52B1;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x5225;&#x306E;&#x4E57;&#x5BA2;&#x306F;&#x98DB;&#x884C;&#x6A5F;&#x3092;&#x964D;&#x308A;&#x308B;&#x6642;&#x306B;&#x300C;&#x9811;&#x5F35;&#x3063;&#x3066;&#x4E0B;&#x3055;&#x3044;&#x300D;&#x3068;&#x8A00;&#x3063;&#x3066;&#x72AF;&#x4EBA;&#x3092;&#x6FC0;&#x52B1;&#x3057;&#x305F;&#x3002;&#x4E57;&#x5BA2;&#x3068;&#x72AF;&#x4EBA;&#x306B;&#x306F;&#x3001;&#x5947;&#x5999;&#x306A;&#x9023;&#x5E2F;&#x611F;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;</dd>
</dl>
<ul>

<li>&#x798F;&#x5CF6;&#x60AA;&#x9B54;&#x6255;&#x3044;&#x6BBA;&#x4EBA;&#x4E8B;&#x4EF6;</li>
<li>&#x5728;&#x30DA;&#x30EB;&#x30FC;&#x65E5;&#x672C;&#x5927;&#x4F7F;&#x516C;&#x90B8;&#x5360;&#x62E0;&#x4E8B;&#x4EF6;</li>
</ul>

<p>&#x30EA;&#x30DE;&#x75C7;&#x5019;&#x7FA4;&#x306F;&#x3001;&#x30B9;&#x30C8;&#x30C3;&#x30AF;&#x30DB;&#x30EB;&#x30E0;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x306F;&#x9006;&#x306B;&#x3001;&#x76E3;&#x7981;&#x8005;&#x304C;&#x88AB;&#x76E3;&#x7981;&#x8005;&#x306B;&#x89AA;&#x8FD1;&#x611F;&#x3092;&#x6301;&#x3063;&#x3066;&#x653B;&#x6483;&#x7684;&#x614B;&#x5EA6;&#x304C;&#x548C;&#x3089;&#x3050;&#x73FE;&#x8C61;&#x306E;&#x3053;&#x3068;&#x3002;&#x88AB;&#x76E3;&#x7981;&#x8005;&#x304C;&#x30B9;&#x30C8;&#x30C3;&#x30AF;&#x30DB;&#x30EB;&#x30E0;&#x75C7;&#x5019;&#x7FA4;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x72B6;&#x6CC1;&#x4E0B;&#x3067;&#x3001;&#x76E3;&#x7981;&#x8005;&#x304C;&#x88AB;&#x76E3;&#x7981;&#x8005;&#x3088;&#x308A;&#x3082;&#x4EBA;&#x6570;&#x304C;&#x6975;&#x7AEF;&#x306B;&#x5C11;&#x306A;&#x304F;&#x3001;&#x304B;&#x3064;&#x88AB;&#x76E3;&#x7981;&#x8005;&#x306B;&#x6BD4;&#x3057;&#x3066;&#x76E3;&#x7981;&#x8005;&#x306E;&#x751F;&#x6D3B;&#x3084;&#x5B66;&#x8B58;&#x30FB;&#x6559;&#x990A;&#x306E;&#x30EC;&#x30D9;&#x30EB;&#x304C;&#x6975;&#x7AEF;&#x306B;&#x4F4E;&#x3044;&#x5834;&#x5408;&#x306B;&#x8D77;&#x3053;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>1996&#x5E74;&#x304B;&#x3089;1997&#x5E74;&#x306B;&#x304B;&#x3051;&#x3066;&#x767A;&#x751F;&#x3057;&#x305F;&#x5728;&#x30DA;&#x30EB;&#x30FC;&#x65E5;&#x672C;&#x5927;&#x4F7F;&#x516C;&#x90B8;&#x5360;&#x62E0;&#x4E8B;&#x4EF6;&#x3067;&#x306F;&#x3001;&#x6559;&#x80B2;&#x3082;&#x5341;&#x5206;&#x306B;&#x53D7;&#x3051;&#x305A;&#x306B;&#x80B2;&#x3063;&#x305F;&#x82E5;&#x3044;&#x30B2;&#x30EA;&#x30E9;&#x9054;&#x306F;&#x4EBA;&#x8CEA;&#x3068;&#x751F;&#x6D3B;&#x3092;&#x5171;&#x306B;&#x3059;&#x308B;&#x306B;&#x3064;&#x308C;&#x3001;&#x5BA4;&#x5185;&#x306B;&#x3042;&#x3063;&#x305F;&#x672C;&#x306A;&#x3069;&#x3092;&#x901A;&#x3058;&#x3066;&#x7570;&#x56FD;&#x306E;&#x6587;&#x5316;&#x3084;&#x74B0;&#x5883;&#x306B;&#x8208;&#x5473;&#x3092;&#x793A;&#x3059;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x65E5;&#x672C;&#x8A9E;&#x306E;&#x52C9;&#x5F37;&#x3092;&#x59CB;&#x3081;&#x305F;&#x8005;&#x304C;&#x51FA;&#x3066;&#x304D;&#x305F;&#x3002;&#x30DA;&#x30EB;&#x30FC;&#x8ECD;&#x7279;&#x6B8A;&#x90E8;&#x968A;&#x304C;&#x5F37;&#x884C;&#x7A81;&#x5165;&#x3092;&#x3059;&#x308B;&#x4E2D;&#x3001;&#x4EBA;&#x8CEA;&#x90E8;&#x5C4B;&#x3067;&#x7BA1;&#x7406;&#x3092;&#x4EFB;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;1&#x4EBA;&#x306E;&#x82E5;&#x3044;&#x30B2;&#x30EA;&#x30E9;&#x5175;&#x306F;&#x77ED;&#x6A5F;&#x95A2;&#x9283;&#x306E;&#x5F15;&#x304D;&#x91D1;&#x306B;&#x6307;&#x3092;&#x304B;&#x3051;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x4EBA;&#x8CEA;&#x3078;&#x306E;&#x89AA;&#x8FD1;&#x611F;&#x304B;&#x3089;&#x5F15;&#x304D;&#x91D1;&#x3092;&#x5F15;&#x304F;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305A;&#x306B;&#x90E8;&#x5C4B;&#x3092;&#x98DB;&#x3073;&#x51FA;&#x3057;&#x3001;&#x76F4;&#x5F8C;&#x306B;&#x30DA;&#x30EB;&#x30FC;&#x8ECD;&#x7279;&#x6B8A;&#x90E8;&#x968A;&#x306B;&#x5C04;&#x6BBA;&#x3055;&#x308C;&#x305F;&#x3002;</p>

<h3><span class="mw-headline" id=".E6.98.A0.E7.94.BB">&#x6620;&#x753B;</span></h3>
<ul>
<li>&#x300E;&#x63A0;&#x596A;&#x3055;&#x308C;&#x305F;&#x4E03;&#x4EBA;&#x306E;&#x82B1;&#x5AC1;&#x300F;&#xFF08;1954&#x5E74;&#xFF09;</li>
<li>&#x300E;&#x72FC;&#x305F;&#x3061;&#x306E;&#x5348;&#x5F8C;&#x300F;&#xFF08;1975&#x5E74;&#xFF09;</li>
<li>&#x300E;&#x30CF;&#x30FC;&#x30C8;&#x306B;&#x706B;&#x3092;&#x3064;&#x3051;&#x3066;&#x300F;&#xFF08;1990&#x5E74;&#xFF09;</li>
<li>&#x300E;&#x7F8E;&#x5973;&#x3068;&#x91CE;&#x7363;&#x300F;&#xFF08;1991&#x5E74;&#xFF09;</li>
<li>&#x300E;&#x30B6;&#x30FB;&#x30C1;&#x30A7;&#x30A4;&#x30B9;&#x300F;&#xFF08;1994&#x5E74;&#xFF09;</li>
<li>&#x300E;&#x30A2;&#x30A6;&#x30C8;&#x30FB;&#x30AA;&#x30D6;&#x30FB;&#x30B5;&#x30A4;&#x30C8;&#x300F;&#xFF08;1998&#x5E74;&#xFF09;</li>
<li>&#x300E;&#x30D0;&#x30C3;&#x30D5;&#x30A1;&#x30ED;&#x30FC;&apos;66&#x300F;&#xFF08;1998&#x5E74;&#xFF09;</li>
<li>&#x300E;007 &#x30EF;&#x30FC;&#x30EB;&#x30C9;&#x30FB;&#x30A4;&#x30BA;&#x30FB;&#x30CE;&#x30C3;&#x30C8;&#x30FB;&#x30A4;&#x30CA;&#x30D5;&#x300F;&#xFF08;1999&#x5E74;&#xFF09;</li>
<li>&#x300E;&#x5B8C;&#x5168;&#x306A;&#x308B;&#x98FC;&#x80B2;&#x300F;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#xFF08;1999&#x5E74; - 2013&#x5E74; &#x65E5;&#x672C;&#x4E00;&#x90E8;&#x9999;&#x6E2F;&#xFF09;</li>
<li>&#x300E;&#x30BB;&#x30B7;&#x30EB;&#x30FB;B/&#x30B6;&#x30FB;&#x30B7;&#x30CD;&#x30DE;&#x30FB;&#x30A6;&#x30A9;&#x30FC;&#x30BA;&#x300F;&#xFF08;2000&#x5E74;&#xFF09;</li>
<li>&#x300E;&#x30B0;&#x30EA;&#x30FC;&#x30F3;&#x30FB;&#x30C7;&#x30B9;&#x30C6;&#x30A3;&#x30CB;&#x30FC;&#x300F;&#xFF08;2000&#x5E74;&#xFF09;</li>
<li>&#x300E;&#x30B9;&#x30DA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30D9;&#x30E9;&#x30FC;&#x30BA;&#x300F;&#xFF08;2000&#x5E74; &#x65E5;&#x672C;&#xFF09;</li>
<li>&#x300E;&#x30AD;&#x30F3;&#x30B0;&#x30FB;&#x30B3;&#x30F3;&#x30B0;&#x300F;&#xFF08;2005&#x5E74;&#xFF09;</li>
<li>&#x300E;RED/&#x30EC;&#x30C3;&#x30C9;&#x300F;&#xFF08;2010&#x5E74;&#xFF09;</li>
<li>&#x300E;TIME/&#x30BF;&#x30A4;&#x30E0;&#x300F;&#xFF08;2011&#x5E74;&#xFF09;</li>
<li>&#x300E;&#x30B9;&#x30C6;&#x30A3;&#x30FC;&#x30E9;&#x30FC;&#x30BA;&#x300F;&#xFF08;2013&#x5E74;&#xFF09;</li>

</ul>
<h3><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96">&#x305D;&#x306E;&#x4ED6;</span></h3>
<ul>
<li>&#x6F2B;&#x753B; &#x300E;&#x30B4;&#x30EB;&#x30B4;13&#x300F; - &#x7B2C;365&#x8A71;&#x300C;&#x4EBA;&#x8CEA;HOSTAGE&#x300D;&#xFF08;1997&#x5E74;&#xFF09;</li>
<li>&#x5C0F;&#x8AAC; &#x300E;&#x7802;&#x7CD6;&#x83D3;&#x5B50;&#x306E;&#x5F3E;&#x4E38;&#x306F;&#x6483;&#x3061;&#x306C;&#x3051;&#x306A;&#x3044;&#x300F;&#xFF08;2004&#x5E74;&#xFF09;</li>
<li>&#x30C9;&#x30E9;&#x30DE; &#x300E;&#x300F;(2015&#x5E74;)</li>
<li>&#x5C0F;&#x8AAC;(2011&#x5E74;)&#x30FB;&#x6F2B;&#x753B;(2016&#x5E74;) &#x300E;&#x5C11;&#x5973;&#x4E0D;&#x5341;&#x5206;&#x300F; - &#x5C0F;&#x5B66;4&#x5E74;&#x751F;&#x306E;&#x5C11;&#x5973;&#x304C;&#x5927;&#x5B66;&#x751F;&#x3092;&#x76E3;&#x7981;</li>
</ul>

<ul>


<li>&#x30D1;&#x30C8;&#x30EA;&#x30B7;&#x30A2;&#x30FB;&#x30CF;&#x30FC;&#x30B9;&#x30C8;</li>


</ul>

<ol class="references">


</ol>







<p><i>Source - Wikipedia</i></p>