<h1>&#x91D1;&#x7E1B;&#x308A;</h1>

<p><b>&#x91D1;&#x7E1B;&#x308A;</b>&#xFF08;&#x304B;&#x306A;&#x3057;&#x3070;&#x308A;&#xFF09;&#x306F;&#x4E3B;&#x306B;&#x5C31;&#x5BDD;&#x4E2D;&#x3001;&#x610F;&#x8B58;&#x304C;&#x306F;&#x3063;&#x304D;&#x308A;&#x3057;&#x3066;&#x3044;&#x306A;&#x304C;&#x3089;&#x4F53;&#x3092;&#x52D5;&#x304B;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x75C7;&#x72B6;&#x3092;&#x6307;&#x3059;&#x3002;&#x4F53;&#x304C;&#x7DE0;&#x3081;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306A;&#x611F;&#x899A;&#x304B;&#x3089;&#x3053;&#x3046;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</p>
<p>&#x672C;&#x6765;&#x306F;&#x4ECF;&#x6559;&#x7528;&#x8A9E;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x8EE2;&#x7528;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E0D;&#x52D5;&#x660E;&#x738B;&#x304C;&#x6301;&#x3064;&#x7F82;&#x7D22;&#xFF08;&#x3051;&#x3093;&#x3055;&#x304F;&#xFF09;&#x306E;&#x5A01;&#x529B;&#x306B;&#x3088;&#x308A;&#x3001;&#x6575;&#x3084;&#x8CCA;&#xFF08;&#x8EE2;&#x3058;&#x3066;&#x7169;&#x60A9;&#xFF09;&#x3092;&#x8EAB;&#x52D5;&#x304D;&#x3067;&#x304D;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x5BC6;&#x6559;&#x306E;&#x4FEE;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x300C;&#x91D1;&#x7E1B;&#x6CD5;&#x300D;&#xFF08;&#x304D;&#x3093;&#x3070;&#x304F;&#x30FB;&#x304B;&#x306A;&#x3057;&#x3070;&#x308A;&#x307B;&#x3046;&#xFF09;&#x3092;&#x7531;&#x6765;&#x3068;&#x3059;&#x308B;&#x3002;</p>




<p>&#x533B;&#x5B66;&#x7684;&#x306B;&#x306F;<b>&#x7761;&#x7720;&#x9EBB;&#x75FA;</b>&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3001;&#x7761;&#x7720;&#x6642;&#x306E;&#x5168;&#x8EAB;&#x306E;&#x8131;&#x529B;&#x3068;&#x610F;&#x8B58;&#x306E;&#x899A;&#x9192;&#x304C;&#x540C;&#x6642;&#x306B;&#x8D77;&#x3053;&#x3063;&#x305F;&#x72B6;&#x614B;&#x3002;&#x4E0D;&#x898F;&#x5247;&#x306A;&#x751F;&#x6D3B;&#x3001;&#x5BDD;&#x4E0D;&#x8DB3;&#x3001;&#x904E;&#x52B4;&#x3001;&#x6642;&#x5DEE;&#x307C;&#x3051;&#x3084;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306A;&#x3069;&#x304B;&#x3089;&#x8D77;&#x3053;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002; &#x8133;&#x304C;&#x3057;&#x3063;&#x304B;&#x308A;&#x899A;&#x9192;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x4EBA;&#x304C;&#x4E0A;&#x306B;&#x4E57;&#x3063;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x611F;&#x3058;&#x308B;&#x3001;&#x81EA;&#x5206;&#x306E;&#x90E8;&#x5C4B;&#x306B;&#x4EBA;&#x304C;&#x5165;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3092;&#x898B;&#x305F;&#x3001;&#x8033;&#x5143;&#x3067;&#x56C1;&#x304B;&#x308C;&#x305F;&#x3001;&#x4F53;&#x3092;&#x89E6;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x3088;&#x3046;&#x306A;&#x5E7B;&#x899A;&#x3092;&#x4F34;&#x3046;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x5922;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x5E7D;&#x970A;&#x3084;&#x5FC3;&#x970A;&#x73FE;&#x8C61;&#x3068;&#x95A2;&#x9023;&#x3065;&#x3051;&#x3089;&#x308C;&#x308B;&#x539F;&#x56E0;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002; &#x305F;&#x3060;&#x3057;&#x91D1;&#x7E1B;&#x308A;&#x306E;&#x8D77;&#x304D;&#x308B;&#x72B6;&#x614B;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x5C31;&#x5BDD;&#x4E2D;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x5B66;&#x8005;&#x306E;&#x8AAC;&#x660E;&#x306F;&#x7761;&#x7720;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x306B;&#x3064;&#x3044;&#x3066;&#x3067;&#x3042;&#x308B;&#x3002;&#x899A;&#x9192;&#x72B6;&#x614B;&#x306B;&#x304A;&#x3044;&#x3066;&#x306E;&#x300C;&#x91D1;&#x7E1B;&#x308A;&#x300D;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x306F;&#x307B;&#x307C;&#x672A;&#x89E3;&#x660E;&#x3067;&#x3042;&#x308A;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x3082;&#x306E;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;&#x970A;&#x7684;&#x306A;&#x3082;&#x306E;&#x3092;&#x4FE1;&#x3058;&#x3066;&#x3044;&#x306A;&#x3044;&#x4EBA;&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;&#x5B87;&#x5B99;&#x4EBA;&#x306B;&#x4F55;&#x304B;&#x3092;&#x3055;&#x308C;&#x305F;&#x306A;&#x3069;&#x3068;&#x3044;&#x3046;&#x5F62;&#x5F0F;&#x306E;&#x8A8D;&#x77E5;&#x306B;&#x306A;&#x308B;&#x3068;&#x3044;&#x3046;&#x8AAC;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.87.91.E7.B8.9B.E3.82.8A.E3.81.AE.E5.89.8D.E5.85.86">&#x91D1;&#x7E1B;&#x308A;&#x306E;&#x524D;&#x5146;</span></h3>
<p>&#x91D1;&#x7E1B;&#x308A;&#x306F;&#x3001;&#x3044;&#x304D;&#x306A;&#x308A;&#x8D77;&#x3053;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5FC5;&#x305A;&#x524D;&#x5146;&#x304C;&#x3042;&#x308B;&#x3002;&#x304A;&#x3088;&#x305D;1&#xFF5E;3&#x30AD;&#x30ED;&#x30D8;&#x30EB;&#x30C4; (kHz) &#x306E;&#x300C;&#x30B8;&#x30FC;&#x30F3;&#x3001;&#x30B8;&#x30FC;&#x30F3;&#x300D;&#x307E;&#x305F;&#x306F;&#x300C;&#x30B6;&#x30EF;&#x30B6;&#x30EF;&#x30FC;&#x300D;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x5E7B;&#x8074;&#x3068;&#x3001;&#x5F37;&#x3044;&#x5727;&#x8FEB;&#x611F;&#x3092;&#x4F34;&#x3046;&#x72EC;&#x7279;&#x306E;&#x4E0D;&#x5FEB;&#x306A;&#x524D;&#x99C6;&#x75C7;&#x72B6;&#x306E;&#x6570;&#x79D2;&#x5F8C;&#xFF5E;&#x6570;&#x5206;&#x5F8C;&#x306B;&#x4E00;&#x77AC;&#x306B;&#x3057;&#x3066;&#x5168;&#x8EAB;&#x306E;&#x968F;&#x610F;&#x904B;&#x52D5;&#x304C;&#x4E0D;&#x53EF;&#x80FD;&#x3068;&#x306A;&#x308B;&#x3002;&#x4F46;&#x3057;&#x3001;&#x3053;&#x306E;&#x72B6;&#x614B;&#x3067;&#x610F;&#x8B58;&#x304C;&#x899A;&#x9192;&#x3057;&#x4E88;&#x5146;&#x3092;&#x611F;&#x3058;&#x305F;&#x5834;&#x5408;&#x3001;&#x7121;&#x7406;&#x306B;&#x8EAB;&#x4F53;&#x3092;&#x52D5;&#x304B;&#x3059;&#x3088;&#x3046;&#x52AA;&#x3081;&#x308B;&#x4E8B;&#x306B;&#x3088;&#x308A;&#x91D1;&#x7E1B;&#x308A;&#x306B;&#x306A;&#x3089;&#x305A;&#x306B;&#x56DE;&#x907F;&#x3067;&#x304D;&#x308B;&#x3002;&#x75C7;&#x72B6;&#x306F;&#x6570;&#x79D2;&#x3067;&#x53CE;&#x307E;&#x308B;&#x3082;&#x306E;&#x304B;&#x3089;&#x3001;30&#x5206;&#x4EE5;&#x4E0A;&#x306B;&#x53CA;&#x3076;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x91D1;&#x7E1B;&#x308A;&#x304C;&#x89E3;&#x3051;&#x3066;&#x3082;&#x3059;&#x3050;&#x306B;&#x524D;&#x99C6;&#x75C7;&#x72B6;&#x304C;&#x73FE;&#x308C;&#x3001;&#x518D;&#x767A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x304F;&#x3001;&#x7761;&#x7720;&#x306E;&#x59A8;&#x3052;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;</p>
<p>&#x524D;&#x99C6;&#x75C7;&#x72B6;&#x306B;&#x6C17;&#x3065;&#x3044;&#x305F;&#x6642;&#x70B9;&#x3067;&#x91D1;&#x7E1B;&#x308A;&#x3092;&#x56DE;&#x907F;&#x3057;&#x3088;&#x3046;&#x3068;&#x8A66;&#x307F;&#x3066;&#x3082;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x5834;&#x5408;&#x305D;&#x306E;&#x307E;&#x307E;&#x91D1;&#x7E1B;&#x308A;&#x3078;&#x3068;&#x79FB;&#x884C;&#x3059;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.87.91.E7.B8.9B.E3.82.8A.E3.81.AE.E7.A8.AE.E9.A1.9E">&#x91D1;&#x7E1B;&#x308A;&#x306E;&#x7A2E;&#x985E;</span></h3>
<p>&#x91D1;&#x7E1B;&#x308A;&#x306B;&#x306F;&#x3001;&#x5927;&#x304D;&#x304F;&#x5206;&#x3051;&#x3066;&#x3001;&#x9589;&#x773C;&#x578B;&#x3068;&#x3001;&#x958B;&#x773C;&#x578B;&#x306E;&#x4E8C;&#x7A2E;&#x985E;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x307B;&#x3068;&#x3093;&#x3069;&#x306F;&#x524D;&#x8005;&#x306E;&#x3082;&#x306E;&#x3067;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x9589;&#x773C;&#x3057;&#x3066;&#x3044;&#x308B;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x91D1;&#x7E1B;&#x308A;&#x304C;&#x304B;&#x304B;&#x308B;&#x76F4;&#x524D;&#x306E;&#x5BA4;&#x5185;&#x306E;&#x98A8;&#x666F;&#x3084;&#x3001;&#x666E;&#x6BB5;&#x306E;&#x5BA4;&#x5185;&#x306E;&#x8A18;&#x61B6;&#x304C;&#x9BAE;&#x660E;&#x306A;&#x5922;&#x3068;&#x306A;&#x3063;&#x3066;&#x6620;&#x3057;&#x51FA;&#x3055;&#x308C;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x672C;&#x4EBA;&#x304C;&#x9589;&#x773C;&#x578B;&#x3060;&#x3068;&#x8A8D;&#x77E5;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x5834;&#x5408;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x9589;&#x773C;&#x578B;&#x306E;&#x7279;&#x5FB4;&#x3068;&#x3057;&#x3066;&#x3001;&#x970A;&#x306A;&#x3069;&#x306E;&#x5E7B;&#x899A;&#x304C;&#x898B;&#x3048;&#x305F;&#x308A;&#x3057;&#x3001;&#x6050;&#x6016;&#x611F;&#x3092;&#x5F37;&#x304F;&#x611F;&#x3058;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3053;&#x3068;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x3061;&#x306A;&#x307F;&#x306B;&#x3001;&#x4F53;&#x5916;&#x96E2;&#x8131;&#x306F;&#x3053;&#x308C;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3001;&#x601D;&#x6625;&#x671F;&#x306E;&#x5973;&#x6027;&#x306B;&#x591A;&#x3044;&#x3002;&#x9589;&#x773C;&#x578B;&#x306E;&#x91D1;&#x7E1B;&#x308A;&#x3092;&#x81EA;&#x5206;&#x306E;&#x610F;&#x601D;&#x3067;&#x89E3;&#x9664;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x307B;&#x307C;&#x4E0D;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002; &#x3057;&#x304B;&#x3057;&#x3001;&#x307E;&#x308C;&#x306B;&#x958B;&#x773C;&#x3057;&#x305F;&#x72B6;&#x614B;&#x3067;&#x306E;&#x91D1;&#x7E1B;&#x308A;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x958B;&#x773C;&#x578B;&#x306E;&#x91D1;&#x7E1B;&#x308A;&#x306E;&#x7279;&#x5FB4;&#x3068;&#x3057;&#x3066;&#x3001;&#x5168;&#x8EAB;&#x306E;&#x968F;&#x610F;&#x904B;&#x52D5;&#x3092;&#x596A;&#x308F;&#x308C;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;&#x55C5;&#x899A;&#x3001;&#x8074;&#x899A;&#x3001;&#x8996;&#x899A;&#xFF08;&#x305F;&#x3060;&#x3057;&#x773C;&#x7403;&#x904B;&#x52D5;&#x306F;&#x4E0D;&#x53EF;&#x80FD;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x4E0D;&#x968F;&#x610F;&#xFF09;&#x304C;&#x9BAE;&#x660E;&#x3067;&#x3042;&#x308A;&#x3001;&#x91D1;&#x7E1B;&#x308A;&#x72B6;&#x614B;&#x306E;&#x307E;&#x307E;&#x30C6;&#x30EC;&#x30D3;&#x306E;&#x8996;&#x8074;&#x3084;&#x8ECA;&#x7A93;&#x304B;&#x3089;&#x306E;&#x98A8;&#x666F;&#x3092;&#x9BAE;&#x660E;&#x306B;&#x898B;&#x308B;&#x3053;&#x3068;&#x3082;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A7.91.E5.AD.A6.E7.9A.84.E3.81.AA.E9.87.91.E7.B8.9B.E3.82.8A.E3.81.AE.E7.90.86.E7.94.B1">&#x79D1;&#x5B66;&#x7684;&#x306A;&#x91D1;&#x7E1B;&#x308A;&#x306E;&#x7406;&#x7531;</span></h3>
<p>&#x7761;&#x7720;&#x306B;&#x306F;&#x30EC;&#x30E0;&#x7761;&#x7720;&#x3068;&#x30CE;&#x30F3;&#x30EC;&#x30E0;&#x7761;&#x7720;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x91D1;&#x7E1B;&#x308A;&#x304C;&#x8D77;&#x3053;&#x308B;&#x306E;&#x306F;&#x3053;&#x306E;&#x30EC;&#x30E0;&#x7761;&#x7720;&#x306E;&#x6642;&#x3067;&#x3042;&#x308B;&#x3002;&#x30EC;&#x30E0;&#x7761;&#x7720;&#x306E;&#x6642;&#x306B;&#x5922;&#x3092;&#x898B;&#x308B;&#x306E;&#x3060;&#x304C;&#x3001;&#x5922;&#x3092;&#x898B;&#x3066;&#x3044;&#x308B;&#x6642;&#x306B;&#x306F;&#x8133;&#x306F;&#x6D3B;&#x767A;&#x306B;&#x6D3B;&#x52D5;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x4F53;&#x306F;&#x6D3B;&#x52D5;&#x3092;&#x4F11;&#x6B62;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30EC;&#x30E0;&#x7761;&#x7720;&#x306F;<b>&#x547C;&#x5438;&#x3092;&#x4F11;&#x6B62;</b>&#x3055;&#x305B;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x5F37;&#x3044;&#x606F;&#x82E6;&#x3057;&#x3055;&#x3092;&#x611F;&#x3058;&#x305F;&#x308A;&#x3001;&#x80F8;&#x90E8;&#x306B;&#x5727;&#x8FEB;&#x611F;&#x3092;&#x899A;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x4ED6;&#x306B;&#x3082;&#x3001;&#x4ED6;&#x52D5;&#x7684;&#x306B;&#x56DB;&#x80A2;&#x3092;&#x52D5;&#x304B;&#x3055;&#x308C;&#x308B;&#x611F;&#x899A;&#x306A;&#x3069;&#x3092;&#x611F;&#x3058;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x4E0D;&#x6761;&#x7406;&#x306A;&#x72B6;&#x614B;&#x3092;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x8133;&#x304C;&#x300C;&#x81EA;&#x5206;&#x3092;&#x62BC;&#x3055;&#x3048;&#x3064;&#x3051;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x300D;&#x306A;&#x3069;&#x306E;&#x5E7B;&#x899A;&#x30FB;&#x5922;&#x3092;&#x4F5C;&#x308A;&#x51FA;&#x3059;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x91D1;&#x7E1B;&#x308A;&#x306F;&#x3001;&#x666E;&#x6BB5;&#x4F59;&#x308A;&#x904B;&#x52D5;&#x3057;&#x306A;&#x3044;&#x8005;&#x304C;&#x7A81;&#x7136;&#x904B;&#x52D5;&#x3092;&#x884C;&#x3063;&#x305F;&#x5834;&#x5408;&#x306A;&#x3069;&#x306B;&#x8D77;&#x3053;&#x308A;&#x3084;&#x3059;&#x304F;&#x306A;&#x308B;&#x3002;&#x7279;&#x306B;&#x6709;&#x9178;&#x7D20;&#x904B;&#x52D5;&#x306F;&#x91D1;&#x7E1B;&#x308A;&#x3092;&#x8A98;&#x767A;&#x3057;&#x3084;&#x3059;&#x3044;&#x3002;&#x904E;&#x9177;&#x306A;&#x6709;&#x9178;&#x7D20;&#x904B;&#x52D5;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x9078;&#x624B;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x6BCE;&#x65E5;&#x306E;&#x3088;&#x3046;&#x306B;&#x91D1;&#x7E1B;&#x308A;&#x306B;&#x639B;&#x304B;&#x308B;&#x8005;&#x3082;&#x591A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x65C5;&#x884C;&#x306E;&#x79FB;&#x52D5;&#x4E2D;&#x3084;&#x5BBF;&#x6CCA;&#x5730;&#x3067;&#x306E;&#x91D1;&#x7E1B;&#x308A;&#x3082;&#x591A;&#x3044;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x79FB;&#x52D5;&#x306B;&#x3088;&#x3063;&#x3066;&#x8EAB;&#x4F53;&#x304C;&#x75B2;&#x5F0A;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x74B0;&#x5883;&#x306E;&#x5909;&#x5316;&#x306A;&#x3069;&#x306B;&#x3088;&#x308A;&#x8133;&#x304C;&#x8208;&#x596E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x5F71;&#x97FF;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3084;&#x8089;&#x4F53;&#x75B2;&#x52B4;&#x304C;&#x91D1;&#x7E1B;&#x308A;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x3001;&#x4F53;&#x8CEA;&#x7684;&#x306B;&#x91D1;&#x7E1B;&#x308A;&#x306B;&#x639B;&#x304B;&#x308A;&#x3084;&#x3059;&#x3044;&#xFF08;&#x7279;&#x306B;&#x5BDD;&#x5165;&#x308A;&#x306E;&#x60AA;&#x3044;&#x4EBA;&#xFF09;&#x3001;&#x4E8B;&#x524D;&#x306B;&#x300C;&#x3053;&#x306E;&#x30DB;&#x30C6;&#x30EB;&#x306F;&#xFF08;&#x5E7D;&#x970A;&#x304C;&#xFF09;&#x51FA;&#x308B;&#x3089;&#x3057;&#x3044;&#x3088;&#x300D;&#x306A;&#x3069;&#x3068;&#x3044;&#x3046;&#x5642;&#x8A71;&#x3092;&#x805E;&#x304F;&#x3001;&#x5C31;&#x5BDD;&#x524D;&#x306B;&#x4EA4;&#x611F;&#x795E;&#x7D4C;&#x3092;&#x523A;&#x6FC0;&#x3059;&#x308B;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3046;&#xFF08;&#x4F8B;&#x3048;&#x3070;&#x5BDD;&#x308B;&#x76F4;&#x524D;&#x306B;&#x6697;&#x3044;&#x90E8;&#x5C4B;&#x3067;&#x30B9;&#x30DE;&#x30FC;&#x30C8;&#x30D5;&#x30A9;&#x30F3;&#x306E;&#x660E;&#x308B;&#x3044;&#x753B;&#x9762;&#x3092;&#x898B;&#x7D9A;&#x3051;&#x305F;&#x5F8C;&#x306B;&#x5165;&#x7720;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#xFF09;&#x306A;&#x3069;&#x3001;&#x69D8;&#x3005;&#x306A;&#x7406;&#x7531;&#x304C;&#x3042;&#x308B;&#x3002;&#x73FE;&#x5728;&#x306F;&#x91D1;&#x7E1B;&#x308A;&#x306E;&#x7814;&#x7A76;&#x3082;&#x9032;&#x3093;&#x3067;&#x304A;&#x308A;&#x3001;&#x9589;&#x773C;&#x578B;&#x306E;&#x91D1;&#x7E1B;&#x308A;&#x306F;&#x7761;&#x7720;&#x4E2D;&#x306B;&#x4F55;&#x5EA6;&#x3082;&#x8D77;&#x3053;&#x3059;&#x3088;&#x3046;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3053;&#x3068;&#x3067;&#x4EBA;&#x5DE5;&#x7684;&#x306B;&#x4F5C;&#x308A;&#x51FA;&#x3059;&#x3053;&#x3068;&#x3082;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30EC;&#x30E0;&#x7761;&#x7720;&#x6642;&#x306F;&#x8131;&#x529B;&#x304C;&#x8D77;&#x304D;&#x3001;&#x4EF0;&#x5411;&#x3051;&#x6642;&#x306B;&#x820C;&#x304C;&#x4E0B;&#x304C;&#x308A;&#x4E0A;&#x6C17;&#x9053;&#x3092;&#x585E;&#x3050;&#x305F;&#x3081;&#x606F;&#x82E6;&#x3057;&#x304F;&#x306A;&#x308B;&#x3002; &#x6A2A;&#x5411;&#x304D;&#x5BDD;&#x306E;&#x6642;&#x306F;&#x8D77;&#x3053;&#x3089;&#x306A;&#x3044;&#x3002;</p>

<p>&#x53E4;&#x6765;&#x304B;&#x3089;&#x4E16;&#x754C;&#x5404;&#x5730;&#x3067;&#x7761;&#x7720;&#x9EBB;&#x75FA;&#x306B;&#x95A2;&#x3059;&#x308B;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x8AAC;&#x660E;&#x304C;&#x4F1D;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x3082;&#x306E;&#x3092;&#x4EE5;&#x4E0B;&#x306B;&#x6319;&#x3052;&#x308B;&#x3002;</p>
<ul>
<li>&#x30E9;&#x30AA;&#x30B9;&#x3067;&#x306F;&#x3001;&#x7761;&#x7720;&#x9EBB;&#x75FA;&#x306F;&#x300C;&#x30D4;&#x30FC;&#x30FB;&#x30A6;&#x30E0;&#x300D;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x7761;&#x7720;&#x4E2D;&#x306B;&#x5E7D;&#x970A;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x304C;&#x73FE;&#x308C;&#x308B;&#x5922;&#x3092;&#x898B;&#x3066;&#x3001;&#x5E7D;&#x970A;&#x304C;&#x81EA;&#x5206;&#x3092;&#x62BC;&#x3057;&#x4ED8;&#x3051;&#x3066;&#x3044;&#x308B;&#x304B;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x5E7D;&#x970A;&#x304C;&#x3059;&#x3050;&#x8FD1;&#x304F;&#x306B;&#x3044;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x901A;&#x5E38;&#x3001;&#x4F53;&#x9A13;&#x8005;&#x306F;&#x81EA;&#x5206;&#x304C;&#x76EE;&#x899A;&#x3081;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x52D5;&#x304F;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x4E2D;&#x56FD;&#x306E;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x3067;&#x3042;&#x308B;&#x30DF;&#x30E3;&#x30AA;&#x65CF;&#x306E;&#x6587;&#x5316;&#x3067;&#x306F;&#x3001;&#x7761;&#x7720;&#x9EBB;&#x75FA;&#x306F;&#x300C;&#x5727;&#x3057;&#x3064;&#x3076;&#x3059;&#x60AA;&#x9B54;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x7761;&#x7720;&#x9EBB;&#x75FA;&#x306E;&#x4F53;&#x9A13;&#x8005;&#x306F;&#x3088;&#x304F;&#x5B50;&#x4F9B;&#x3050;&#x3089;&#x3044;&#x306E;&#x52D5;&#x7269;&#x304C;&#x81EA;&#x5206;&#x306E;&#x80F8;&#x306E;&#x4E0A;&#x306B;&#x4E57;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x305F;&#x3002;</li>
<li>&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3067;&#x306F;&#x3001;&#x7761;&#x7720;&#x9EBB;&#x75FA;&#x306F;&#x300C;&#x30DE;&#x30FB;&#x30C7;&#x300D;&#xFF08;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x3001;&#x3053;&#x308C;&#x306F;&#x300C;&#x5E7D;&#x970A;&#x306B;&#x6291;&#x3048;&#x3064;&#x3051;&#x3089;&#x308C;&#x305F;&#x300D;&#x3053;&#x3068;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x3002;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306E;&#x4EBA;&#x3005;&#x306F;&#x5E7D;&#x970A;&#x304C;&#x8EAB;&#x4F53;&#x306E;&#x306A;&#x304B;&#x306B;&#x5165;&#x308A;&#x8FBC;&#x307F;&#x3001;&#x305D;&#x308C;&#x304C;&#x9EBB;&#x75FA;&#x72B6;&#x614B;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x305F;&#x3002;</li>
<li>&#x4E2D;&#x56FD;&#x3067;&#x306F;&#x3001;&#x7761;&#x7720;&#x9EBB;&#x75FA;&#x306F;&#x300C;&#x9B3C;&#x58D3;&#x8EAB;&#x300D;&#x3042;&#x308B;&#x3044;&#x306F;&#x300C;&#x9B3C;&#x58D3;&#x5E8A;&#x300D;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x6587;&#x5B57;&#x901A;&#x308A;&#x8A33;&#x305B;&#x3070;&#x300C;&#x5E7D;&#x970A;&#x306B;&#x6291;&#x3048;&#x3064;&#x3051;&#x3089;&#x308C;&#x305F;&#x8EAB;&#x4F53;&#x300D;&#x3042;&#x308B;&#x3044;&#x306F;&#x300C;&#x5E7D;&#x970A;&#x306B;&#x6291;&#x3048;&#x3064;&#x3051;&#x3089;&#x308C;&#x305F;&#x5BDD;&#x5E8A;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x306B;&#x306A;&#x308B;&#x3002;</li>
<li>&#x65E5;&#x672C;&#x306B;&#x304A;&#x3051;&#x308B;&#x300C;&#x91D1;&#x7E1B;&#x308A;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A9E;&#x306F;&#x3001;&#x6642;&#x306B;&#x82F1;&#x8A9E;&#x570F;&#x306E;&#x7814;&#x7A76;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x5B66;&#x8853;&#x8AD6;&#x6587;&#x306A;&#x3069;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</li>
<li>&#x30CF;&#x30F3;&#x30AC;&#x30EA;&#x30FC;&#x306E;&#x6C11;&#x4FD7;&#x6587;&#x5316;&#x3067;&#x306F;&#x3001;&#x7761;&#x7720;&#x9EBB;&#x75FA;&#x306F; &quot;lid&#xE9;rcnyom&#xE1;s&quot; (&quot;lid&#xE9;rc&quot;&#x306E;&#x5727;&#x529B;) &#x3068;&#x547C;&#x3070;&#x308C;&#x3001;&quot;lid&#xE9;rc&quot; (&#x751F;&#x970A;)&#x3001; &quot;boszork&#xE1;ny&quot; (&#x9B54;&#x5973;)&#x3001; &quot;t&#xFC;nd&#xE9;r&quot; (&#x5996;&#x7CBE;) &#x3001;&#x3042;&#x308B;&#x3044;&#x306F; &quot;&#xF6;rd&#xF6;gszeret&#x151;&quot; &#x306A;&#x3069;&#x306E;&#x8D85;&#x81EA;&#x7136;&#x7684;&#x5B58;&#x5728;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002; &quot;boszork&#xE1;ny&quot; &#x3068;&#x3044;&#x3046;&#x5358;&#x8A9E;&#x306F;&#x30C8;&#x30EB;&#x30B3;&#x8A9E;&#x306E;&#x300C;&#x5727;&#x3057;&#x3064;&#x3051;&#x308B; (&quot;bas-&quot;)&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x306E;&#x8A9E;&#x5E79;&#x304B;&#x3089;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x30A2;&#x30A4;&#x30B9;&#x30E9;&#x30F3;&#x30C9;&#x3067;&#x306F;&#x3001;&#x7761;&#x7720;&#x9EBB;&#x75FA;&#x306F;&#x901A;&#x5E38;&#x300C;&#x30DE;&#x30E9;&#x304C;&#x6765;&#x305F;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x30DE;&#x30E9;&#x3068;&#x306F;&#x53E4;&#x3044;&#x30A2;&#x30A4;&#x30B9;&#x30E9;&#x30F3;&#x30C9;&#x8A9E;&#x3067;&#x96CC;&#x99AC;&#x3092;&#x3055;&#x3059;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x60AA;&#x9B54;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3067;&#x4EBA;&#x9593;&#x306E;&#x8EAB;&#x4F53;&#x306E;&#x4E0A;&#x306B;&#x4E57;&#x308A;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x3092;&#x7A92;&#x606F;&#x3055;&#x305B;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x3068;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</li>
<li>&#x30AF;&#x30EB;&#x30C9;&#x4EBA;&#x306F;&#x7761;&#x7720;&#x9EBB;&#x75FA;&#x3092;&#x300C;&#x30E2;&#x30C3;&#x30BF;&#x30AB;&#x300D;&#x3068;&#x547C;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x5F7C;&#x3089;&#x306F;&#x4F55;&#x7269;&#x304B;&#x304C;&#x5E7D;&#x970A;&#x304B;&#x60AA;&#x3044;&#x7CBE;&#x306E;&#x59FF;&#x3068;&#x306A;&#x3063;&#x3066;&#x4EBA;&#x306E;&#x4E0A;&#x306B;&#x73FE;&#x308C;&#x3001;&#x7A92;&#x606F;&#x3055;&#x305B;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x306E;&#x3060;&#x3068;&#x4FE1;&#x3058;&#x3066;&#x3044;&#x305F;&#x3002;</li>
<li>&#x3067;&#x306F;&#x3001;&#x3053;&#x306E;&#x73FE;&#x8C61;&#x306F;&#x300C;&#x30B9;&#x30AF;&#x30FB;&#x30CB;&#x30F3;&#x30DF;&#x30E8;&#x300D;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x795E;&#x8056;&#x306A;&#x6A39;&#x6728;&#x304C;&#x3001;&#x81EA;&#x5206;&#x306E;&#x5BFF;&#x547D;&#x3092;&#x5EF6;&#x3070;&#x3059;&#x305F;&#x3081;&#x4EBA;&#x9593;&#x306E;&#x30A8;&#x30AD;&#x30B9;&#x3092;&#x5438;&#x3044;&#x53D6;&#x308D;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#x795E;&#x8056;&#x306A;&#x6A39;&#x6728;&#x306F;&#x901A;&#x5E38;&#x306F;&#x4EBA;&#x306B;&#x77E5;&#x3089;&#x308C;&#x306A;&#x3044;&#x3088;&#x3046;&#x591C;&#x306B;&#x30A8;&#x30AD;&#x30B9;&#x3092;&#x5438;&#x3044;&#x53D6;&#x308B;&#x306E;&#x3060;&#x304C;&#x3001;&#x305F;&#x307E;&#x306B;&#x4EBA;&#x9593;&#x304C;&#x305D;&#x306E;&#x6700;&#x4E2D;&#x306B;&#x76EE;&#x3092;&#x899A;&#x307E;&#x3057;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x9EBB;&#x75FA;&#x304C;&#x8D77;&#x3053;&#x308B;&#x306E;&#x3060;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x305F;&#x3002;</li>
<li>&#x30C8;&#x30EB;&#x30B3;&#x3067;&#x306F;&#x3001;&#x7761;&#x7720;&#x9EBB;&#x75FA;&#x306F;&#x300C;&#x30AB;&#x30E9;&#x30D0;&#x30B5;&#x30F3;&#xFF08;&#x6697;&#x95C7;&#x306E;&#x6291;&#x5727;&#x8005;&#x30FB;&#x8972;&#x6483;&#x8005;&#xFF09;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x7761;&#x7720;&#x4E2D;&#x306B;&#x4EBA;&#x3005;&#x3092;&#x8972;&#x3046;&#x751F;&#x304D;&#x7269;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</li>
<li>&#x30E1;&#x30AD;&#x30B7;&#x30B3;&#x3067;&#x306F;&#x3001;&#x7761;&#x7720;&#x9EBB;&#x75FA;&#x306F;&#x300C;&#x30BB;&#x30FB;&#x30E1;&#x30FB;&#x30B9;&#x30D3;&#x30AA;&#x30FB;&#x30A8;&#x30EB;&#x30FB;&#x30E0;&#x30A8;&#x30EB;&#x30C8; (Se me subi&#xF3; el muerto)&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x300C;&#x6B7B;&#x4EBA;&#x304C;&#x4E57;&#x308A;&#x79FB;&#x3063;&#x305F;&#x300D;&#x3053;&#x3068;&#x3092;&#x610F;&#x5473;&#x3057;&#x3001;&#x6B7B;&#x3093;&#x3060;&#x4EBA;&#x306E;&#x9B42;&#x304C;&#x4EBA;&#x9593;&#x306B;&#x4E57;&#x308A;&#x79FB;&#x308A;&#x3001;&#x52D5;&#x304D;&#x3092;&#x59A8;&#x5BB3;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x8D77;&#x3053;&#x308B;&#x306E;&#x3060;&#x3068;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</li>
<li>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5357;&#x90E8;&#x306E;&#x591A;&#x304F;&#x306E;&#x5730;&#x57DF;&#x3067;&#x306F;&#x3001;&#x3053;&#x306E;&#x73FE;&#x8C61;&#x306F; &quot;hag&quot; (&#x9B54;&#x5973;) &#x3068;&#x547C;&#x3070;&#x308C;&#x3001;&#x901A;&#x5E38;&#x306A;&#x306B;&#x304B;&#x60AA;&#x3044;&#x3053;&#x3068;&#x304C;&#x8D77;&#x3053;&#x308B;&#x524D;&#x5146;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;</li>
<li>&#x300C;&#x30AA;&#x30B0;&#x30F3;&#x30FB;&#x30AA;&#x30EB;&#x300D;&#x3068;&#x306F;&#x30CA;&#x30A4;&#x30B8;&#x30A7;&#x30EA;&#x30A2;&#x5357;&#x897F;&#x90E8;&#x30E8;&#x30EB;&#x30D0;&#x5730;&#x65B9;&#x3067;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306E;&#x539F;&#x56E0;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AA;&#x30B0;&#x30F3;&#x30FB;&#x30AA;&#x30EB;&#xFF08;&#x591C;&#x306E;&#x4E89;&#x3044;&#xFF09;&#x306F;&#x591C;&#x9593;&#x3067;&#x306E;&#x5F37;&#x70C8;&#x306A;&#x59A8;&#x5BB3;&#x3092;&#x3068;&#x3082;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x306E;&#x6587;&#x5316;&#x3067;&#x306F;&#x3053;&#x308C;&#x306F;&#x60AA;&#x9B54;&#x304C;&#x5922;&#x3092;&#x898B;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x9593;&#x306E;&#x8EAB;&#x4F53;&#x3068;&#x7CBE;&#x795E;&#x306B;&#x5165;&#x308A;&#x8FBC;&#x3080;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x308B;&#x3002;&#x30AA;&#x30B0;&#x30F3;&#x30FB;&#x30AA;&#x30EB;&#x306F;&#x5973;&#x6027;&#x306E;&#x65B9;&#x304C;&#x8D77;&#x3053;&#x308A;&#x3084;&#x3059;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x306F;&#x5730;&#x4E0A;&#x306E;&#x914D;&#x5076;&#x8005;&#x3068;&#x201C;&#x970A;&#x7684;&#x306A;&#x201D;&#x914D;&#x5076;&#x8005;&#x306E;&#x4E0D;&#x548C;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#x3053;&#x306E;&#x72B6;&#x614B;&#x306F;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x306E;&#x5BA3;&#x6559;&#x5E2B;&#x304B;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x546A;&#x8853;&#x5E2B;&#x304C;&#x60AA;&#x9B54;&#x6255;&#x3044;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x53D6;&#x308A;&#x9664;&#x3051;&#x308B;&#x3068;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</li>
<li>&#x30B8;&#x30F3;&#x30D0;&#x30D6;&#x30A8;&#x306E;&#x30B7;&#x30E7;&#x30FC;&#x30CA;&#x6587;&#x5316;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x300C;&#x30DE;&#x30C3;&#x30B8;&#x30AD;&#x30EA;&#x30E9;&#x300D;&#x3068;&#x3044;&#x3046;&#x5358;&#x8A9E;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x4F55;&#x304B;&#x304C;&#x975E;&#x5E38;&#x306B;&#x5F37;&#x304F;&#x5727;&#x3057;&#x3064;&#x3051;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#x3092;&#x6307;&#x3057;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x5834;&#x5408;&#x3053;&#x308C;&#x306F;&#x306A;&#x306B;&#x304B;&#x306E;&#x970A;&#x3001;&#x3068;&#x304F;&#x306B;&#x90AA;&#x60AA;&#x306A;&#x970A;&#x304C;&#x4EBA;&#x9593;&#x3092;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3057;&#x3066;&#x306A;&#x306B;&#x304B;&#x60AA;&#x3044;&#x4E8B;&#x3092;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x4EBA;&#x3005;&#x304C;&#x4FE1;&#x3058;&#x308B;&#x3068;&#x3053;&#x308D;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x9B54;&#x5973;&#x306B;&#x306F;&#x3053;&#x3046;&#x3044;&#x3063;&#x305F;&#x80FD;&#x529B;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x9B54;&#x5973;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x4EBA;&#x306E;&#x9B42;&#x3092;&#x3064;&#x304B;&#x3063;&#x3066;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x89AA;&#x621A;&#x306B;&#x3068;&#x308A;&#x3064;&#x304F;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;</li>
<li>&#x30A8;&#x30C1;&#x30AA;&#x30D4;&#x30A2;&#x306E;&#x6587;&#x5316;&#x3067;&#x306F;&#x300C;&#x30C9;&#x30A5;&#x30AB;&#x30C3;&#x30AF;&#x300D;&#x3068;&#x3044;&#x3046;&#x5358;&#x8A9E;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3002;&#x30C9;&#x30A5;&#x30AB;&#x30C3;&#x30AF;&#x306F;&#x4EBA;&#x304C;&#x7720;&#x3063;&#x3066;&#x3044;&#x308B;&#x9593;&#x306B;&#x3068;&#x308A;&#x3064;&#x304F;&#x306A;&#x306B;&#x304B;&#x306E;&#x60AA;&#x3044;&#x970A;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x307E;&#x305F;&#x7761;&#x7720;&#x9EBB;&#x75FA;&#x306F;&#x9EBB;&#x85AC;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x300C;&#x30AB;&#x30C3;&#x30C8; ()&#x300D;&#x306E;&#x4F7F;&#x7528;&#x3068;&#x3082;&#x95A2;&#x9023;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;&#x300C;&#x30AB;&#x30C3;&#x30C8;&#x300D;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x305F;&#x8005;&#x306E;&#x591A;&#x304F;&#x306F;&#x3001;&#x9577;&#x3044;&#x9593;&#x4F7F;&#x3063;&#x3066;&#x3044;&#x305F;&#x30AB;&#x30C3;&#x30C8;&#x3092;&#x3084;&#x3081;&#x305F;&#x5F8C;&#x306B;&#x7761;&#x7720;&#x9EBB;&#x75FA;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;</li>
<li>&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x30F3;&#x30FB;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30F3;&#x306E;&#x4EBA;&#x3005;&#x306F;&#x7761;&#x7720;&#x9EBB;&#x75FA;&#x306B;&#x304B;&#x304B;&#x308A;&#x3084;&#x3059;&#x3044;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x3053;&#x308C;&#x3089;&#x306F;&#x300C;&#x9B54;&#x5973;&#x304C;&#x4E57;&#x3063;&#x3066;&#x3044;&#x308B;&#x300D;&#x3068;&#x304B;&#x300C;haint&#x304C;&#x4E57;&#x3063;&#x3066;&#x3044;&#x308B;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x307B;&#x304B;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x983B;&#x7E41;&#x306B;&#xFF08;&#x6708;&#x306B;&#x4E00;&#x5EA6;&#x4EE5;&#x4E0A;&#xFF09;&#x7761;&#x7720;&#x9EBB;&#x75FA;&#x306B;&#x304B;&#x304B;&#x308B;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x30F3;&#x30FB;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30F3;&#x306E;&#x4EBA;&#x306F;&#x300C;&#x7761;&#x7720;&#x9EBB;&#x75FA;&#x969C;&#x5BB3;&#x300D;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x4EBA;&#x3005;&#x306F;&#x5E73;&#x5747;&#x7684;&#x306A;&#x4EBA;&#x3088;&#x308A;&#x3082;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306B;&#x304B;&#x304B;&#x308A;&#x3084;&#x3059;&#x3044;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046; &#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x7D50;&#x679C;&#x306F;&#x307B;&#x304B;&#x306E;&#x72EC;&#x7ACB;&#x3057;&#x305F;&#x7814;&#x7A76;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x3082;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>

<ol class="references">










</ol>
<ul>
<li>R25.jp &gt; &#xFF32;&#xD7;&#xFF32;&#xFF08;&#x30E9;&#x30F3;&#x30AD;&#x30F3;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#xFF09;&#x96D1;&#x5B66;&#x3000;2009&#x5E74;2&#x6708;19&#x65E5;&#x63B2;&#x8F09;</li>
</ul>

<ul>





</ul>






<p><i>Source - Wikipedia</i></p>