<h1>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x611F;&#x60C5;&#x969C;&#x5BB3;</h1>
<p><b>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x611F;&#x60C5;&#x969C;&#x5BB3;</b>&#xFF08;&#x3068;&#x3046;&#x3054;&#x3046;&#x3057;&#x3063;&#x3061;&#x3087;&#x3046;&#x304B;&#x3093;&#x3058;&#x3087;&#x3046;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;: &#xFF09;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x75C7;&#x72B6;&#x306B;&#x660E;&#x767D;&#x306A;&#x8E81;&#x75C5;&#x3042;&#x308B;&#x3044;&#x306F;&#x3046;&#x3064;&#x75C5;&#x306E;&#x75C7;&#x72B6;&#x306E;&#x4E21;&#x65B9;&#x304C;&#x540C;&#x6642;&#x306B;&#x6DF7;&#x5728;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x6C38;&#x7D9A;&#x7684;&#x306A;&#x6B20;&#x9665;&#x3092;&#x6B8B;&#x3055;&#x305A;&#x5BDB;&#x89E3;&#x3059;&#x308B;&#x50BE;&#x5411;&#x3092;&#x6301;&#x3064;&#x304C;&#x3001;&#x518D;&#x767A;&#x3057;&#x3084;&#x3059;&#x3044;&#x3002;<b>&#x975E;&#x5B9A;&#x578B;&#x7CBE;&#x795E;&#x75C5;</b>&#x3068;&#x6DF7;&#x540C;&#x3055;&#x308C;&#x3084;&#x3059;&#x3044;&#x304C;&#x3001;&#x540C;&#x4E00;&#x306E;&#x75BE;&#x60A3;&#x6982;&#x5FF5;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>




<p>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x75C7;&#x72B6;&#x3068;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306E;&#x75C7;&#x72B6;&#x306E;&#x4E21;&#x65B9;&#x304C;&#x540C;&#x6642;&#x306B;&#x73FE;&#x308C;&#x308B;&#x306E;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x75C7;&#x72B6;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#xFF08;&#x8E81;&#x75C5;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3001;&#x307E;&#x305F;&#x306F;&#x8E81;&#x3046;&#x3064;&#x6DF7;&#x5408;&#x6027;&#xFF09;&#x306E;&#x75C7;&#x72B6;&#x3060;&#x3051;&#x304C;&#x5225;&#x3005;&#x306E;&#x671F;&#x9593;&#x306B;&#x73FE;&#x308C;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x611F;&#x60C5;&#x969C;&#x5BB3;&#x3068;&#x306F;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x8E81;&#x3084;&#x3046;&#x3064;&#xFF08;&#x3042;&#x308B;&#x3044;&#x306F;&#x6DF7;&#x5408;&#xFF09;&#x306A;&#x3069;&#x306E;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x304C;&#x751F;&#x3058;&#x3066;&#x3044;&#x308B;&#x6642;&#x306E;&#x307F;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306E;&#x6271;&#x3044;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p>DSM-IV&#x306B;&#x3088;&#x308B;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306F;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x671F;&#x9593;&#x4EE5;&#x5916;&#x306B;&#x3082;&#x5E7B;&#x899A;&#x30FB;&#x5984;&#x60F3;&#x306A;&#x3069;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x75C7;&#x72B6;&#x306E;&#x3042;&#x308B;&#x671F;&#x9593;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#xFF08;&#x57FA;&#x6E96;B&#xFF09;&#x3084;&#x3001;&#x307E;&#x305F;&#x305D;&#x308C;&#x4EE5;&#x5916;&#x306B;&#x3082;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306E;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3059;&#x5341;&#x5206;&#x306A;&#x671F;&#x9593;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#xFF08;&#x57FA;&#x6E96;C&#xFF09;&#x306A;&#x3069;&#x306E;&#x57FA;&#x6E96;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id="DSM-IV.E3.81.AB.E3.82.88.E3.82.8B.E8.A8.BA.E6.96.AD.E5.9F.BA.E6.BA.96">DSM-IV&#x306B;&#x3088;&#x308B;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;</span></h3>
<p>A. &#x4E2D;&#x65AD;&#x3055;&#x308C;&#x306A;&#x3044;&#x4E00;&#x3064;&#x306E;&#x75BE;&#x75C5;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x9593;&#x306B;&#x3001;&#x5927;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3001;&#x8E81;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3001;&#x6DF7;&#x5408;&#x6027;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x3068;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;A&#x3092;&#x6E80;&#x305F;&#x3059;&#x75C7;&#x72B6;&#x304C;&#x540C;&#x6642;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3053;&#x3068;&#x3002;</p>
<p>B. &#x540C;&#x3058;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x9593;&#x306B;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;2&#x9031;&#x9593;&#x3001;&#x8457;&#x660E;&#x306A;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3092;&#x4F34;&#x308F;&#x305A;&#x306B;&#x5E7B;&#x899A;&#x3084;&#x5984;&#x60F3;&#x304C;&#x5B58;&#x5728;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>C. &#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3059;&#x75C7;&#x72B6;&#x304C;&#x3001;&#x75BE;&#x60A3;&#x306E;&#x6D3B;&#x52D5;&#x671F;&#x304A;&#x3088;&#x3073;&#x6B8B;&#x907A;&#x671F;&#x3092;&#x542B;&#x3080;&#x5168;&#x671F;&#x9593;&#x306E;&#x5927;&#x90E8;&#x5206;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3053;&#x3068;&#x3002;</p>
<p>D. &#x969C;&#x5BB3;&#x306F;&#x7269;&#x8CEA;&#xFF08;&#x4F8B;&#xFF1A;&#x4E71;&#x7528;&#x85AC;&#x7269;&#x3001;&#x6295;&#x85AC;&#xFF09;&#x3084;&#x4E00;&#x822C;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x306E;&#x76F4;&#x63A5;&#x7684;&#x306A;&#x751F;&#x7406;&#x5B66;&#x7684;&#x8EAB;&#x4F53;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>

<p>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x611F;&#x60C5;&#x969C;&#x5BB3;&#x306B;&#x306F;2&#x3064;&#x306E;&#x30B5;&#x30D6;&#x30BF;&#x30A4;&#x30D7;&#x304C;&#x5B58;&#x5728;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x8A3A;&#x65AD;&#x66F8;&#x306B;&#x8A18;&#x8F09;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x53CC;&#x6975;&#x578B; -
<ul>
<li>&#x8E81;&#x75C5;&#x578B;&#xFF08;&#x8E81;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x307F;&#x306E;&#x5834;&#x5408;&#xFF09;</li>
<li>&#x6DF7;&#x5408;&#x578B;&#xFF08;&#x8E81;&#x75C5;&#x307E;&#x305F;&#x306F;&#x6DF7;&#x5408;&#x6027;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3068;&#x5927;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#xFF09;</li>
</ul>
</li>
<li>&#x6291;&#x3046;&#x3064;&#x578B; - &#x5927;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x307F;&#x306E;&#x5834;&#x5408;</li>
</ul>
<p>&#x75BE;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x60A3;&#x8005;&#x3001;&#x7279;&#x306B;&#x3046;&#x3064;&#x72B6;&#x614B;&#x3088;&#x308A;&#x8E81;&#x72B6;&#x614B;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x60A3;&#x8005;&#x306F;&#x3001;&#x901A;&#x5E38;&#x5B8C;&#x5168;&#x5BDB;&#x89E3;&#x3057;&#x3001;&#x6B20;&#x9665;&#x3092;&#x6B8B;&#x3059;&#x3053;&#x3068;&#x306F;&#x307E;&#x308C;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id="ICD-10.E3.81.AB.E3.82.88.E3.82.8B.E5.88.86.E9.A1.9E">ICD-10&#x306B;&#x3088;&#x308B;&#x5206;&#x985E;</span></h3>
<ul>
<li>F25.0&#x3000;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x611F;&#x60C5;&#x969C;&#x5BB3;&#x3000;&#x8E81;&#x75C5;&#x578B;&#x3000;<i>Schizoaffective Disorder, Manic Type</i></li>
<li>F25.1&#x3000;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x611F;&#x60C5;&#x969C;&#x5BB3;&#x3000;&#x3046;&#x3064;&#x75C5;&#x578B;&#x3000;<i>Schizoaffective Disorder, Depressive Type</i></li>
<li>F25.2&#x3000;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x611F;&#x60C5;&#x969C;&#x5BB3;&#x3000;&#x6DF7;&#x5408;&#x578B;&#x3000;<i>Schizoaffective disorder, mixed type</i></li>
<li>F25.8&#x3000;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x611F;&#x60C5;&#x969C;&#x5BB3;&#x3000;<i>Other schizoaffective disorders</i></li>
<li>F25.9&#x3000;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x611F;&#x60C5;&#x969C;&#x5BB3;&#x3000;&#x8A73;&#x7D30;&#x4E0D;&#x660E;&#x3000;<i>Schizoaffective disorder, unspecified</i></li>
</ul>

<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E7.99.82.E6.B3.95">&#x85AC;&#x7269;&#x7642;&#x6CD5;</span></h3>
<p>&#x30D1;&#x30EA;&#x30DA;&#x30EA;&#x30C9;&#x30F3;&#x306A;&#x3069;&#x306E;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3001;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x3084;&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x3001;&#x30AB;&#x30EB;&#x30D0;&#x30DE;&#x30BC;&#x30D4;&#x30F3;&#x306A;&#x3069;&#x306E;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x3001;SSRI &#x3084; SNRI &#x306A;&#x3069;&#x306E;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306A;&#x3069;&#x3092;&#x7528;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306B;&#x3001;&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x306A;&#x3069;&#x306E;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x3092;&#x4F75;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x5358;&#x72EC;&#x3067;&#x306E;&#x4F7F;&#x7528;&#x3088;&#x308A;&#x3082;&#x3001;&#x3088;&#x308A;&#x52B9;&#x679C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x3068;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x306F;&#x9310;&#x4F53;&#x5916;&#x8DEF;&#x75C7;&#x72B6;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x5371;&#x967A;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x6297;&#x3046;&#x3064;&#x4F5C;&#x7528;&#x3092;&#x6301;&#x3064;&#x30E9;&#x30E2;&#x30C8;&#x30EA;&#x30AE;&#x30F3;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x3001;&#x6291;&#x3046;&#x3064;&#x6642;&#x306E;&#x60A3;&#x8005;&#x306B;&#x85A6;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30D5;&#x30EB;&#x30AA;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x3084;&#x30BB;&#x30EB;&#x30C8;&#x30E9;&#x30EA;&#x30F3;&#x306A;&#x3069;&#x306E;SSRI&#x3084;&#x3001;SNRI&#x306E;&#x4F7F;&#x7528;&#x306F;&#x3001;&#x8E81;&#x307E;&#x305F;&#x306F;&#x7CBE;&#x795E;&#x75C5;&#x75C7;&#x72B6;&#x3092;&#x51FA;&#x73FE;&#x3055;&#x305B;&#x308B;&#x304A;&#x305D;&#x308C;&#x304C;&#x3042;&#x308A;&#x3001;&#x5358;&#x72EC;&#x3067;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x85A6;&#x3081;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;</p>

<ol class="references">





</ol>

<ul>
<li><cite class="book" style="font-style:normal" id=".E5.A4.A7.E7.86.8A.E8.BC.9D.E9.9B.84_.282008.29">&#x5927;&#x718A;&#x8F1D;&#x96C4; &#x300E;&#x73FE;&#x4EE3;&#x81E8;&#x5E8A;&#x7CBE;&#x795E;&#x533B;&#x5B66; &#x6539;&#x8A02;&#x7B2C;11&#x7248;&#x300F; &#x91D1;&#x539F;&#x51FA;&#x7248;&#x3001;&#x3002;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E9.87.8E.E6.9D.91.E7.B7.8F.E4.B8.80.E9.83.8E.E3.80.81.E6.A8.8B.E5.8F.A3.E8.BC.9D.E5.BD.A6.E3.80.81.E5.B0.BE.E5.B4.8E.E7.B4.80.E5.A4.AB_.282009.29">&#x91CE;&#x6751;&#x7DCF;&#x4E00;&#x90CE;&#x3001;&#x6A0B;&#x53E3;&#x8F1D;&#x5F66;&#x3001;&#x5C3E;&#x5D0E;&#x7D00;&#x592B; &#x300E;&#x6A19;&#x6E96;&#x7CBE;&#x795E;&#x533B;&#x5B66; &#x7B2C;4&#x7248;&#x300F; &#x533B;&#x5B66;&#x66F8;&#x9662;&#x3001;2009&#x5E74;3&#x6708;&#x3002;&#x3002;</cite></li>
</ul>

<ul>






</ul>

<ul>

</ul>









<p><i>Source - Wikipedia</i></p>