<h1>&#x93AE;&#x9759;&#x85AC;</h1><p><b>&#x93AE;&#x9759;&#x85AC;</b>&#xFF08;&#x3061;&#x3093;&#x305B;&#x3044;&#x3084;&#x304F;&#x3001;&#x82F1;:Sedative&#xFF09;&#x306F;&#x3001;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x7CFB;&#x306B;&#x4F5C;&#x7528;&#x3057;&#x8208;&#x596E;&#x3092;&#x93AE;&#x9759;&#x3059;&#x308B;&#x85AC;&#x7269;&#x3067;&#x3042;&#x308B;&#x3002;&#x7761;&#x7720;&#x85AC;&#x3068;&#x3057;&#x3066;&#x5229;&#x7528;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x624B;&#x8853;&#x306E;&#x9EBB;&#x9154;&#x524D;&#x306B;&#x6295;&#x4E0E;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x7528;&#x8A9E;&#x304C;&#x3001;19&#x4E16;&#x7D00;&#x304B;&#x3089;&#x85AC;&#x5264;&#x306E;&#x7A2E;&#x985E;&#x3092;&#x8868;&#x3059;&#x305F;&#x3081;&#x983B;&#x7E41;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x306E;&#x306F;&#x3001;&#x5F53;&#x6642;&#x306F;&#x93AE;&#x9759;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x7CBE;&#x795E;&#x533B;&#x7642;&#x306E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306B;&#x3088;&#x308B;&#x4E3B;&#x306A;&#x6CBB;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x3063;&#x305F;&#x305F;&#x3081;&#x3067;&#x3042;&#x308A;&#x3001;20&#x4E16;&#x7D00;&#x4E2D;&#x3054;&#x308D;&#x307E;&#x3067;&#x306F;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x3092;&#x7528;&#x3044;&#x305F;&#x6301;&#x7D9A;&#x7761;&#x7720;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x304C;&#x7814;&#x7A76;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x93AE;&#x9759;&#x5264;&#x306F;&#x3001;19&#x4E16;&#x7D00;&#x306B;&#x306F;&#x30A2;&#x30D8;&#x30F3;&#x3068;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3001;20&#x4E16;&#x7D00;&#x306E;&#x524D;&#x534A;&#x306F;&#x3001;&#x30D6;&#x30ED;&#x30E0;&#x5316;&#x5408;&#x7269;&#x3068;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;1950&#x5E74;&#x4EE3;&#x306B;&#x306F;&#x30C8;&#x30E9;&#x30F3;&#x30AD;&#x30E9;&#x30A4;&#x30B6;&#x30FC;&#xFF08;&#x7CBE;&#x795E;&#x5B89;&#x5B9A;&#x5264;&#xFF09;&#x306E;&#x8A9E;&#x306B;&#x3088;&#x3063;&#x3066;&#x767B;&#x5834;&#x3057;&#x305F;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x3068;&#x3044;&#x3063;&#x305F;&#x69D8;&#x3005;&#x306A;&#x85AC;&#x306B;&#x3088;&#x308A;&#x3001;&#x60A3;&#x8005;&#x306F;&#x904E;&#x5270;&#x306A;&#x93AE;&#x9759;&#x3092;&#x5F97;&#x305A;&#x3068;&#x3082;&#x75C7;&#x72B6;&#x3092;&#x6291;&#x3048;&#x3066;&#x751F;&#x6D3B;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x3067;&#x306F;&#x6297;&#x4E0D;&#x5B89;&#x4F5C;&#x7528;&#x306A;&#x3069;&#x306E;&#x533A;&#x5225;&#x3082;&#x767A;&#x9054;&#x3057;&#x3001;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x3001;&#x7761;&#x7720;&#x85AC;&#x306E;&#x8A9E;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x308B;</p>




<p>1805&#x5E74;&#x306B;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x85AC;&#x5264;&#x5E2B;&#x30D5;&#x30EA;&#x30FC;&#x30C9;&#x30EA;&#x30D2;&#x30FB;&#x30BC;&#x30EB;&#x30C1;&#x30E5;&#x30EB;&#x30CA;&#x30FC;&#x306F;&#x3001;&#x30A2;&#x30D8;&#x30F3;&#x304B;&#x3089;&#x305D;&#x306E;&#x30A2;&#x30EB;&#x30AB;&#x30ED;&#x30A4;&#x30C9;&#x3067;&#x3042;&#x308B;&#x30E2;&#x30EB;&#x30D2;&#x30CD;&#x3092;&#x5206;&#x96E2;&#x3057;&#x3001;&#x93AE;&#x9759;&#x50AC;&#x7720;&#x85AC;&#x3068;&#x3057;&#x3066;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306B;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x305F;&#x3002; 19&#x4E16;&#x7D00;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x8005;&#x304C;&#x3044;&#x307E;&#x3060;&#x9589;&#x3058;&#x8FBC;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x30A2;&#x30B5;&#x30A4;&#x30E9;&#x30E0;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30E2;&#x30EB;&#x30D2;&#x30CD;&#x306F;&#x60A3;&#x8005;&#x3092;&#x93AE;&#x3081;&#x308B;&#x93AE;&#x9759;&#x5264;&#x3068;&#x3057;&#x3066;&#x3001;&#x307E;&#x305F;&#x7720;&#x3089;&#x305B;&#x308B;&#x50AC;&#x7720;&#x5264;&#x3067;&#x3082;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x4F9D;&#x5B58;&#x6027;&#x304C;&#x5224;&#x660E;&#x3057;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x307E;&#x305F;&#x5E7B;&#x899A;&#x4F5C;&#x7528;&#x3067;&#x77E5;&#x3089;&#x308C;&#x308B;&#x30D2;&#x30E8;&#x30B9;&#x304B;&#x3089;&#x3001;&#x62BD;&#x51FA;&#x3055;&#x308C;&#x305F;&#x690D;&#x7269;&#x30A2;&#x30EB;&#x30AB;&#x30ED;&#x30A4;&#x30C9;&#x306E;&#xFF08;&#x30B9;&#x30B3;&#x30DD;&#x30E9;&#x30DF;&#x30F3;&#x3092;&#x542B;&#x3080;&#xFF09;&#x3092;&#x3001;1833&#x5E74;&#x304B;&#x3089;&#x30E1;&#x30EB;&#x30AF;&#x793E;&#x304C;&#x8CA9;&#x58F2;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;1868&#x5E74;&#x306B;&#x306F;&#x30A6;&#x30A3;&#x30FC;&#x30F3;&#x306E;&#x85AC;&#x7406;&#x5B66;&#x8005;&#x30AB;&#x30FC;&#x30EB;&#x30FB;&#x30B7;&#x30E5;&#x30ED;&#x30C3;&#x30D5;&#x304C;&#x93AE;&#x9759;&#x5264;&#x3068;&#x3057;&#x3066;&#x3082;&#x50AC;&#x7720;&#x5264;&#x3068;&#x3057;&#x3066;&#x3082;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x898B;&#x51FA;&#x3057;&#x3001;1880&#x5E74;&#x4EE3;&#x307E;&#x3067;&#x306B;&#x306F;&#x30A2;&#x30B5;&#x30A4;&#x30E9;&#x30E0;&#x3067;&#x5E83;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x5F53;&#x6642;&#x306E;&#x795E;&#x7D4C;&#x7CBE;&#x795E;&#x79D1;&#x306E;&#x65BD;&#x8A2D;&#x306B;&#x3066;&#x3088;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x300C;&#x300D;&#xFF08;&#x591A;&#x5264;&#x4F75;&#x7528;&#xFF09;&#x306E;&#x3046;&#x3061;&#x4E00;&#x5264;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x5408;&#x6210;&#x3055;&#x308C;&#x305F;&#x521D;&#x306E;&#x93AE;&#x9759;&#x5264;&#x306F;&#x3001;&#x62B1;&#x6C34;&#x30AF;&#x30ED;&#x30E9;&#x30FC;&#x30EB;&#x3067;&#x3042;&#x308A;&#x3001;1832&#x5E74;&#x306B;&#x30AE;&#x30FC;&#x30BB;&#x30F3;&#x5927;&#x5B66;&#x306E;&#x30E6;&#x30B9;&#x30C8;&#x30A5;&#x30B9;&#x30FB;&#x30D5;&#x30A9;&#x30F3;&#x30FB;&#x30EA;&#x30FC;&#x30D3;&#x30C3;&#x30D2;&#x304C;&#x5408;&#x6210;&#x3057;&#x305F;&#x3002;1869&#x5E74;&#x306B;&#x3001;&#x30D9;&#x30EB;&#x30EA;&#x30F3;&#x5927;&#x5B66;&#x306E;&#x85AC;&#x7406;&#x5B66;&#x6559;&#x6388;&#x304C;&#x4E0D;&#x5B89;&#x3068;&#x6291;&#x3046;&#x3064;&#x3092;&#x793A;&#x3059;&#x60A3;&#x8005;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x7528;&#x3044;&#x6709;&#x52B9;&#x3060;&#x3068;&#x3057;&#x305F;&#x3002;&#x4E0A;&#x8FF0;&#x306E;&#x30E2;&#x30EB;&#x30D2;&#x30CD;&#x3084;&#x30A2;&#x30EB;&#x30AB;&#x30ED;&#x30A4;&#x30C9;&#x306F;&#x6CE8;&#x5C04;&#x3067;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x304C;&#x3001;&#x62B1;&#x6C34;&#x30AF;&#x30ED;&#x30E9;&#x30FC;&#x30EB;&#x306F;&#x670D;&#x85AC;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x3067;&#x306F;&#x512A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x3057;&#x304B;&#x3057;&#x9177;&#x3044;&#x5473;&#x3068;&#x670D;&#x85AC;&#x5F8C;&#x306E;&#x606F;&#x306E;&#x81ED;&#x3044;&#x306F;&#x5ACC;&#x304C;&#x3089;&#x308C;&#x305F;&#x3002;&#x5F53;&#x6642;&#x306E;&#x6F14;&#x5287;&#x3084;&#x5C0F;&#x8AAC;&#x304C;&#x3001;&#x30D2;&#x30ED;&#x30A4;&#x30F3;&#x304C;&#x8C9E;&#x64CD;&#x3092;&#x596A;&#x308F;&#x308C;&#x308B;&#x969B;&#x306B;&#x3053;&#x306E;&#x85AC;&#x7269;&#x3092;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x63CF;&#x3044;&#x305F;&#x3002;</p>
<p>&#x305D;&#x3057;&#x3066;19&#x4E16;&#x7D00;&#x5F8C;&#x534A;&#x306B;&#x306F;&#x81ED;&#x5316;&#x7269;&#x304C;&#x5E83;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x304C;&#x3001;&#x6BD2;&#x6027;&#x3068;12&#x65E5;&#x306B;&#x308F;&#x305F;&#x308B;&#x9577;&#x3044;&#x534A;&#x6E1B;&#x671F;&#x306E;&#x305F;&#x3081;&#x3001;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x304C;&#x767B;&#x5834;&#x3059;&#x308B;&#x3068;&#x5F90;&#x3005;&#x306B;&#x7F6E;&#x304D;&#x63DB;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;</p>
<p>1903&#x5E74;&#x306B;&#x306F;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x5316;&#x5B66;&#x8005;&#x30A8;&#x30DF;&#x30FC;&#x30EB;&#x30FB;&#x30D5;&#x30A3;&#x30C3;&#x30B7;&#x30E3;&#x30FC;&#x3089;&#x306F;&#x30D0;&#x30EB;&#x30D3;&#x30BF;&#x30FC;&#x30EB;&#x3092;&#x5408;&#x6210;&#x3057;&#x3001;&#x9177;&#x3044;&#x5473;&#x304C;&#x306A;&#x304F;&#x6CBB;&#x7642;&#x57DF;&#x304C;&#x6709;&#x6BD2;&#x57DF;&#x306B;&#x8FD1;&#x304F;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x70B9;&#x3067;&#x65B0;&#x305F;&#x306A;&#x93AE;&#x9759;&#x5264;&#x3068;&#x306A;&#x308A;&#x3001;&#x30D0;&#x30A4;&#x30A8;&#x30EB;&#x793E;&#x304B;&#x3089;&#x30D9;&#x30ED;&#x30CA;&#x30FC;&#x30EB;&#x3001;&#x30B7;&#x30A7;&#x30EA;&#x30F3;&#x30B0;&#x793E;&#x304B;&#x3089;&#x30E1;&#x30C7;&#x30A3;&#x30CA;&#x30FC;&#x30EB;&#x3068;&#x3057;&#x3066;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x305F;&#x3002;&#x4EBA;&#x6C17;&#x3092;&#x535A;&#x3057;&#x5E83;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x306E;&#x85AC;&#x306F;&#x6570;&#x591A;&#x304F;&#x5408;&#x6210;&#x3055;&#x308C;&#x305F;&#x3002;1915&#x5E74;&#x306B;&#x306F;&#x3001;&#x30C1;&#x30E5;&#x30FC;&#x30EA;&#x30C3;&#x30D2;&#x5927;&#x5B66;&#x7CBE;&#x795E;&#x79D1;&#x306E;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x30E4;&#x30B3;&#x30D6;&#x30FB;&#x30AF;&#x30EC;&#x30FC;&#x30B8;&#x30FC;&#x304C;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306B;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x3092;&#x7528;&#x3044;&#x3066;&#x6301;&#x7D9A;&#x7761;&#x7720;&#x7642;&#x6CD5;&#x3092;&#x958B;&#x59CB;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x6B7B;&#x4EA1;&#x7387;&#x306F;5%&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>1952&#x5E74;&#x307E;&#x3067;&#x306F;&#x3001;&#x60A3;&#x8005;&#x3092;&#x7BA1;&#x7406;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x306F;&#x3001;&#x62D8;&#x675F;&#x3084;&#x93AE;&#x9759;&#x5264;&#x3057;&#x304B;&#x306A;&#x304F;&#x3001;&#x3082;&#x3063;&#x3068;&#x3082;&#x4F7F;&#x308F;&#x308C;&#x305F;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x306B;&#x306F;&#x3001;&#x60A3;&#x8005;&#x304C;&#x7720;&#x3063;&#x305F;&#x308A;&#x3001;&#x904E;&#x5270;&#x6295;&#x4E0E;&#x3067;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x526F;&#x4F5C;&#x7528;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B2.BE.E7.A5.9E.E8.96.AC.E7.90.86.E5.AD.A6.E3.81.AE.E6.99.82.E4.BB.A3">&#x7CBE;&#x795E;&#x85AC;&#x7406;&#x5B66;&#x306E;&#x6642;&#x4EE3;</span></h3>
<p>1952&#x5E74;2&#x6708;&#x306B;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6D77;&#x8ECD;&#x306E;&#x5916;&#x79D1;&#x533B;&#x30A2;&#x30F3;&#x30EA;&#x30FB;&#x30E9;&#x30DC;&#x30EA;&#x306F;&#x5F8C;&#x306B;&#x30AF;&#x30ED;&#x30EB;&#x30D7;&#x30ED;&#x30DE;&#x30B8;&#x30F3;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;4560 RP&#x306E;&#x5916;&#x79D1;&#x3067;&#x306E;&#x4F7F;&#x7528;&#x306B;&#x3088;&#x3063;&#x3066;&#x60A3;&#x8005;&#x306B;&#x300C;&#x7121;&#x95A2;&#x5FC3;&#x300D;&#x3092;&#x751F;&#x3058;&#x3055;&#x305B;&#x305F;&#x3053;&#x3068;&#x3092;&#x5831;&#x544A;&#x3057;&#x3001;&#x8AD6;&#x6587;&#x306E;&#x7D42;&#x308F;&#x308A;&#x306B;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x77E5;&#x898B;&#x304C;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x3067;&#x306E;&#x4F7F;&#x7528;&#x3092;&#x4E88;&#x60F3;&#x3055;&#x305B;&#x3001;&#x304A;&#x305D;&#x3089;&#x304F;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x306B;&#x3088;&#x308B;&#x7761;&#x7720;&#x7642;&#x6CD5;&#x3068;&#x3082;&#x95A2;&#x4FC2;&#x304C;&#x3042;&#x308B;&#x3060;&#x308D;&#x3046;&#x3001;&#x3068;&#x8A18;&#x3057;&#x305F;&#x3002;&#x3059;&#x3050;&#x306B;&#x30D1;&#x30EA;&#x306E;&#x30B5;&#x30F3;&#x30BF;&#x30F3;&#x30CC;&#x75C5;&#x9662;&#x306E;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x30B8;&#x30E3;&#x30F3;&#x30FB;&#x30C9;&#x30EC;&#x30FC;&#x3068;&#x30D4;&#x30A8;&#x30FC;&#x30EB;&#x30FB;&#x30C9;&#x30CB;&#x30AB;&#x30FC;&#x306E;&#x8033;&#x306B;&#x5165;&#x308A;&#x3001;3&#x6708;&#x306B;&#x306F;&#x60A3;&#x8005;&#x306B;&#x5358;&#x5264;&#x3067;&#x30AF;&#x30ED;&#x30EB;&#x30D7;&#x30ED;&#x30DE;&#x30B8;&#x30F3;&#x3092;&#x6295;&#x4E0E;&#x3057;&#x3001;5&#x6708;&#x306B;&#x306F;&#x305D;&#x306E;&#x6210;&#x679C;&#x3092;&#x5831;&#x544A;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x3068;&#x7570;&#x306A;&#x308A;&#x3001;&#x8131;&#x6291;&#x5236;&#x306B;&#x3057;&#x305F;&#x308A;&#x3001;&#x904E;&#x93AE;&#x9759;&#x306B;&#x9665;&#x308B;&#x3053;&#x3068;&#x306A;&#x304F;&#x60A3;&#x8005;&#x3092;&#x7A4F;&#x3084;&#x304B;&#x306B;&#x3057;&#x3001;&#x60A3;&#x8005;&#x3092;&#x65BD;&#x8A2D;&#x306B;&#x76E3;&#x7981;&#x3059;&#x308B;&#x3053;&#x3068;&#x306A;&#x304F;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x304C;&#x9001;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x3053;&#x308C;&#x306B;&#x7D9A;&#x3044;&#x3066;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3001;&#x6297;&#x8E81;&#x85AC;&#x306A;&#x3069;&#x69D8;&#x3005;&#x306A;&#x85AC;&#x304C;&#x767B;&#x5834;&#x3057;&#x3001;&#x7CBE;&#x795E;&#x85AC;&#x7406;&#x5B66;&#x306E;&#x6642;&#x4EE3;&#x304C;&#x306F;&#x3058;&#x307E;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x6642;&#x4EE3;&#x80CC;&#x666F;&#x3067;&#x8A00;&#x3048;&#x3070;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x5F53;&#x6642;&#x3001;&#x6CBB;&#x7642;&#x306F;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x304C;&#x4E3B;&#x6D41;&#x3067;&#x3042;&#x3063;&#x305F;&#x305F;&#x3081;&#x306B;&#x3001;&#x7121;&#x610F;&#x8B58;&#x306E;&#x845B;&#x85E4;&#x306E;&#x89E3;&#x6C7A;&#x306A;&#x304F;&#x75C7;&#x72B6;&#x304C;&#x6291;&#x3048;&#x3089;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x767A;&#x60F3;&#x306B;&#x62B5;&#x6297;&#x304C;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x6D78;&#x900F;&#x3059;&#x308B;&#x306E;&#x306B;&#x305D;&#x308C;&#x307B;&#x3069;&#x6642;&#x9593;&#x306F;&#x304B;&#x304B;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</p>
<p>&#x50AC;&#x7720;&#x5264;&#x30FB;&#x93AE;&#x9759;&#x5264;&#x3067;&#x8A00;&#x3048;&#x3070;&#x3001;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x306E;&#x6B20;&#x70B9;&#x3067;&#x3042;&#x308B;&#x3001;&#x8010;&#x6027;&#x306E;&#x5F62;&#x6210;&#x304C;&#x65E9;&#x304F;&#x65E9;&#x671F;&#x306B;&#x4F9D;&#x5B58;&#x306B;&#x9665;&#x308A;&#x3084;&#x3059;&#x304F;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x304C;&#x5F37;&#x304F;&#x3001;&#x6B7B;&#x306B;&#x81F3;&#x308B;&#x5371;&#x967A;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3053;&#x3068;&#x3092;&#x514B;&#x670D;&#x3057;&#x3088;&#x3046;&#x3068;&#x65B0;&#x305F;&#x306A;&#x5316;&#x5408;&#x7269;&#x304C;&#x5408;&#x6210;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x305D;&#x308C;&#x3089;&#x306E;&#x521D;&#x671F;&#x306E;&#x4E00;&#x7FA4;&#x306F;&#x975E;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x3067;&#x3042;&#x308A;&#x3001;&#x30B5;&#x30EA;&#x30C9;&#x30DE;&#x30A4;&#x30C9;&#x306E;&#x50AC;&#x5947;&#x5F62;&#x6027;&#x3084;&#x3001;&#x540C;&#x69D8;&#x306B;&#x4E71;&#x7528;&#x3084;&#x4F9D;&#x5B58;&#x306E;&#x305F;&#x3081;&#x5E02;&#x5834;&#x304B;&#x3089;&#x6D88;&#x3048;&#x305F;&#x3002;&#x5F8C;&#x306B;&#x5546;&#x54C1;&#x540D;&#x30DF;&#x30EB;&#x30BF;&#x30A6;&#x30F3;&#x3067;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x308B;&#x30E1;&#x30D7;&#x30ED;&#x30D0;&#x30E1;&#x30FC;&#x30C8;&#x3092;&#x3001;1955&#x5E74;&#x306B;&#x30AB;&#x30FC;&#x30BF;&#x30FC;&#x30A6;&#x30A9;&#x30EC;&#x30B9;&#x793E;&#x306E;&#x30D5;&#x30E9;&#x30F3;&#x30AF;&#x30FB;&#x30D0;&#x30FC;&#x30AC;&#x30FC;&#x304C;&#x93AE;&#x9759;&#x4F5C;&#x7528;&#x306E;&#x5F37;&#x3044;&#x7269;&#x8CEA;&#x3068;&#x3057;&#x3066;&#x767A;&#x898B;&#x3057;&#x305F;&#x3068;&#x304D;&#x30C8;&#x30E9;&#x30F3;&#x30AD;&#x30E9;&#x30A4;&#x30B6;&#x30FC;&#x3014;<i>&#x30DE;&#x30DE;</i>&#x3015;&#x306E;&#x7528;&#x8A9E;&#x3092;&#x7528;&#x3044;&#x305F;&#x3002;</p>
<p>&#x6B21;&#x306B;&#x3001;1960&#x5E74;&#x4EE3;&#x524D;&#x534A;&#x306B;&#x306F;&#x3001;&#x30DB;&#x30D5;&#x30DE;&#x30F3;&#x30FB;&#x30E9;&#x30FB;&#x30ED;&#x30B7;&#x30E5;&#x793E;&#x304B;&#x3089;&#x3001;&#x93AE;&#x9759;&#x4F5C;&#x7528;&#x306E;&#x3042;&#x308B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x304C;&#x767A;&#x58F2;&#x3055;&#x308C;&#x305F;&#x3002;</p>

<h3><span class="mw-headline" id=".E6.97.A5.E6.9C.AC">&#x65E5;&#x672C;</span></h3>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;1868&#x5E74;&#x3054;&#x308D;&#x3001;&#x660E;&#x6CBB;&#x7DAD;&#x65B0;&#x304C;&#x306A;&#x3055;&#x308C;&#x308B;&#x3068;&#x3001;&#x305D;&#x308C;&#x307E;&#x3067;&#x306E;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x3067;&#x306F;&#x306A;&#x304F;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x304C;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x305F;&#x3002;&#x7CBE;&#x795E;&#x533B;&#x7642;&#x306B;&#x304A;&#x3051;&#x308B;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x4E3B;&#x306B;&#x93AE;&#x9759;&#x5264;&#x3084;&#x50AC;&#x7720;&#x5264;&#x306B;&#x3088;&#x308B;&#x6301;&#x7D9A;&#x6D74;&#x7642;&#x6CD5;&#x3084;&#x3001;&#x6301;&#x7D9A;&#x7761;&#x7720;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>1894&#x5E74;&#x306E;&#x3001;&#x521D;&#x671F;&#x306E;&#x6559;&#x79D1;&#x66F8;&#x300E;&#x7CBE;&#x795E;&#x75C5;&#x5B66;&#x96C6;&#x8981;&#x300F;&#x306E;&#x8981;&#x7D04;&#x300E;&#x7CBE;&#x795E;&#x75C5;&#x5B66;&#x8981;&#x7565;&#x300F;&#x306E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306E;&#x9805;&#x3067;&#x306F;&#x3001;&#x9EBB;&#x9154;&#x5264;&#x3068;&#x3057;&#x3066;&#x30A2;&#x30D8;&#x30F3;&#x3001;&#x30E2;&#x30EB;&#x30D2;&#x30CD;&#x3001;&#x30D2;&#x30E8;&#x30B9;&#x30C1;&#x30F3;&#x3001;&#x50AC;&#x7720;&#x5264;&#x3068;&#x3057;&#x3066;&#x62B1;&#x6C34;&#x30AF;&#x30ED;&#x30E9;&#x30FC;&#x30EB;&#x3084;&#x30AF;&#x30ED;&#x30ED;&#x30D5;&#x30A9;&#x30EB;&#x30E0;&#x306A;&#x3069;&#x7D04;20&#x7A2E;&#x985E;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;1924&#x5E74;&#x306E;&#x300E;&#x7CBE;&#x795E;&#x75C5;&#x8A3A;&#x65AD;&#x53CA;&#x3073;&#x6CBB;&#x7642;&#x5B66;&#x300F;&#x306B;&#x306F;&#x3001;&#x93AE;&#x9759;&#x5264;&#x306B;&#x30A2;&#x30D8;&#x30F3;&#x3001;&#x30E2;&#x30EB;&#x30D2;&#x30CD;&#x3001;&#x30B3;&#x30C7;&#x30A4;&#x30F3;&#x3001;&#x30D2;&#x30E8;&#x30B9;&#x30C1;&#x30F3;&#x3001;&#x30B9;&#x30DD;&#x30B3;&#x30E9;&#x30DF;&#x30F3;&#x306A;&#x3069;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>1921&#x5E74;&#x306E;&#x300E;&#x81E8;&#x5E8A;&#x85AC;&#x7269;&#x5B66;-&#x5F8C;&#x7DE8;&#x300F;&#x306B;&#x306F;&#x3001;&#x5927;&#x8133;&#x306E;&#x6A5F;&#x80FD;&#x306E;&#x8208;&#x596E;&#x6027;&#x3092;&#x93AE;&#x9759;&#x3055;&#x305B;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A18;&#x3055;&#x308C;&#x3001;&#x30D6;&#x30ED;&#x30E0;&#x5264;&#x304C;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;1940&#x5E74;&#x306B;&#x65E5;&#x672C;&#x533B;&#x5E2B;&#x4F1A;&#x304B;&#x3089;&#x767A;&#x884C;&#x3055;&#x308C;&#x305F;&#x300E;&#x5C40;&#x65B9;&#x5916;&#x85AC;&#x9451;&#x300F;&#x3068;&#x3044;&#x3046;&#x85AC;&#x306E;&#x76EE;&#x9332;&#x306E;&#x93AE;&#x9759;&#x5264;&#x306E;&#x9805;&#x306B;&#x306F;&#x3001;&#x3082;&#x3063;&#x3071;&#x3089;&#x30D6;&#x30ED;&#x30E0;&#x5316;&#x5408;&#x7269;&#x304C;&#x8F09;&#x305B;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>1954&#x5E74;&#x3088;&#x308A;&#x3001;&#x6B27;&#x7C73;&#x3068;&#x540C;&#x3058;&#x3088;&#x3046;&#x306B;&#x30C8;&#x30E9;&#x30F3;&#x30AD;&#x30E9;&#x30A4;&#x30B6;&#x30FC;&#xFF08;&#x7CBE;&#x795E;&#x5B89;&#x5B9A;&#x5264;&#xFF09;&#x3068;&#x7DCF;&#x79F0;&#x3057;&#x3066;&#x547C;&#x3070;&#x308C;&#x305F;&#x69D8;&#x3005;&#x306A;&#x85AC;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x59CB;&#x3081;&#x305F;&#x3002;</p>


<p>&#x73FE;&#x5728;&#x3001;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x4E00;&#x822C;&#x7684;&#x306B;&#x5229;&#x7528;&#x3055;&#x308C;&#x308B;&#x93AE;&#x9759;&#x85AC;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x3068;&#x3001;&#x3053;&#x308C;&#x3068;&#x307B;&#x307C;&#x540C;&#x69D8;&#x306E;&#x30C1;&#x30A8;&#x30CE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3082;&#x306E;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306F;&#x4EE5;&#x524D;&#x306B;&#x3088;&#x304F;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x6BD2;&#x6027;&#x304C;&#x4F4E;&#x3044;&#x304C;&#x3001;&#x904E;&#x5270;&#x6442;&#x53D6;&#x306B;&#x3088;&#x308B;&#x6B7B;&#x4EA1;&#x306F;&#x4ECA;&#x306A;&#x304A;&#x554F;&#x984C;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x4F9D;&#x5B58;&#x306E;&#x5371;&#x967A;&#x6027;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;1&#x30F6;&#x6708;&#x4EE5;&#x4E0A;&#x306E;&#x9577;&#x671F;&#x51E6;&#x65B9;&#x3092;&#x884C;&#x308F;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x3002;&#x5404;&#x56FD;&#x306E;&#x4FDD;&#x5065;&#x7701;&#x3067;&#x306F;&#x3001;&#x4E0D;&#x5B89;&#x6CBB;&#x7642;&#x306B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;&#xFF08;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x85AC;&#x7269;&#x4E71;&#x7528;#&#x5404;&#x56FD;&#x306E;&#x72B6;&#x6CC1;&#x3092;&#x53C2;&#x7167;&#xFF09;</p>

<p>&#x5927;&#x534A;&#x306E;&#x93AE;&#x9759;&#x85AC;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x7279;&#x6709;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308B;&#x3002;&#x6BD4;&#x8F03;&#x7684;&#x5B89;&#x5168;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3068;&#x306E;&#x4F75;&#x7528;&#x306F;&#x5968;&#x3081;&#x3089;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x4F5C;&#x7528;&#x3067;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x5065;&#x5FD8;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308B;&#x85AC;&#x5264;&#x3082;&#x3042;&#x308B;&#x3002;&#x7720;&#x6C17;&#x3092;&#x8A98;&#x767A;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x81EA;&#x52D5;&#x8ECA;&#x306E;&#x904B;&#x8EE2;&#x306A;&#x3069;&#x3068;&#x8A00;&#x3063;&#x305F;&#x5371;&#x967A;&#x3092;&#x53CA;&#x307C;&#x3059;&#x4F5C;&#x696D;&#x306A;&#x3069;&#x306F;&#x907F;&#x3051;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x9577;&#x671F;&#x306E;&#x670D;&#x7528;&#x3067;&#x4F9D;&#x5B58;&#x3084;&#x6025;&#x306A;&#x65AD;&#x85AC;&#x306B;&#x3088;&#x308B;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x8D77;&#x3053;&#x3059;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x93AE;&#x9759;&#x85AC;&#x3067;&#x3046;&#x3064;&#x75C5;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A2.E3.83.AB.E3.82.B3.E3.83.BC.E3.83.AB.E3.81.A8.E3.81.AE.E7.B5.84.E3.81.BF.E5.90.88.E3.82.8F.E3.81.9B.E3.81.AE.E5.8D.B1.E9.99.BA.E6.80.A7">&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3068;&#x306E;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x306E;&#x5371;&#x967A;&#x6027;</span></h3>
<p>&#x3068;&#x304D;&#x3069;&#x304D;&#x93AE;&#x9759;&#x85AC;&#x3068;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3068;&#x306F;&#x3001;&#x6C17;&#x6674;&#x3089;&#x3057;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x4E0D;&#x6CE8;&#x610F;&#x306B;&#x3066;&#x4F75;&#x7528;&#x3055;&#x308C;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306F;&#x5F37;&#x529B;&#x306B;&#x8133;&#x306E;&#x6A5F;&#x80FD;&#x3001;&#x547C;&#x5438;&#x6A5F;&#x80FD;&#x3092;&#x4F4E;&#x4E0B;&#x3055;&#x305B;&#x308B;&#x3002;&#x3053;&#x306E;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x306F;&#x4E92;&#x3044;&#x306B;&#x60AA;&#x5316;&#x3092;&#x62DB;&#x304F;&#x305F;&#x3081;&#x81F4;&#x547D;&#x7684;&#x3067;&#x3042;&#x308B;&#x3068;&#x306E;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</p>



<p>&#x3059;&#x3079;&#x3066;&#x306E;&#x93AE;&#x9759;&#x85AC;&#x306F;&#x4E71;&#x7528;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x3068;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x6700;&#x3082;&#x4E71;&#x7528;&#x304C;&#x554F;&#x984C;&#x8996;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5E83;&#x304F;&#x5A2F;&#x697D;&#x7528;&#x9014;&#x30FB;&#x975E;&#x533B;&#x7642;&#x76EE;&#x7684;&#x3067;&#x4E71;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x30FB;&#x4E0D;&#x5B89;&#x30FB;&#x4E0D;&#x7720;&#x306B;&#x7F6E;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x306F;&#x3001;&#x904E;&#x5270;&#x6442;&#x53D6;&#x3084;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x306B;&#x306A;&#x308A;&#x3084;&#x3059;&#x3044;&#x3002;&#x30D8;&#x30ED;&#x30A4;&#x30F3;&#x5E38;&#x7528;&#x8005;&#x306F;&#x30B5;&#x30D7;&#x30EA;&#x3068;&#x3057;&#x3066;&#x3001;&#x899A;&#x9192;&#x5264;&#x5E38;&#x7528;&#x8005;&#x306F;&#x30A4;&#x30E9;&#x30A4;&#x30E9;&#x3092;&#x93AE;&#x3081;&#x308B;&#x305F;&#x3081;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x4EBA;&#x3005;&#x306F;&#x30EA;&#x30E9;&#x30C3;&#x30AF;&#x30B9;&#x3057;&#x4E0D;&#x5B89;&#x3092;&#x5FD8;&#x308C;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x5A2F;&#x697D;&#x76EE;&#x7684;&#x3067;&#x3088;&#x304F;&#x93AE;&#x9759;&#x85AC;&#x3092;&#x6442;&#x53D6;&#x3059;&#x308B;&#x3002;</p>
<p>&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x306E;&#x904E;&#x5270;&#x6442;&#x53D6;&#x306F;&#x3001;&#x85AC;&#x7269;&#x95A2;&#x9023;&#x306E;&#x6B7B;&#x4EA1;&#x306E;&#x4E09;&#x5206;&#x306E;&#x4E00;&#x3092;&#x5360;&#x3081;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x306B;&#x306F;&#x81EA;&#x6BBA;&#x76EE;&#x7684;&#x3084;&#x85AC;&#x7269;&#x4E8B;&#x6545;&#x6B7B;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x4E8B;&#x6545;&#x6B7B;&#x306F;&#x3001;&#x7720;&#x3044;&#x3068;&#x304D;&#x3001;&#x85AC;&#x7269;&#x4F7F;&#x7528;&#x3067;&#x6DF7;&#x4E71;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x304D;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3068;&#x4F75;&#x7528;&#x3055;&#x308C;&#x305F;&#x3068;&#x304D;&#x306B;&#x8D77;&#x3053;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x7C73;&#x56FD;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;1998&#x5E74;&#x306E;&#x6BD2;&#x7269;&#x5236;&#x5FA1;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x3078;&#x306E;&#x5831;&#x544A;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;70,982&#x4F8B;&#x306E;&#x93AE;&#x9759;&#x85AC;&#x4F7F;&#x7528;&#x8005;&#x306E;&#x3046;&#x3061;2310&#x4F8B;(3.2%)&#x304C;&#x4E2D;&#x6BD2;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3001;89&#x4F8B;(0.1%)&#x304C;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3002;&#x7C73;&#x56FD;&#x3067;&#x306E;&#x7DCA;&#x6025;&#x6CBB;&#x7642;&#x5BA4;&#x306B;&#x5165;&#x9662;&#x3057;&#x305F;&#x4EBA;&#x306E;&#x7D04;&#x534A;&#x6570;&#x306F;&#x3001;&#x5408;&#x6CD5;&#x7684;&#x306A;&#x51E6;&#x65B9;&#x7B8B;&#x306B;&#x3088;&#x308B;&#x93AE;&#x9759;&#x85AC;&#x306E;&#x975E;&#x533B;&#x5B66;&#x7684;&#x4F7F;&#x7528;&#x306E;&#x7D50;&#x679C;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x5F7C;&#x3089;&#x306F;&#x904E;&#x5270;&#x91CF;&#x3092;&#x6442;&#x53D6;&#x3057;&#x305F;&#x308A;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x85AC;&#x7269;&#x3068;&#x306E;&#x3067;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3066;&#x3044;&#x305F;&#x3002;</p>


<p>&#x3059;&#x3079;&#x3066;&#x306E;&#x7CBE;&#x795E;&#x93AE;&#x9759;&#x5264;&#x306F;&#x3001;&#x901A;&#x5E38;&#x306E;&#x6CBB;&#x7642;&#x670D;&#x7528;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x5B9A;&#x671F;&#x7684;&#x306B;&#x6442;&#x53D6;&#x3059;&#x308B;&#x3068;&#x8EAB;&#x4F53;&#x7684;&#x30FB;&#x7CBE;&#x795E;&#x7684;&#x4F9D;&#x5B58;&#x304C;&#x767A;&#x751F;&#x3059;&#x308B;&#x3002; &#x4F9D;&#x5B58;&#x8005;&#x306F;&#x3001;&#x4E0D;&#x5B89;&#x30FB;&#x4E0D;&#x7720;&#x30FB;&#x6B7B;&#x4EA1;&#x3068;&#x3044;&#x3063;&#x305F;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3002;&#x670D;&#x7528;&#x8005;&#x304C;&#x7CBE;&#x795E;&#x7684;&#x4F9D;&#x5B58;&#x306B;&#x306A;&#x308B;&#x3068;&#x3001;&#x95A2;&#x6570;&#x7684;&#x306B;&#x85AC;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x8EAB;&#x4F53;&#x7684;&#x4F9D;&#x5B58;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x767A;&#x751F;&#x305B;&#x305A;&#x3001;&#x3068;&#x308A;&#x308F;&#x3051;&#x77ED;&#x671F;&#x9593;&#x306E;&#x4F7F;&#x7528;&#x3067;&#x306F;&#x5C11;&#x306A;&#x3044;&#x3002;&#x4E21;&#x65B9;&#x306E;&#x4F9D;&#x5B58;&#x3068;&#x306A;&#x308B;&#x3068;&#x3001;&#x85AC;&#x3092;&#x63A2;&#x3057;&#x4F7F;&#x3046;&#x3053;&#x3068;&#x304C;&#x4EBA;&#x751F;&#x306E;&#x76EE;&#x7684;&#x3068;&#x306A;&#x308B;&#x3002;&#x8EAB;&#x4F53;&#x7684;&#x30FB;&#x7CBE;&#x795E;&#x7684;&#x4F9D;&#x5B58;&#x306F;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x5BFE;&#x5FDC;&#x3067;&#x304D;&#x308B;&#x3002;</p>












