<h1>&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;</h1>
<p><b>&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;</b>&#xFF08;&#x3057;&#x3083;&#x3053;&#x3046;&#x3075;&#x3042;&#x3093;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;: &#xFF09;&#x3042;&#x308B;&#x3044;&#x306F;<b>&#x793E;&#x4EA4;&#x6050;&#x6016;</b>&#xFF08;&#x3057;&#x3083;&#x3053;&#x3046;&#x304D;&#x3087;&#x3046;&#x3075;&#x3001;&#x82F1;:Social phobia&#xFF09;&#x306F;&#x3001;&#x611A;&#x304B;&#x306B;&#x898B;&#x3048;&#x306A;&#x3044;&#x304B;&#x3068;&#x304B;&#x3001;&#x5834;&#x306B;&#x5408;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x306E;&#x3067;&#x306F;&#x3068;&#x304B;&#x3001;&#x4ED6;&#x4EBA;&#x306B;&#x8FB1;&#x3081;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x5F37;&#x3044;&#x4E0D;&#x5B89;&#x3092;&#x611F;&#x3058;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x793E;&#x4EA4;&#x72B6;&#x6CC1;&#x3092;&#x907F;&#x3051;&#x305F;&#x308A;&#x3001;&#x8010;&#x3048;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x76F8;&#x5F53;&#x306A;&#x82E6;&#x75DB;&#x304C;&#x3042;&#x308B;&#x3068;&#x304B;&#x751F;&#x6D3B;&#x306B;&#x91CD;&#x5927;&#x306A;&#x652F;&#x969C;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x6B63;&#x5E38;&#x306A;&#x5185;&#x6C17;&#x306F;&#x3001;&#x5358;&#x306B;&#x77E5;&#x308A;&#x5408;&#x3044;&#x306E;&#x3044;&#x306A;&#x3044;&#x30D1;&#x30FC;&#x30C6;&#x30A3;&#x3092;&#x6016;&#x304C;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x5BFE;&#x3057;&#x3066;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x305D;&#x3046;&#x3057;&#x305F;&#x793E;&#x4EA4;&#x72B6;&#x6CC1;&#x306B;&#x304A;&#x3044;&#x3066;&#x307B;&#x307C;&#x6BCE;&#x56DE;&#x3001;&#x52D5;&#x60B8;&#x3001;&#x4E0B;&#x75E2;&#x3001;&#x767A;&#x6C57;&#x3001;&#x6642;&#x306B;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x3068;&#x3044;&#x3063;&#x305F;&#x4E0D;&#x5B89;&#x75C7;&#x72B6;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3002;</p>
<p>2008&#x5E74;&#x306B;&#x65E5;&#x672C;&#x7CBE;&#x795E;&#x795E;&#x7D4C;&#x5B66;&#x4F1A;&#x306F;&#x3001;&#x300C;&#x793E;&#x4F1A;&#x300D;&#x304B;&#x3089;&#x300C;&#x793E;&#x4EA4;&#x300D;&#x3078;&#x3068;&#x8A33;&#x8A9E;&#x3092;&#x5909;&#x66F4;&#x3057;&#x305F;&#x3002;&#x4EE5;&#x524D;&#x306E;DSM-IV&#x3067;&#x306F;<b>&#x793E;&#x4F1A;&#x6050;&#x6016;</b>&#x3068;<b>&#x793E;&#x4F1A;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;</b>&#x306E;&#x4F75;&#x8A18;&#x3001;&#x305D;&#x308C;&#x4EE5;&#x524D;&#x306E;DSM-III&#x3067;&#x306F;<b>&#x793E;&#x4F1A;&#x6050;&#x6016;</b>&#x3067;&#x3042;&#x308B;&#x3002;&#x5BFE;&#x4EBA;&#x6050;&#x6016;&#x306E;&#x6982;&#x5FF5;&#x3068;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3059;&#x308B;&#x610F;&#x898B;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6CBB;&#x7642;&#x306F;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x304C;&#x512A;&#x5148;&#x3055;&#x308C;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x9078;&#x629E;&#x7684;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x518D;&#x53D6;&#x308A;&#x8FBC;&#x307F;&#x963B;&#x5BB3;&#x85AC;(SSRI)&#x3067;&#x3042;&#x308A;&#x3001;&#x53CD;&#x5FDC;&#x304C;&#x90E8;&#x5206;&#x7684;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x3053;&#x308C;&#x3089;&#x304C;&#x4F75;&#x7528;&#x3055;&#x308C;&#x308B;&#x3002;&#x5B50;&#x4F9B;&#x3084;&#x82E5;&#x5E74;&#x8005;&#x3067;&#x306E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3084;&#x3001;&#x5927;&#x4EBA;&#x3067;&#x306E;SSRI&#x4EE5;&#x5916;&#x306E;&#x85AC;&#x306F;&#x63A8;&#x5968;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;</p>




<p>&#x4EBA;&#x304B;&#x3089;&#x6CE8;&#x76EE;&#x3092;&#x96C6;&#x3081;&#x308B;&#x5834;&#x9762;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x8AB0;&#x3057;&#x3082;&#x4E0D;&#x5B89;&#x3092;&#x611F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x3092;&#x3042;&#x304C;&#x308A;&#x75C7;&#x3068;&#x547C;&#x3093;&#x3060;&#x308A;&#x3001;&#x7279;&#x306B;&#x3042;&#x304C;&#x308A;&#x3084;&#x3059;&#x3044;&#x4EBA;&#x3092;&#x30B7;&#x30E3;&#x30A4;&#x3068;&#x547C;&#x3093;&#x3060;&#x308A;&#x3059;&#x308B;&#x3002;&#x901A;&#x5E38;&#x306F;&#x3001;&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x5834;&#x9762;&#x306B;&#x6163;&#x308C;&#x308B;&#x3046;&#x3061;&#x306B;&#x3042;&#x304C;&#x308A;&#x306B;&#x304F;&#x304F;&#x306A;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x8EAB;&#x4F53;&#x7684;&#x306A;&#x75C7;&#x72B6;&#x306F;&#x3042;&#x307E;&#x308A;&#x767A;&#x73FE;&#x3057;&#x306A;&#x3044;&#x3002;</p>
<p>&#x3053;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x5BFE;&#x4EBA;&#x5834;&#x9762;&#x3067;&#x904E;&#x5270;&#x306A;&#x4E0D;&#x5B89;&#x3084;&#x7DCA;&#x5F35;&#x304C;&#x8A98;&#x767A;&#x3055;&#x308C;&#x308B;&#x3042;&#x307E;&#x308A;&#x3001;&#x52D5;&#x60B8;&#x30FB;&#x9707;&#x3048;&#x30FB;&#x5410;&#x304D;&#x6C17;&#x30FB;&#x8D64;&#x9762;&#x30FB;&#x767A;&#x6C57;&#x306A;&#x3069;&#x306E;&#x8EAB;&#x4F53;&#x75C7;&#x72B6;&#x304C;&#x5F37;&#x304F;&#x767A;&#x73FE;&#x3057;&#x3001;&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x5834;&#x9762;&#x306B;&#x306F;&#x306A;&#x304B;&#x306A;&#x304B;&#x6163;&#x308C;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x304C;&#x3046;&#x307E;&#x304F;&#x7BC9;&#x3051;&#x305A;&#x96C6;&#x56E3;&#x306E;&#x4E2D;&#x3067;&#x5B64;&#x7ACB;&#x3057;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x308A;&#x3001;&#x305F;&#x3068;&#x3048;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x5BFE;&#x4EBA;&#x5834;&#x9762;&#x3092;&#x6B21;&#x7B2C;&#x306B;&#x907F;&#x3051;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x306B;&#x591A;&#x5927;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3059;&#x70B9;&#x304C;&#x7570;&#x306A;&#x308B;&#x3002;</p>

<p>&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x60A3;&#x8005;&#x304C;&#x5F37;&#x3044;&#x4E0D;&#x5B89;&#x3092;&#x611F;&#x3058;&#x308B;&#x5834;&#x9762;&#x3068;&#x3057;&#x3066;&#x3001;&#x6700;&#x3082;&#x591A;&#x3044;&#x306E;&#x304C;&#x300C;&#x898B;&#x77E5;&#x3089;&#x306C;&#x4EBA;&#x3084;&#x3001;&#x5C11;&#x3057;&#x9854;&#x898B;&#x77E5;&#x308A;&#x306E;&#x4EBA;&#x3068;&#x306E;&#x4F1A;&#x8A71;&#x300D;&#x3068;&#x300C;&#x4EBA;&#x524D;&#x3067;&#x306E;&#x767A;&#x8A00;&#x30FB;&#x30B9;&#x30D4;&#x30FC;&#x30C1;&#x300D;&#x3001;&#x6B21;&#x3044;&#x3067;&#x3001;&#x300C;&#x6A29;&#x5A01;&#x304C;&#x3042;&#x308B;&#x4EBA;(&#x793E;&#x4F1A;&#x7684;&#x7ACB;&#x5834;&#x304C;&#x4E0A;&#x306E;&#x4EBA;)&#x3068;&#x306E;&#x9762;&#x8AC7;&#x30FB;&#x4F1A;&#x8A71;&#x300D;&#x3001;&#x300C;&#x4F1A;&#x793E;&#x3067;&#x96FB;&#x8A71;&#x3092;&#x3068;&#x308B;&#x300D;&#x3001;&#x300C;&#x53D7;&#x4ED8;&#x3067;&#x624B;&#x7D9A;&#x304D;&#x3092;&#x3059;&#x308B;&#x300D;&#x3001;&#x300C;&#x4EBA;&#x524D;&#x3067;&#x6587;&#x5B57;&#x3092;&#x66F8;&#x304F;&#x300D;&#x3001;&#x300C;&#x4EBA;&#x524D;&#x3067;&#x3054;&#x98EF;&#x3092;&#x98DF;&#x3079;&#x308B;&#x300D;&#x3001;&#x300C;&#x4F1A;&#x98DF;&#x3084;&#x30D1;&#x30FC;&#x30C6;&#x30A3;&#x306B;&#x53C2;&#x52A0;&#x3059;&#x308B;&#x300D;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x5834;&#x9762;&#x3067;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x60A3;&#x8005;&#x306B;&#x306F;&#x3001;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x75C7;&#x72B6;&#x304C;&#x8EAB;&#x4F53;&#x306B;&#x73FE;&#x308C;&#x308B;&#x3002;&#x5F37;&#x3044;&#x4E0D;&#x5B89;&#x3092;&#x611F;&#x3058;&#x308B;&#x3001;&#x5F37;&#x3044;&#x7DCA;&#x5F35;&#x3092;&#x611F;&#x3058;&#x308B;&#x3001;&#x982D;&#x304C;&#x771F;&#x3063;&#x767D;&#x306B;&#x306A;&#x308A;&#x4F55;&#x3082;&#x7B54;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x3001;&#x58F0;&#x304C;&#x9707;&#x3048;&#x308B;&#x3001;&#x58F0;&#x304C;&#x51FA;&#x306A;&#x3044;&#xFF08;&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#xFF09;&#x3001;&#x624B;&#x8DB3;&#x306E;&#x9707;&#x3048;&#x3001;&#x3081;&#x307E;&#x3044;&#x3001;&#x52D5;&#x60B8;&#x3001;&#x53E3;&#x304C;&#x6E07;&#x304F;&#x3001;&#x8D64;&#x9762;&#x3059;&#x308B;&#x3001;&#x6C57;&#x304C;&#x51FA;&#x308B;&#x3001;&#x5410;&#x304D;&#x6C17;&#x304C;&#x3059;&#x308B;&#x3001;&#x80C3;&#x306E;&#x3080;&#x304B;&#x3064;&#x304D;&#x7B49;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3053;&#x3046;&#x3057;&#x305F;&#x5F37;&#x3044;&#x4E0D;&#x5B89;&#x3092;&#x907F;&#x3051;&#x308B;&#x305F;&#x3081;&#x3001;&#x307E;&#x305F;&#x4EBA;&#x306B;&#x77E5;&#x3089;&#x308C;&#x305F;&#x304F;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x308B;&#x3042;&#x307E;&#x308A;&#x3001;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x60A3;&#x8005;&#x306F;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x3005;&#x3068;&#x306E;&#x63A5;&#x89E6;&#x3084;&#x3001;&#x4EBA;&#x524D;&#x3067;&#x306E;&#x6D3B;&#x52D5;&#x3092;&#x907F;&#x3051;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x306B;&#x652F;&#x969C;&#x3092;&#x53CA;&#x307C;&#x3059;&#x4E8B;&#x306B;&#x306A;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x75C7;&#x72B6;&#x304C;&#x6162;&#x6027;&#x5316;&#x3059;&#x308B;&#x3068;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3084;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x304C;&#x4F75;&#x767A;&#x3059;&#x308B;&#x5371;&#x967A;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x75C7;&#x72B6;&#x306F;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3068;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x304C;&#x300C;&#x6B7B;&#x300D;&#x3084;&#x300C;&#x7CBE;&#x795E;&#x7684;&#x306B;&#x304A;&#x304B;&#x3057;&#x304F;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x300D;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5F37;&#x3044;&#x4E0D;&#x5B89;&#x3067;&#x3042;&#x308A;&#x767A;&#x4F5C;&#x7684;&#x306B;&#x75C7;&#x72B6;&#x304C;&#x767A;&#x73FE;&#x3059;&#x308B;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x300C;&#x4EBA;&#x300D;&#x3084;&#x300C;&#x793E;&#x4EA4;&#x5834;&#x9762;&#x300D;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5F37;&#x3044;&#x4E0D;&#x5B89;&#x3067;&#x3042;&#x308B;&#x3068;&#x3053;&#x308D;&#x306A;&#x3069;&#x304C;&#x7570;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x300C;&#x81EA;&#x6BBA;&#x3092;&#x8003;&#x3048;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x300D;&#x4EBA;&#x306E;&#x5272;&#x5408;&#x306F;&#x3046;&#x3064;&#x75C5;&#x306E;&#x4EBA;&#x3088;&#x308A;&#x3082;&#x591A;&#x304F;&#x3001;&#x5B9F;&#x969B;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x304C;&#x601D;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EE5;&#x4E0A;&#x306B;&#x60A3;&#x8005;&#x9054;&#x306F;&#x60A9;&#x3093;&#x3067;&#x3044;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x751F;&#x6DAF;&#x6709;&#x75C5;&#x7387;&#x306F;3 - 13%&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x6C7A;&#x3057;&#x3066;&#x7A00;&#x306A;&#x75C5;&#x6C17;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;5&#x6B73;&#x4EE5;&#x4E0B;&#x306A;&#x3069;&#x4E16;&#x4EE3;&#x3092;&#x554F;&#x308F;&#x305A;&#x767A;&#x75C7;&#x3059;&#x308B;&#x304C;&#x3001;&#x7279;&#x306B;15&#x6B73;&#x9803;&#x306E;&#x601D;&#x6625;&#x671F;&#x306B;&#x591A;&#x304F;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306A;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306E;&#x4E2D;&#x3067;&#x6700;&#x3082;&#x767A;&#x75C5;&#x5E74;&#x9F62;&#x306E;&#x4F4E;&#x3044;&#x75C5;&#x6C17;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x4E00;&#x65B9;&#x3001;30 - 40&#x4EE3;&#x3042;&#x305F;&#x308A;&#x306B;&#x7BA1;&#x7406;&#x8077;&#x306B;&#x3064;&#x304D;&#x3001;&#x4EBA;&#x524D;&#x3067;&#x8A71;&#x3059;&#x6A5F;&#x4F1A;&#x304C;&#x591A;&#x304F;&#x306A;&#x308A;&#x767A;&#x75C7;&#x3059;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3081;&#x305A;&#x3089;&#x3057;&#x304F;&#x306A;&#x3044;&#x3002;</p>

<p>DSM&#x3092;&#x3082;&#x3068;&#x306B;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x305F;&#x7C21;&#x6613;&#x69CB;&#x9020;&#x5316;&#x9762;&#x63A5;&#x6CD5;&#xFF08;M.I.N.I.&#xFF09;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x3059;&#x3079;&#x3066;&#x306E;&#x9805;&#x76EE;&#x306B;&#x5F53;&#x3066;&#x306F;&#x307E;&#x308B;&#x5834;&#x5408;&#x3001;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x4EBA;&#x524D;&#x3067;&#x3001;&#x8A71;&#x3092;&#x3057;&#x305F;&#x308A;&#x98DF;&#x4E8B;&#x3092;&#x3057;&#x305F;&#x308A;&#x6587;&#x5B57;&#x3092;&#x66F8;&#x3044;&#x305F;&#x308A;&#x3059;&#x308B;&#x3068;&#x304D;&#x306B;&#x4ED6;&#x4EBA;&#x304B;&#x3089;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x601D;&#x3046;&#x3068;&#x3001;&#x6016;&#x304F;&#x306A;&#x3063;&#x305F;&#x308A;&#x6238;&#x60D1;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;</li>
<li>&#x305D;&#x308C;&#x306F;&#x3001;&#x81EA;&#x5206;&#x3067;&#x3082;&#x6016;&#x304C;&#x308A;&#x3059;&#x304E;&#x3066;&#x3044;&#x308B;&#x3068;&#x601D;&#x3046;</li>
<li>&#x305D;&#x308C;&#x306F;&#x3001;&#x308F;&#x3056;&#x308F;&#x3056;&#x907F;&#x3051;&#x305F;&#x308A;&#x3001;&#x3058;&#x3063;&#x3068;&#x6211;&#x6162;&#x3057;&#x305F;&#x308A;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x307B;&#x3069;&#x3067;&#x3042;&#x308B;</li>
<li>&#x305D;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x8077;&#x696D;&#x30FB;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x304C;&#x59A8;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304B;&#x3001;&#x307E;&#x305F;&#x306F;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3092;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;</li>
</ul>
<p>&#x6CBB;&#x7642;&#x7684;&#x306A;&#x4ECB;&#x5165;&#x3059;&#x308B;&#x304B;&#x3092;&#x8A55;&#x4FA1;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;(SPIN)&#x3084;&#x3001;(LSAS)&#x306E;&#x3088;&#x3046;&#x306A;&#x8A55;&#x4FA1;&#x5C3A;&#x5EA6;&#x306E;&#x4F7F;&#x7528;&#x3092;&#x8003;&#x616E;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.91.91.E5.88.A5.E8.A8.BA.E6.96.AD">&#x9451;&#x5225;&#x8A3A;&#x65AD;</span></h3>
<p>&#x6B63;&#x5E38;&#x306A;&#x5185;&#x6C17;&#x306F;&#x3001;&#x4FAE;&#x8FB1;&#x3055;&#x308C;&#x308B;&#x306E;&#x3092;&#x6050;&#x308C;&#x305F;&#x308A;&#x3001;&#x77E5;&#x308A;&#x5408;&#x3044;&#x306E;&#x3044;&#x306A;&#x3044;&#x30D1;&#x30FC;&#x30C6;&#x30A3;&#x3092;&#x6016;&#x304C;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3068;&#x306A;&#x308B;&#x306E;&#x306F;&#x3001;&#x76F8;&#x5F53;&#x306A;&#x82E6;&#x75DB;&#x304C;&#x3042;&#x308B;&#x3068;&#x304B;&#x751F;&#x6D3B;&#x306B;&#x91CD;&#x5927;&#x306A;&#x652F;&#x969C;&#x304C;&#x3042;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x56DE;&#x907F;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x793E;&#x4EA4;&#x306E;&#x56DE;&#x907F;&#x306F;&#x65E9;&#x671F;&#x304B;&#x3089;&#x306F;&#x3058;&#x307E;&#x3063;&#x3066;&#x6301;&#x7D9A;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x884C;&#x52D5;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x3068;&#x3057;&#x3066;&#x5E83;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x5E83;&#x5834;&#x6050;&#x6016;&#x75C7;&#x3067;&#x306F;&#x56DE;&#x907F;&#x306F;&#x793E;&#x4EA4;&#x72B6;&#x6CC1;&#x3060;&#x3051;&#x3067;&#x306A;&#x3044;&#x3002;&#x9650;&#x5C40;&#x6027;&#x6050;&#x6016;&#x75C7;&#x3082;&#x793E;&#x4EA4;&#x4EE5;&#x5916;&#x306E;&#x72B6;&#x6CC1;&#x3092;&#x56DE;&#x907F;&#x3059;&#x308B;&#x3002;&#x3046;&#x3064;&#x75C5;&#x3067;&#x306F;&#x610F;&#x6B32;&#x3084;&#x8208;&#x5473;&#x306E;&#x6E1B;&#x9000;&#x306B;&#x3088;&#x3063;&#x3066;&#x793E;&#x4EA4;&#x72B6;&#x6CC1;&#x304B;&#x3089;&#x9000;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x56DE;&#x907F;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x3001;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3001;&#x4ED6;&#x306E;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x3084;&#x81EA;&#x9589;&#x75C7;&#x304C;&#x4F75;&#x5B58;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x81EA;&#x5DF1;&#x6CBB;&#x7642;&#x3068;&#x3057;&#x3066;&#x306E;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306F;&#x53CE;&#x62FE;&#x304C;&#x3064;&#x304B;&#x306A;&#x304F;&#x306A;&#x308A;&#x304C;&#x3061;&#x3067;&#x3001;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x3082;&#x4E0D;&#x5B89;&#x304C;&#x4F9D;&#x5B58;&#x3092;&#x62DB;&#x304D;&#x3001;&#x96E2;&#x8131;&#x304C;&#x4E0D;&#x5B89;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3088;&#x3046;&#x306A;&#x72B6;&#x614B;&#x306B;&#x9665;&#x308A;&#x3046;&#x308B;&#x3002;</p>

<p>&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;(NICE)&#x306E;2013&#x5E74;&#x306E;&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x5F93;&#x3048;&#x3070;&#x4EE5;&#x4E0B;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x4EE5;&#x964D;&#x306E;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x306F;&#x3046;&#x3064;&#x75C5;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x6E96;&#x3058;&#x3001;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x304C;&#x5148;&#x884C;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306E;&#x6CBB;&#x7642;&#x304C;&#x306A;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306E;&#x305F;&#x3081;&#x306E;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x30AF;&#x30E9;&#x30FC;&#x30AF;&#x3068;&#x30A6;&#x30A7;&#x30EB;&#x30BA;&#x5F0F;&#x304B;&#x3001;&#x66B4;&#x9732;&#x3092;&#x542B;&#x3080;&#x30D8;&#x30A4;&#x30F3;&#x30D0;&#x30FC;&#x30B0;&#x5F0F;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x7D04;4&#x30F6;&#x6708;&#x9593;&#x306E;15&#x56DE;&#x307B;&#x3069;&#x306E;&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3042;&#x308B;&#x3002;&#x3082;&#x3057;&#x3001;&#x3053;&#x308C;&#x3092;&#x65AD;&#x308A;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x597D;&#x3080;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3092;&#x65AD;&#x308B;&#x61F8;&#x5FF5;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A71;&#x3057;&#x5408;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x9078;&#x629E;&#x7684;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x518D;&#x53D6;&#x308A;&#x8FBC;&#x307F;&#x963B;&#x5BB3;&#x85AC;(SSRI)&#x3067;&#x3042;&#x308B;&#x3002;&#x30A8;&#x30B9;&#x30B7;&#x30BF;&#x30ED;&#x30D7;&#x30E9;&#x30E0;&#x307E;&#x305F;&#x306F;&#x30BB;&#x30EB;&#x30C8;&#x30E9;&#x30EA;&#x30F3;&#x3067;&#x3042;&#x308A;&#x3001;&#x53CD;&#x5FDC;&#x304C;&#x306A;&#x3044;&#x304B;&#x90E8;&#x5206;&#x7684;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;&#x3002;&#x30A8;&#x30B9;&#x30B7;&#x30BF;&#x30ED;&#x30D7;&#x30E9;&#x30E0;&#x307E;&#x305F;&#x306F;&#x30BB;&#x30EB;&#x30C8;&#x30E9;&#x30EA;&#x30F3;&#x306B;&#x53CD;&#x5FDC;&#x3057;&#x306A;&#x3044;&#x304B;&#x526F;&#x4F5C;&#x7528;&#x306E;&#x305F;&#x3081;&#x4E2D;&#x6B62;&#x3068;&#x306A;&#x3063;&#x305F;&#x969B;&#x306B;&#x306F;&#x3001;&#x30D5;&#x30EB;&#x30DC;&#x30AD;&#x30B5;&#x30DF;&#x30F3;&#x3001;&#x30D1;&#x30ED;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x3001;&#x30D9;&#x30F3;&#x30E9;&#x30D5;&#x30A1;&#x30AD;&#x30B7;&#x30F3;&#x304C;&#x8003;&#x616E;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x30D1;&#x30ED;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x304A;&#x3088;&#x3073;&#x30D9;&#x30F3;&#x30E9;&#x30D5;&#x30A1;&#x30AD;&#x30B7;&#x30F3;&#x306B;&#x306F;&#x4E2D;&#x6B62;&#x6642;&#x306B;SSRI&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308A;&#x3001;&#x904E;&#x5270;&#x6442;&#x53D6;&#x6642;&#x306E;&#x6BD2;&#x6027;&#x3084;&#x81EA;&#x6BBA;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x4F34;&#x3046;&#x3002;</p>
<p>&#x5B50;&#x3069;&#x3082;&#x3084;&#x82E5;&#x5E74;&#x8005;&#x3067;&#x306F;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x4ECB;&#x5165;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;8&#xFF5E;12&#x56DE;&#x306B;&#x308F;&#x305F;&#x308A;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x72B6;&#x6CC1;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6280;&#x80FD;&#x3092;&#x8A13;&#x7DF4;&#x3059;&#x308B;&#x3002;</p>
<p>&#x63A8;&#x5968;&#x3055;&#x308C;&#x306A;&#x3044;&#x306E;&#x306F;&#x3001;&#x5B50;&#x3069;&#x3082;&#x3084;&#x82E5;&#x5E74;&#x8005;&#x3078;&#x306E;&#x5B9A;&#x671F;&#x670D;&#x7528;&#x306E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x5927;&#x4EBA;&#x3067;&#x306E;&#x5B9A;&#x671F;&#x670D;&#x7528;&#x306E;&#x4E09;&#x74B0;&#x7CFB;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3001;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3001;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3001;&#x30BB;&#x30F3;&#x30C8;&#x30FB;&#x30B8;&#x30E7;&#x30FC;&#x30F3;&#x30BA;&#x30FB;&#x30EF;&#x30FC;&#x30C8;&#x3001;&#x307E;&#x305F;&#x306F;&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#x30D5;&#x30EB;&#x30CD;&#x30B9;&#x30D9;&#x30FC;&#x30B9;&#x306E;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;</p>


















