<h1>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x578B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</h1>


<p><b>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x578B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</b>&#xFF08;&#x3068;&#x3046;&#x3054;&#x3046;&#x3057;&#x3063;&#x3061;&#x3087;&#x3046;&#x304C;&#x305F;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;&#x8A9E;: &#xFF09;&#x3068;&#x306F;&#x3001;&#x884C;&#x52D5;&#x3084;&#x8A71;&#x3057;&#x65B9;&#x3001;&#x611F;&#x60C5;&#x8868;&#x73FE;&#x306B;&#x5947;&#x5999;&#x3055;&#x3092;&#x6301;&#x3061;&#x3001;&#x5984;&#x60F3;&#x69D8;&#x306E;&#x77E5;&#x899A;&#x3084;&#x3001;&#x88AB;&#x5BB3;&#x5984;&#x60F3;&#x7684;&#x306A;&#x7591;&#x3044;&#x6DF1;&#x3055;&#x3092;&#x6301;&#x3061;&#x3001;&#x4EBA;&#x3068;&#x304B;&#x304B;&#x308F;&#x308D;&#x3046;&#x3068;&#x3044;&#x3046;&#x52D5;&#x6A5F;&#x304C;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x7279;&#x5FB4;&#x3068;&#x3059;&#x308B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;<b>&#x5931;&#x8ABF;&#x578B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</b>&#x3001;<b>&#x30B9;&#x30AD;&#x30BE;&#x30BF;&#x30A4;&#x30D1;&#x30EB;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</b>&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</p>
<p>ICD-10&#x3067;&#x306F;F21&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x578B;&#x969C;&#x5BB3;&#x306E;&#x4E2D;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x300C;&#x4E00;&#x822C;&#x7684;&#x4F7F;&#x7528;&#x306F;&#x52E7;&#x3081;&#x3089;&#x308C;&#x306A;&#x3044;&#x300D;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<p>&#x73FE;&#x5B9F;&#x306E;&#x4E8B;&#x3088;&#x308A;&#x3082;&#x975E;&#x73FE;&#x5B9F;&#x7684;&#x306A;&#x8A71;&#x984C;&#x3092;&#x597D;&#x307F;&#x3001;&#x5947;&#x7570;&#x306A;&#x601D;&#x8003;&#x3084;&#x884C;&#x52D5;&#x304C;&#x751F;&#x6D3B;&#x3092;&#x652F;&#x914D;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5468;&#x56F2;&#x306E;&#x773C;&#x306B;&#x306F;&#x98A8;&#x5909;&#x308F;&#x308A;&#x306B;&#x6620;&#x308B;&#x4E8B;&#x3082;&#x3042;&#x308B;&#x3002;&#x89AA;&#x5BC6;&#x306A;&#x95A2;&#x4FC2;&#x306E;&#x306A;&#x304B;&#x3067;&#x306F;&#x6C17;&#x697D;&#x306B;&#x306A;&#x308C;&#x305A;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x3092;&#x82E6;&#x624B;&#x3068;&#x3059;&#x308B;&#x3002;</p>
<p>&#x4ED6;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3088;&#x308A;&#x3082;&#x907A;&#x4F1D;&#x7684;&#x8981;&#x7D20;&#x304C;&#x5F37;&#x304F;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306B;&#x8FD1;&#x3044;&#x907A;&#x4F1D;&#x5B50;&#x8981;&#x56E0;&#x3092;&#x6301;&#x3061;&#x306A;&#x304C;&#x3089;&#x4F55;&#x3089;&#x304B;&#x306E;&#x7D20;&#x56E0;&#x306B;&#x3088;&#x3063;&#x3066;&#x305D;&#x308C;&#x304C;&#x767A;&#x75C7;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3068;&#x4E00;&#x822C;&#x306B;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5168;&#x4EBA;&#x53E3;&#x3042;&#x305F;&#x308A;&#x306E;&#x5272;&#x5408;&#x306F;&#x7D04;3%&#x3067;&#x3042;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id="DSM">DSM</span></h3>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>
<p>&#x57FA;&#x6E96;B&#x306F;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3042;&#x308B;&#x3044;&#x306F;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x306E;&#x969C;&#x5BB3;&#x3001;&#x307E;&#x305F;&#x306F;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306E;&#x7D4C;&#x904E;&#x4E2D;&#x306E;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x306E;&#x969C;&#x5BB3;&#x306E;&#x4EE5;&#x524D;&#x304B;&#x3089;&#x5448;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x307E;&#x305F;&#x5BDB;&#x89E3;&#x5F8C;&#x306B;&#x3082;&#x5448;&#x3057;&#x3066;&#x3044;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x8A8D;&#x77E5;&#x3068;&#x77E5;&#x899A;&#x7684;&#x306A;&#x6B6A;&#x66F2;&#x306F;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x6587;&#x5316;&#x3092;&#x57FA;&#x6E96;&#x3068;&#x3057;&#x3066;&#x8A55;&#x4FA1;&#x3055;&#x308C;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x3001;&#x7279;&#x306B;&#x5B97;&#x6559;&#x7684;&#x306A;&#x5100;&#x5F0F;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x5916;&#x90E8;&#x306E;&#x8005;&#x304B;&#x3089;&#x306F;&#x5947;&#x7570;&#x306B;&#x898B;&#x3048;&#x3066;&#x3057;&#x307E;&#x3046;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x3088;&#x3046;&#x306A;&#x3001;&#x5E7B;&#x899A;&#x3084;&#x5984;&#x60F3;&#x306F;&#x306A;&#x304F;&#x660E;&#x3089;&#x304B;&#x306A;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x306F;&#x306A;&#x3044;&#x3002;&#x611F;&#x60C5;&#x7684;&#x306B;&#x306F;&#x3044;&#x304F;&#x3089;&#x304B;&#x920D;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x81EA;&#x5206;&#x3060;&#x3051;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3092;&#x597D;&#x307F;&#x3001;&#x4EBA;&#x3068;&#x4E00;&#x7DD2;&#x306B;&#x904E;&#x3054;&#x3059;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x304F;&#x3064;&#x308D;&#x3044;&#x3067;&#x304F;&#x308B;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x306F;&#x3001;&#x307E;&#x3059;&#x307E;&#x3059;&#x7591;&#x3044;&#x6DF1;&#x304F;&#x306A;&#x3063;&#x3066;&#x7DCA;&#x5F35;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x56DE;&#x907F;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x306F;&#x7570;&#x306A;&#x308A;&#x3001;&#x5BFE;&#x4EBA;&#x4EA4;&#x6D41;&#x304C;&#x306A;&#x3044;&#x306E;&#x306F;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x3092;&#x6301;&#x3061;&#x305F;&#x3044;&#x3068;&#x306F;&#x601D;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x3002;</p>
<p>&#x5C0F;&#x5150;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x969C;&#x5BB3;&#x3084;&#x3001;&#x8EFD;&#x5EA6;&#x306E;&#x81EA;&#x9589;&#x75C7;&#x969C;&#x5BB3;&#x306E;&#x3088;&#x3046;&#x306A;&#x5B64;&#x7ACB;&#x3068;&#x5947;&#x7570;&#x3055;&#x3092;&#x7279;&#x5FB4;&#x3068;&#x3059;&#x308B;&#x96C6;&#x56E3;&#x304B;&#x3089;&#x533A;&#x5225;&#x3059;&#x308B;&#x306E;&#x306F;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x3089;&#x81EA;&#x9589;&#x75C7;&#x969C;&#x5BB3;&#x3084;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x4EA4;&#x6D41;&#x304C;&#x3055;&#x3089;&#x306B;&#x6B20;&#x5982;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x307E;&#x305F;&#x884C;&#x52D5;&#x3068;&#x8208;&#x5473;&#x306B;&#x5E38;&#x540C;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x73FE;&#x5728;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x578B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x591A;&#x304F;&#x306F;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x307B;&#x3046;&#x304C;&#x793E;&#x4F1A;&#x304B;&#x3089;&#x53D7;&#x5BB9;&#x3055;&#x308C;&#x3084;&#x3059;&#x3044;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id="ICD">ICD</span></h3>
<p>ICD-10&#x7CBE;&#x795E;&#x3068;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;F21&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x578B;&#x969C;&#x5BB3;&#xFF08;Schizotypal disorder&#xFF09;&#x3067;&#x3042;&#x308A;&#x3001;&#x5358;&#x7D14;&#x578B;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3084;&#x3001;&#x30B9;&#x30AD;&#x30BE;&#x30A4;&#x30C9;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3084;&#x3001;&#x5984;&#x60F3;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x4ED6;&#x306E;&#x969C;&#x5BB3;&#x304B;&#x3089;&#x660E;&#x78BA;&#x306B;&#x533A;&#x5225;&#x3057;&#x304C;&#x305F;&#x3044;&#x3068;&#x3044;&#x3046;&#x7406;&#x7531;&#x3067;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x3092;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x8CEA;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x9664;&#x5916;&#x3055;&#x308C;&#x3001;&#x3053;&#x3053;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x306E;&#x306F;&#x3001;&#x6F5C;&#x4F0F;&#x6027;&#x3042;&#x308B;&#x3044;&#x306F;&#x524D;&#x99C6;&#x306E;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3084;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x578B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3060;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306F;&#x3001;a&#x4E0D;&#x9069;&#x5207;&#x307E;&#x305F;&#x306F;&#x304E;&#x3053;&#x3061;&#x306A;&#x3044;&#x611F;&#x60C5;&#x3001;b&#x7570;&#x69D8;&#x307E;&#x305F;&#x306F;&#x5947;&#x7570;&#x306A;&#x884C;&#x52D5;&#x3084;&#x98A8;&#x8C8C;&#x3001;c&#x4EBA;&#x4ED8;&#x304D;&#x5408;&#x3044;&#x3057;&#x306A;&#x3044;&#x3001;d&#x6587;&#x5316;&#x898F;&#x7BC4;&#x306B;&#x77DB;&#x76FE;&#x3059;&#x308B;&#x795E;&#x79D8;&#x7684;&#x306A;&#x8003;&#x3048;&#x3084;&#x6DF1;&#x6DF5;&#x3001;e&#x731C;&#x7591;&#x7684;&#x7684;&#x3067;&#x5984;&#x60F3;&#x7684;&#x3001;h&#x72EC;&#x7279;&#x306E;&#x56DE;&#x308A;&#x304F;&#x3069;&#x3044;&#x4F1A;&#x8A71;&#x3084;&#x8868;&#x73FE;&#x3068;&#x3044;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>ICD&#x306F;&#x3053;&#x3046;&#x8A18;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306B;&#x985E;&#x4F3C;&#x3057;&#x305F;&#x3088;&#x3046;&#x306A;&#x5947;&#x7570;&#x306A;&#x884C;&#x52D5;&#x3084;&#x3001;&#x601D;&#x8003;&#x3001;&#x611F;&#x60C5;&#x306E;&#x7570;&#x5E38;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x660E;&#x767D;&#x306B;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3068;&#x3044;&#x3046;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306B;&#x767A;&#x5C55;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x767A;&#x75C7;&#x6642;&#x671F;&#x306F;&#x306F;&#x3063;&#x304D;&#x308A;&#x3057;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x9032;&#x884C;&#x3068;&#x7D4C;&#x904E;&#x306F;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x304A;&#x3051;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3082;&#x3057;&#x7528;&#x3044;&#x3066;&#x3082;2&#x5E74;&#x4EE5;&#x4E0A;&#x306E;&#x6301;&#x7D9A;&#x3068;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3067;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>













