<h1>&#x7279;&#x5B9A;&#x306E;&#x6050;&#x6016;&#x75C7;</h1>
<p><b>&#x7279;&#x5B9A;&#x306E;&#x6050;&#x6016;&#x75C7;</b>&#xFF08;&#x3068;&#x304F;&#x3066;&#x3044;&#x306E;&#x304D;&#x3087;&#x3046;&#x3075;&#x3057;&#x3087;&#x3046;&#x3001;&#x82F1;&#x8A9E;: &#xFF09;&#x306F;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x5BFE;&#x8C61;&#x3084;&#x72B6;&#x6CC1;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x8457;&#x3057;&#x3044;&#x6050;&#x6016;&#x53CD;&#x5FDC;&#x3092;&#x793A;&#x3059;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x6B63;&#x5E38;&#x306A;&#x6050;&#x6016;&#x3068;&#x306E;&#x9451;&#x5225;&#x306F;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308A;&#x3001;&#x5B50;&#x4F9B;&#x3067;&#x3082;&#x86C7;&#x3092;&#x6050;&#x308C;&#x3001;&#x4F55;&#x304B;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6050;&#x6016;&#x304C;&#x6570;&#x56DE;&#x9177;&#x304F;&#x306A;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x7D4C;&#x9A13;&#x3082;&#x3088;&#x304F;&#x3042;&#x308A;&#x3001;&#x305F;&#x3044;&#x3066;&#x3044;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x793A;&#x3055;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3068;&#x306F;&#x307F;&#x306A;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;&#x8A3A;&#x65AD;&#x540D;&#x306E;&#x65E5;&#x672C;&#x8A9E;&#x8A33;&#x304C;&#x7D71;&#x4E00;&#x6027;&#x3092;&#x6B20;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x7B2C;3&#x7248;&#x306E;DSM-III&#x3067;&#x306F;<b>&#x5358;&#x4E00;&#x6050;&#x6016;</b>&#xFF08;&#x82F1;:Simple Phobia&#xFF09;&#x3001;&#x7B2C;4&#x7248;&#x306E;DSM-IV&#x3067;&#x306F;<b>&#x7279;&#x5B9A;&#x306E;&#x6050;&#x6016;&#x75C7;</b>&#xFF08;&#x82F1;:Specific Phobia&#xFF09;&#x3001;&#x7B2C;5&#x7248;&#x306E;DSM-5&#x3067;&#x306F;<b>&#x9650;&#x5C40;&#x6027;&#x6050;&#x6016;&#x75C7;</b>&#xFF08;&#x540C;&#x3058;&#x304F;Specific Phobia&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306E;ICD-10&#x3067;&#x306F;<b>&#x7279;&#x7570;&#x7684;&#xFF08;&#x500B;&#x5225;&#x7684;&#xFF09;&#x6050;&#x6016;&#x75C7;</b>&#xFF08;Specific (isolated) phobias&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6CBB;&#x7642;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x7CFB;&#x7D71;&#x7684;&#x306B;&#x6050;&#x308C;&#x308B;&#x5BFE;&#x8C61;&#x306B;&#x66B4;&#x9732;&#x3059;&#x308B;&#x66B4;&#x9732;&#x7642;&#x6CD5;&#xFF08;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#xFF09;&#x304C;&#x6700;&#x3082;&#x52B9;&#x679C;&#x7684;&#x3067;&#x3001;EMDR&#x3001;&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x306F;&#x9078;&#x629E;&#x80A2;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3084;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x5229;&#x76CA;&#x306F;&#x308F;&#x305A;&#x304B;&#x3067;&#x3042;&#x308B;&#x3002;&#x4F8B;&#x5916;&#x7684;&#x306B;&#x306F;&#x6050;&#x6016;&#x306E;&#x6E1B;&#x5C11;&#x3092;&#x4FC3;&#x9032;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>DSM-IV&#x306E;&#x7279;&#x5B9A;&#x306E;&#x6050;&#x6016;&#x75C7;&#x306E;&#x985E;&#x578B;&#x3067;&#x306F;&#x4EE5;&#x4E0B;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>

<li>&#x81EA;&#x7136;&#x74B0;&#x5883;&#x578B;&#xFF1A;&#x9AD8;&#x6240;&#x3001;&#x5D50;&#x3001;&#x6C34;</li>

<li>&#x72B6;&#x6CC1;&#x578B;&#xFF1A;&#x98DB;&#x884C;&#x6A5F;&#x3001;&#x30A8;&#x30EC;&#x30D9;&#x30FC;&#x30BF;&#x30FC;&#x3001;&#x9589;&#x6240;&#x3001;&#x30C8;&#x30F3;&#x30CD;&#x30EB;</li>

</ul>
<p>&#x307E;&#x305F;ICD-10&#x306F;&#x4EE5;&#x4E0B;&#x3092;&#x6319;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002; &#x52D5;&#x7269;&#x3001;&#x96F7;&#x3001;&#x95C7;&#x3001;&#x9589;&#x6240;&#x3001;&#x98DB;&#x884C;&#x3001;&#x9AD8;&#x3055;&#x306A;&#x3069;&#x3092;&#x6319;&#x3052;&#x3001;&#x9AD8;&#x6240;&#x6050;&#x6016;&#x75C7;&#x3001;&#x52D5;&#x7269;&#x6050;&#x6016;&#x75C7;&#x3001;&#x9589;&#x6240;&#x6050;&#x6016;&#x75C7;&#x3001;&#x5358;&#x4E00;&#x6050;&#x6016;&#x3092;&#x542B;&#x307F;&#x3001;&#x919C;&#x5F62;&#x6050;&#x6016;&#x75C7;&#x3001;&#x75BE;&#x75C5;&#x6050;&#x6016;&#x75C7;&#x3092;&#x542B;&#x307E;&#x306A;&#x3044;&#x3002;</p>
<p>&#x74B0;&#x5883;&#x304B;&#x3089;&#x5C0E;&#x304B;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#xFF08;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x8089;&#x89AA;&#x306B;&#x5358;&#x4E00;&#x6050;&#x6016;&#x3092;&#x6301;&#x3064;&#x3082;&#x306E;&#x304C;&#x3044;&#x3066;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x306B;&#x5F71;&#x97FF;&#x3055;&#x308C;&#x3066;&#xFF09;&#x3002;</p>




<p>DSM-IV&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;B&#x306F;&#x3001;&#x6050;&#x6016;&#x306E;&#x5BFE;&#x8C61;&#x306B;&#x66B4;&#x9732;&#x3055;&#x308C;&#x308B;&#x3068;&#x305F;&#x3060;&#x3061;&#x306B;&#x4E0D;&#x5B89;&#x53CD;&#x5FDC;&#x3092;&#x8D77;&#x3053;&#x3057;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x306E;&#x5F62;&#x3092;&#x3068;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8A3A;&#x65AD;&#x57FA;&#x6E96;E&#x304C;&#x3001;&#x56DE;&#x907F;&#x3001;&#x4E0D;&#x5B89;&#x3001;&#x82E6;&#x75DB;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x751F;&#x6D3B;&#x6A5F;&#x80FD;&#x4E0A;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.91.91.E5.88.A5.E8.A8.BA.E6.96.AD">&#x9451;&#x5225;&#x8A3A;&#x65AD;</span></h3>
<p>&#x6B63;&#x5E38;&#x306A;&#x6050;&#x6016;&#x306F;&#x3001;&#x5927;&#x304D;&#x306A;&#x554F;&#x984C;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x306A;&#x3044;&#x3002;&#x306B;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308A;&#x3001;&#x6050;&#x308C;&#x3092;&#x62B1;&#x304F;&#x56DE;&#x8DEF;&#x306F;&#x751F;&#x307E;&#x308C;&#x3064;&#x304D;&#x5099;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x30C1;&#x30F3;&#x30D1;&#x30F3;&#x30B8;&#x30FC;&#x3084;&#x5B50;&#x4F9B;&#x3067;&#x3082;&#x86C7;&#x3092;&#x6050;&#x308C;&#x308B;&#x3002;&#x4F55;&#x304B;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6050;&#x6016;&#x304C;&#x6570;&#x56DE;&#x9177;&#x304F;&#x306A;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x7D4C;&#x9A13;&#x3082;&#x3088;&#x304F;&#x3042;&#x308A;&#x3001;&#x305F;&#x3044;&#x3066;&#x3044;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x793A;&#x3055;&#x306A;&#x3044;&#x305F;&#x3081;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3068;&#x306F;&#x307F;&#x306A;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;</p>
<p>&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x793E;&#x4EA4;&#x72B6;&#x6CC1;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6050;&#x6016;&#x3067;&#x3042;&#x308B;&#x3002;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x6050;&#x308D;&#x3057;&#x304B;&#x3063;&#x305F;&#x4EE5;&#x524D;&#x306E;&#x7D4C;&#x9A13;&#x306B;&#x4F3C;&#x305F;&#x72B6;&#x6CC1;&#x3092;&#x6050;&#x308C;&#x308B;&#x3002;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x5F37;&#x8FEB;&#x7684;&#x306A;&#x5100;&#x5F0F;&#x306E;&#x304D;&#x3063;&#x304B;&#x3051;&#x3068;&#x306A;&#x308B;&#x72B6;&#x6CC1;&#x3092;&#x6050;&#x308C;&#x308B;&#x3002;</p>

<p>&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x7CFB;&#x7D71;&#x7684;&#x306B;&#x6050;&#x308C;&#x308B;&#x5BFE;&#x8C61;&#x306B;&#x66B4;&#x9732;&#x3059;&#x308B;&#x66B4;&#x9732;&#x7642;&#x6CD5;&#xFF08;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#xFF09;&#x304C;&#x6700;&#x3082;&#x52B9;&#x679C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x3092;&#x30D0;&#x30FC;&#x30C1;&#x30E3;&#x30EB;&#x30EA;&#x30A2;&#x30EA;&#x30C6;&#x30A3;&#x306B;&#x304A;&#x3044;&#x3066;&#x884C;&#x3046;&#x3001;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x652F;&#x63F4;&#x66B4;&#x9732;&#x7642;&#x6CD5;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x8A3C;&#x62E0;&#x306F;&#x4E0D;&#x5341;&#x5206;&#x3067;&#x3042;&#x308B;&#x3002;EMDR&#xFF08;&#x773C;&#x7403;&#x904B;&#x52D5;&#x306B;&#x3088;&#x308B;&#x8131;&#x611F;&#x4F5C;&#x304A;&#x3088;&#x3073;&#x518D;&#x51E6;&#x7406;&#x6CD5;&#xFF09;&#x3082;&#x8A3C;&#x62E0;&#x304C;&#x9650;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x66B4;&#x9732;&#x306E;&#x4EE3;&#x66FF;&#x624B;&#x6BB5;&#x3068;&#x306F;&#x307F;&#x306A;&#x305B;&#x306A;&#x3044;&#x3002;&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x6050;&#x6016;&#x75C7;&#x306E;&#x305F;&#x3081;&#x306E;&#x9078;&#x629E;&#x80A2;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x304C;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x7814;&#x7A76;&#x306F;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x4F7F;&#x7528;&#x3092;&#x652F;&#x6301;&#x3057;&#x306A;&#x3044;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306B;&#x6BD4;&#x8F03;&#x3057;&#x3066;&#x3001;&#x8FFD;&#x8DE1;&#x8ABF;&#x67FB;&#x306E;&#x518D;&#x767A;&#x7387;&#x304C;&#x9AD8;&#x304F;&#x3001;&#x518D;&#x767A;&#x306F;&#x85AC;&#x3092;&#x4E2D;&#x6B62;&#x3057;&#x305F;&#x969B;&#x306B;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3067;&#x306F;&#x30D1;&#x30ED;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x3068;&#x30A8;&#x30B9;&#x30B7;&#x30BF;&#x30ED;&#x30D7;&#x30E9;&#x30E0;&#x306E;&#x7814;&#x7A76;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x8FFD;&#x8DE1;&#x8ABF;&#x67FB;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306E;&#x5229;&#x76CA;&#x306F;&#x308F;&#x305A;&#x304B;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x4F8B;&#x5916;&#x306F;&#x3001;&#x3067;&#x3042;&#x308A;&#x3001;NMDA&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x53D7;&#x5BB9;&#x4F53;&#x3078;&#x306E;&#x90E8;&#x5206;&#x4F5C;&#x52D5;&#x85AC;&#x3068;&#x3057;&#x3066;&#x50CD;&#x304D;&#x3001;&#x6050;&#x6016;&#x306E;&#x6E1B;&#x5C11;&#x3092;&#x4FC3;&#x9032;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>1&#x56DE;&#x3060;&#x3051;&#x306E;&#x66B4;&#x9732;&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x3088;&#x308B;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306E;&#x4E00;&#x7A2E;&#x306F;&#x3001;&#x5B50;&#x4F9B;&#x3084;&#x9752;&#x5E74;&#x306E;&#x7279;&#x5B9A;&#x306E;&#x6050;&#x6016;&#x75C7;&#x306B;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3002;</p>











