<h1>&#x5403;&#x97F3;&#x75C7;</h1>
<p><b>&#x5403;&#x97F3;&#x75C7;</b>&#xFF08;&#x304D;&#x3064;&#x304A;&#x3093;&#x3057;&#x3087;&#x3046;&#x3001;&#x82F1;: &#xFF09;&#x3068;&#x306F;&#x3001;&#x8A00;&#x8449;&#x304C;&#x5186;&#x6ED1;&#x306B;&#x8A71;&#x305B;&#x306A;&#x3044;&#x75BE;&#x75C5;&#x3001;&#x307E;&#x305F;&#x306F;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x300C;&#x767A;&#x8A9E;&#x6642;&#x306B;&#x8A00;&#x8449;&#x304C;&#x9023;&#x7D9A;&#x3057;&#x3066;&#x767A;&#x305B;&#x3089;&#x308C;&#x308B;&#x300D;&#x3001;&#x300C;&#x77AC;&#x9593;&#x3042;&#x308B;&#x3044;&#x306F;&#x4E00;&#x6642;&#x7684;&#x306B;&#x7121;&#x97F3;&#x72B6;&#x614B;&#x304C;&#x7D9A;&#x304F;&#x300D;&#x306A;&#x3069;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x793A;&#x3059;&#x3002;WHO&#xFF08;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#xFF09;&#x306E;&#x75BE;&#x75C5;&#x5206;&#x985E;&#x300C;ICD-10&#x300D;&#x3067;&#x306F;&#x3001;<b>&#x300C;&#x4F1A;&#x8A71;&#x306E;&#x6D41;&#x66A2;&#x6027;&#x3068;&#x30EA;&#x30BA;&#x30E0;&#x306E;&#x969C;&#x5BB3;&#x300D;</b>&#x3001;<b>&#x300C;&#x5403;&#x97F3;&#x75C7;&#x300D;</b>&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3001;&#x7C73;&#x56FD;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306E;2013&#x5E74;&#x767A;&#x8868;DSM-5&#xFF08;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#xFF09;&#x3067;&#x306F;&#x300C;Childhood&#x2012;Onset Fluency Disorder (Stuttering) &#x5C0F;&#x5150;&#x671F;&#x767A;&#x75C7;&#x6D41;&#x66A2;&#x75C7;/&#x5C0F;&#x5150;&#x671F;&#x767A;&#x75C7;&#x6D41;&#x66A2;&#x969C;&#x5BB3;&#xFF08;&#x5403;&#x97F3;&#xFF09;&#x300D;&#x3068;&#x8868;&#x73FE;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;<b>&#x300C;&#x3069;&#x3082;&#x308A;&#x300D;</b>&#x3001;<b>&#x300C;&#x5403;&#x97F3;&#x300D;</b>&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x7279;&#x306B;&#x8FD1;&#x5E74;&#x300C;&#x3069;&#x3082;&#x308A;&#x300D;&#x306F;&#x5DEE;&#x5225;&#x7528;&#x8A9E;&#x3084;&#x653E;&#x9001;&#x7981;&#x6B62;&#x7528;&#x8A9E;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x516C;&#x306E;&#x5834;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002; &#x5403;&#x97F3;&#x306E;&#x539F;&#x56E0;&#x306B;&#x306F;&#x3001;&#x5150;&#x7AE5;&#x306E;&#x767A;&#x9054;&#x6027;&#x306E;&#x3082;&#x306E;&#x3068;&#x3001;&#x5F8C;&#x5929;&#x7684;&#x306A;&#x3082;&#x306E;&#xFF08;&#x305F;&#x3068;&#x3048;&#x3070;&#x982D;&#x90E8;&#x5916;&#x50B7;&#xFF09;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x767A;&#x9054;&#x6027;&#x306E;&#x5403;&#x97F3;&#x306F;&#x3001;2&#x6B73;&#x3067;&#x767A;&#x751F;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x6210;&#x4EBA;&#x3067;&#x306F;0.8&#x301C;1.2%&#x3001;&#x5B66;&#x9F62;&#x671F;&#x306E;&#x5B50;&#x4F9B;&#x3067;&#x7D04;1.2%&#x3001;5&#x6B73;&#x307E;&#x3067;&#x306E;&#x5B50;&#x4F9B;&#x3067;&#x306F;&#x7D04;5%&#x304C;&#x5403;&#x97F3;&#x8005;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x3001;&#x305D;&#x306E;4&#x5206;&#x306E;3&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x306F;&#x6CBB;&#x7642;&#x306E;&#x6709;&#x7121;&#x306B;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x6642;&#x9593;&#x3068;&#x5171;&#x306B;&#x89E3;&#x6C7A;&#x3059;&#x308B;&#x3002;&#x5B50;&#x4F9B;&#x306E;&#x9803;&#x306F;&#x672C;&#x4EBA;&#x304C;&#x6C17;&#x3065;&#x3044;&#x3066;&#x3044;&#x306A;&#x3044;&#x5834;&#x5408;&#x3082;&#x591A;&#x3044;&#x3002;&#x5403;&#x97F3;&#x306E;&#x7A0B;&#x5EA6;&#x3084;&#x3069;&#x3082;&#x308A;&#x3084;&#x3059;&#x3044;&#x8A00;&#x8449;&#x3084;&#x5834;&#x9762;&#x306B;&#x306F;&#x500B;&#x4EBA;&#x5DEE;&#x304C;&#x3042;&#x308B;&#x3002;&#x7DCA;&#x5F35;&#x3057;&#x3066;&#x3044;&#x305F;&#x308A;&#x6717;&#x8AAD;&#x3084;&#x96FB;&#x8A71;&#x306E;&#x5FDC;&#x5BFE;&#x3092;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3001;&#x300C;&#x3042;&#x3044;&#x3055;&#x3064;&#x300D;&#x306A;&#x3069;&#x306E;&#x65E5;&#x5E38;&#x3088;&#x304F;&#x4F7F;&#x3046;&#x8A00;&#x8449;&#x306A;&#x3069;&#x3001;&#x3069;&#x3082;&#x308A;&#x3084;&#x3059;&#x3044;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x5403;&#x97F3;&#x306E;&#x75C7;&#x72B6;&#x3084;&#x60A9;&#x307F;&#x3092;&#x6539;&#x5584;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x306F;&#x4F55;&#x901A;&#x308A;&#x304B;&#x63D0;&#x6848;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;&#x5403;&#x97F3;&#x75C7;&#x304C;&#x539F;&#x56E0;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x6C7A;&#x5B9A;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x6CD5;&#x304C;&#x306A;&#x3044;&#xFF08;&#x5F8C;&#x8FF0;&#xFF09;&#x3002;&#x5403;&#x97F3;&#x75C7;&#x3067;&#x3082;&#x7279;&#x306B;&#x91CD;&#x5EA6;&#x3067;&#x75C7;&#x72B6;&#x304C;&#x56FA;&#x5B9A;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3001;&#x81EA;&#x6BBA;&#x7387;&#x7B49;&#x3082;&#x9AD8;&#x3044;&#x305F;&#x3081;&#x3001;&#x5403;&#x97F3;&#x3092;&#x969C;&#x5BB3;&#x8A8D;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x56FD;&#x3082;&#x3042;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x9023;&#x90A6;&#x969C;&#x5BB3;&#x8005;&#x6CD5;&#x3001;&#x30CB;&#x30E5;&#x30FC;&#x30B8;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x3067;&#x3082;&#x6CD5;&#x5F8B;&#x306B;&#x3088;&#x308A;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x6271;&#x308F;&#x308C;&#x308B;&#x3002;&#x30C9;&#x30A4;&#x30C4;&#x3067;&#x306F;&#x91CD;&#x5EA6;&#x306E;&#x5403;&#x97F3;&#x306B;&#x9650;&#x308A;&#x3001;&#x969C;&#x5BB3;&#x8A8D;&#x5B9A;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x6CD5;&#x7684;&#x306B;&#x5403;&#x97F3;&#x75C7;&#x60A3;&#x8005;&#x3092;&#x4FDD;&#x8B77;&#x3059;&#x308B;&#x4F53;&#x5236;&#x4F5C;&#x308A;&#x304C;&#x5404;&#x56FD;&#x3067;&#x6C42;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x56FD;&#x3067;&#x3082;&#x5403;&#x97F3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x304C;&#x3042;&#x308B;&#x3002;2005&#x5E74;&#x3088;&#x308A;&#x5403;&#x97F3;&#x304C;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x8005;&#x652F;&#x63F4;&#x6CD5;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x624B;&#x5E33;&#x3092;&#x5E0C;&#x671B;&#x3059;&#x308C;&#x3070;&#x53D6;&#x5F97;&#x3067;&#x304D;&#x308B;&#x969C;&#x5BB3;&#x8005;&#x3067;&#x3042;&#x308B;&#x3002;</p>





<p>&#x7A81;&#x7136;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x8A00;&#x8449;&#x304C;&#x767A;&#x3057;&#x306B;&#x304F;&#x304F;&#x306A;&#x308B;&#x75BE;&#x75C5;&#x3067;&#x3001;&#x539F;&#x56E0;&#x306F;&#x7279;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x307E;&#x308F;&#x308A;&#x306B;&#x4EBA;&#x304C;&#x3044;&#x306A;&#x3051;&#x308C;&#x3070;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x3053;&#x3068;&#x306F;&#x306A;&#x304F;&#x3001;&#x6D41;&#x66A2;&#x306B;&#x8A00;&#x8449;&#x304C;&#x51FA;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308C;&#x3070;&#x3001;&#x72EC;&#x308A;&#x8A00;&#x3067;&#x3082;&#x5403;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x975E;&#x5403;&#x97F3;&#x8005;&#x304C;&#x3042;&#x305B;&#x3063;&#x3066;&#x65E9;&#x53E3;&#x3067;&#x8A71;&#x3059;&#x6642;&#x306B;&#x300C;&#x7A81;&#x3063;&#x304B;&#x304B;&#x308B;&#x300D;&#x3053;&#x3068;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x3002;&#x30C6;&#x30EC;&#x30D3;&#x756A;&#x7D44;&#x306E;&#x51FA;&#x6F14;&#x8005;&#x304C;&#x4F7F;&#x3046;&#x300C;&#x565B;&#x3080;&#x300D;&#x3053;&#x3068;&#x3068;&#x3082;&#x7570;&#x306A;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x7684;&#x306B;&#x5403;&#x97F3;&#x306B;&#x306F;&#x3001;&#x6B21;&#x306E;&#x4E94;&#x3064;&#x306E;&#x6BB5;&#x968E;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dd>&#x7B2C;1&#x6BB5;&#x968E; - &#x96E3;&#x767A;&#x3002;&#x5403;&#x97F3;&#x767A;&#x751F;&#x6642;</dd>
<dd>&#x7B2C;2&#x6BB5;&#x968E; - &#x9023;&#x767A;&#x3002;&#x672C;&#x4EBA;&#x306B;&#x3042;&#x307E;&#x308A;&#x5403;&#x97F3;&#x306E;&#x81EA;&#x899A;&#x306E;&#x306A;&#x3044;&#x6642;&#x671F;&#x3002;</dd>
<dd>&#x7B2C;3&#x6BB5;&#x968E; - &#x9023;&#x767A;&#x3002;&#x4F38;&#x767A;&#x3002;&#x672C;&#x4EBA;&#x304C;&#x5403;&#x97F3;&#x3092;&#x6C17;&#x306B;&#x3057;&#x59CB;&#x3081;&#x308B;&#x6642;&#x671F;&#x3002;&#x6B21;&#x7B2C;&#x306B;&#x8A9E;&#x982D;&#x306E;&#x97F3;&#x3092;&#x5F15;&#x304D;&#x4F38;&#x3070;&#x3059;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;</dd>
<dd>&#x7B2C;4&#x6BB5;&#x968E; - &#x96E3;&#x767A;&#x3002;&#x5403;&#x97F3;&#x3092;&#x5F37;&#x304F;&#x81EA;&#x899A;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x6642;&#x671F;&#x3002;&#x4F38;&#x767A;&#x306E;&#x6642;&#x9593;&#x304C;&#x9577;&#x304F;&#x306A;&#x308A;&#x3001;&#x6700;&#x521D;&#x306E;&#x8A9E;&#x982D;&#x304C;&#x51FA;&#x306B;&#x304F;&#x3044;&#x96E3;&#x767A;&#x306B;&#x306A;&#x308B;&#x3002;&#x6642;&#x306B;&#x968F;&#x4F34;&#x904B;&#x52D5;&#x304C;&#x73FE;&#x308F;&#x308C;&#x308B;&#x3002;</dd>
<dd>&#x7B2C;5&#x6BB5;&#x968E; - &#x5403;&#x97F3;&#x306E;&#x3053;&#x3068;&#x304C;&#x982D;&#x304B;&#x3089;&#x96E2;&#x308C;&#x305A;&#x3001;&#x3069;&#x3082;&#x308A;&#x305D;&#x3046;&#x306A;&#x8A00;&#x8449;&#x3084;&#x5834;&#x9762;&#x3092;&#x3067;&#x304D;&#x308B;&#x3060;&#x3051;&#x907F;&#x3051;&#x305F;&#x308A;&#x3001;&#x8A71;&#x3059;&#x3053;&#x3068;&#x81EA;&#x4F53;&#x3084;&#x4EBA;&#x4ED8;&#x304D;&#x5408;&#x3044;&#x3092;&#x907F;&#x3051;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;</dd>
</dl>
<p>&#x306A;&#x304A;&#x3001;&#x300E;&#x9023;&#x767A; &#x2192; &#x4F38;&#x767A; &#x2192; &#x96E3;&#x767A;&#x300F;&#x3078;&#x3068;&#x9806;&#x756A;&#x306B;&#x79FB;&#x884C;&#x3057;&#x3066;&#x3044;&#x304F;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x300E;&#x96E3;&#x767A; &#x2192; &#x9023;&#x767A; &#x2192; &#x9023;&#x767A;+&#x4F38;&#x767A; &#x2192; &#x9023;&#x767A;+&#x4F38;&#x767A;+&#x96E3;&#x767A;&#x300F;&#x3068;&#x65B0;&#x305F;&#x306A;&#x8981;&#x7D20;&#x304C;&#x52A0;&#x308F;&#x308A;&#x306A;&#x304C;&#x3089;&#x79FB;&#x884C;&#x3057;&#x3066;&#x884C;&#x304F;&#x3082;&#x306E;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.AD.E6.A0.B8.E7.97.87.E7.8A.B6">&#x4E2D;&#x6838;&#x75C7;&#x72B6;</span></h3>
<p>&#x5403;&#x97F3;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x5927;&#x304D;&#x304F;&#x5206;&#x3051;&#x308B;&#x3068;&#x4EE5;&#x4E0B;&#x306E;3&#x3064;&#x306E;&#x578B;&#x3068;&#x306A;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x306F;&#x5403;&#x97F3;&#x306E;&#x6838;&#x3068;&#x306A;&#x308B;&#x75C7;&#x72B6;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x306F;&#x66F4;&#x306B;&#x7D30;&#x304B;&#x304F;&#x5C02;&#x9580;&#x5316;&#x3057;&#x305F;&#x5206;&#x985E;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dt>&#x9023;&#x58F0;&#x578B;&#xFF08;&#x9023;&#x767A;&#x3001;&#x9023;&#x7D9A;&#x578B;&#xFF09;</dt>
<dd>&#x767A;&#x58F0;&#x304C;&#x300C;&#x304A;&#x3001;&#x304A;&#x3001;&#x304A;&#x3001;&#x304A;&#x306F;&#x3001;&#x304A;&#x306F;&#x3088;&#x3046;&#x3054;&#x3056;&#x3044;&#x307E;&#x3059;&#x300D;&#x306A;&#x3069;&#x3068;&#x3001;&#x3042;&#x308B;&#x8A00;&#x8449;&#x3092;&#x9023;&#x7D9A;&#x3057;&#x3066;&#x767A;&#x751F;&#x3059;&#x308B;&#x72B6;&#x614B;&#x3002;</dd>
<dt>&#x4F38;&#x767A;</dt>
<dd>&#x300C;&#x304A;&#x30FC;&#x30FC;&#x30FC;&#x306F;&#x3088;&#x3046;&#x3054;&#x3056;&#x3044;&#x307E;&#x3059;&#x300D;&#x3068;&#x3001;&#x8A9E;&#x982D;&#x306E;&#x97F3;&#x304C;&#x5F15;&#x304D;&#x4F38;&#x3070;&#x3055;&#x308C;&#x308B;&#x72B6;&#x614B;&#x3002;</dd>
<dt>&#x7121;&#x58F0;&#x578B;&#xFF08;&#x96E3;&#x767A;&#x3001;&#x7121;&#x97F3;&#x578B;&#xFF09;</dt>
<dd>&#x300C;&#x3049;&#x3001;&#x2026;&#x2026;&#xFF08;&#x7121;&#x97F3;&#xFF09;&#x300D;&#x3068;&#x306A;&#x308A;&#x3001;&#x6700;&#x521D;&#x306E;&#x8A00;&#x8449;&#x304B;&#x3089;&#x5F8C;&#x308D;&#x304C;&#x7D9A;&#x304B;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E5.90.83.E9.9F.B3.E3.81.AB.E4.BC.B4.E3.81.86.E7.97.87.E7.8A.B6">&#x5403;&#x97F3;&#x306B;&#x4F34;&#x3046;&#x75C7;&#x72B6;</span></h3>
<p>&#x4ED6;&#x306E;&#x8EAB;&#x4F53;&#x7684;&#x969C;&#x5BB3;&#x3084;&#x8A00;&#x8A9E;&#x969C;&#x5BB3;&#x3068;&#x540C;&#x69D8;&#x306B;&#x3001;&#x5403;&#x97F3;&#x306F;&#x5632;&#x7B11;&#x3084;&#x3044;&#x3058;&#x3081;&#x306E;&#x5BFE;&#x8C61;&#x306B;&#x306A;&#x308B;&#x4E8B;&#x3082;&#x3042;&#x308B;&#x3002;&#x97F3;&#x8AAD;&#x306E;&#x6388;&#x696D;&#x3067;&#x4E0A;&#x624B;&#x304F;&#x558B;&#x308C;&#x305A;&#x5B50;&#x4F9B;&#x306E;&#x5FC3;&#x306B;&#x6DF1;&#x3044;&#x50B7;&#x3092;&#x8CA0;&#x308F;&#x305B;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;&#x5403;&#x97F3;&#x306B;&#x7D76;&#x671B;&#x3057;&#x81EA;&#x6BBA;&#x3059;&#x308B;&#x8005;&#x3082;&#x3044;&#x308B;&#x3002;&#x81EA;&#x6BBA;&#x3057;&#x306A;&#x3044;&#x307E;&#x3067;&#x3082;&#x3046;&#x307E;&#x304F;&#x8A00;&#x8449;&#x304C;&#x8A71;&#x305B;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x3046;&#x3064;&#x75C5;&#x3001;&#x5BFE;&#x4EBA;&#x6050;&#x6016;&#x75C7;&#x3001;&#x793E;&#x4F1A;&#x6050;&#x6016;&#x3001;&#x5F15;&#x304D;&#x3053;&#x3082;&#x308A;&#x306A;&#x3069;&#x306E;&#x4E8C;&#x6B21;&#x969C;&#x5BB3;&#x304C;&#x51FA;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6642;&#x6298;&#x3001;&#x5403;&#x97F3;&#x8005;&#x304C;&#x5403;&#x97F3;&#x3092;&#x610F;&#x8B58;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x6642;&#x306A;&#x3069;&#x3001;&#x6D41;&#x66A2;&#x306B;&#x8A71;&#x305B;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5403;&#x97F3;&#x8005;&#x306F;&#x3069;&#x3082;&#x308B;&#x8A00;&#x8449;&#x3092;&#x5DE7;&#x307F;&#x306B;&#x907F;&#x3051;&#x3001;&#x3069;&#x3082;&#x3089;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x898B;&#x305B;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3001;&#x508D;&#x304B;&#x3089;&#x306F;&#x5403;&#x97F3;&#x3060;&#x3068;&#x6C17;&#x4ED8;&#x304B;&#x308C;&#x305A;&#x6DF1;&#x523B;&#x306A;&#x60A9;&#x307F;&#x3060;&#x3068;&#x53D7;&#x3051;&#x53D6;&#x3089;&#x308C;&#x306A;&#x3044;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x5403;&#x97F3;&#x8005;&#x304C;&#x5FC3;&#x3067;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;&#x82E6;&#x75DB;&#x307B;&#x3069;&#x3001;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x9593;&#x306F;&#x6C17;&#x306B;&#x3057;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#x697D;&#x89B3;&#x7684;&#x306B;&#x63A5;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x5403;&#x97F3;&#x306F;&#x81EA;&#x5206;&#x306E;&#x540D;&#x524D;&#x304C;&#x8A00;&#x3048;&#x306A;&#x3044;&#x3001;&#x5E97;&#x3067;&#x6CE8;&#x6587;&#x3067;&#x304D;&#x306A;&#x3044;&#x3001;&#x4EBA;&#x3068;&#x5186;&#x6ED1;&#x306B;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x53D6;&#x308C;&#x306A;&#x3044;&#x3001;&#x6328;&#x62F6;&#x304C;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3001;&#x96FB;&#x8A71;&#x304C;&#x304B;&#x3051;&#x3089;&#x308C;&#x306A;&#x3044;&#x3001;&#x306A;&#x3069;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x5168;&#x822C;&#x306B;&#x5927;&#x304D;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3059;&#x304C;&#x3001;&#x3053;&#x308C;&#x3092;&#x300C;&#x6065;&#x305A;&#x304B;&#x3057;&#x3044;&#x3053;&#x3068;&#x300D;&#x300C;&#x5FCC;&#x3080;&#x3079;&#x304D;&#x3053;&#x3068;&#x300D;&#x3068;&#x8A8D;&#x77E5;&#x3057;&#x5FC5;&#x6B7B;&#x306B;&#x96A0;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#x50BE;&#x5411;&#x304C;&#x5F37;&#x3044;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002;&#x305D;&#x306E;&#x70BA;&#x3001;&#x8EAB;&#x306B;&#x3064;&#x3051;&#x308B;&#x7269;&#x3084;&#x8ECA;&#x7A2E;&#x3001;&#x4F4F;&#x6240;&#x3001;&#x4F1A;&#x793E;&#x540D;&#x7B49;&#x3005;&#x306F;&#x3001;&#x81EA;&#x5206;&#x304C;&#x300C;&#x8A00;&#x8449;&#x304C;&#x51FA;&#x308B;&#x300D;&#x300C;&#x8A00;&#x8449;&#x304C;&#x51FA;&#x3084;&#x3059;&#x3044;&#x300D;&#x300C;&#x3069;&#x3082;&#x3089;&#x306A;&#x3044;&#x300D;&#x72B6;&#x6CC1;&#x3092;&#x5468;&#x5230;&#x306B;&#x7528;&#x610F;&#x3057;&#x305F;&#x308A;&#x3001;&#x5FC5;&#x8981;&#x306A;&#x7269;&#x3067;&#x3082;&#x8A00;&#x3048;&#x306A;&#x3044;&#x7269;&#x306F;&#x8CFC;&#x5165;&#x3057;&#x306A;&#x3044;&#x3042;&#x308B;&#x3044;&#x306F;&#x3001;&#x304B;&#x306A;&#x308A;&#x56DE;&#x308A;&#x304F;&#x3069;&#x3044;&#x65B9;&#x6CD5;&#x3067;&#x8CFC;&#x5165;&#x7B49;&#x3001;&#x5403;&#x97F3;&#x8005;&#x304C;&#x5403;&#x97F3;&#x3092;&#x96A0;&#x3059;&#x305F;&#x3081;&#x306B;&#x8CBB;&#x3084;&#x3059;&#x52B4;&#x529B;&#x3084;&#x795E;&#x7D4C;&#x75B2;&#x5F0A;&#x306E;&#x5927;&#x304D;&#x3055;&#x306F;&#x975E;&#x5403;&#x97F3;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x60F3;&#x50CF;&#x3057;&#x96E3;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x968F;&#x4F34;&#x904B;&#x52D5; - &#x5403;&#x97F3;&#x306B;&#x3088;&#x308B;&#x4E0D;&#x81EA;&#x7136;&#x306A;&#x8EAB;&#x4F53;&#x306E;&#x52D5;&#x304D;&#xFF08;&#x77AC;&#x304D;&#x3001;&#x4F53;&#x3092;&#x53E9;&#x304F;&#x3001;&#x624B;&#x8DB3;&#x3092;&#x632F;&#x308B;&#x3001;&#x8DB3;&#x8E0F;&#x307F;&#x3059;&#x308B;&#x3001;&#x76EE;&#x3092;&#x64E6;&#x308B;&#x306A;&#x3069;&#xFF09;&#x3002;</li>
<li>&#x5403;&#x97F3;&#x56DE;&#x907F; - &#x3069;&#x3082;&#x308B;&#x8A00;&#x8449;&#x3092;&#x907F;&#x3051;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3002;</li>

<li>&#x6CE2;&#x72B6;&#x73FE;&#x8C61;&#xFF08;&#x5909;&#x52D5;&#xFF09; - &#x6D41;&#x66A2;&#x306B;&#x8A71;&#x305B;&#x3066;&#x3044;&#x305F;&#x3068;&#x601D;&#x3046;&#x3068;&#x3001;&#x6025;&#x306B;&#x5403;&#x97F3;&#x304C;&#x51FA;&#x308B;&#x3002;</li>
<li>&#x5403;&#x97F3;&#x4E88;&#x671F;&#x4E0D;&#x5B89; - &#x3069;&#x3082;&#x3063;&#x305F;&#x3053;&#x3068;&#x3067;&#x3001;&#x307E;&#x305F;&#x3069;&#x3082;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x6050;&#x6016;&#x3092;&#x611F;&#x3058;&#x308B;&#x3002;</li>
<li>&#x5403;&#x97F3;&#x4E0D;&#x5B89; - &#x3069;&#x3082;&#x3063;&#x305F;&#x3053;&#x3068;&#x3067;&#x3001;&#x76F8;&#x624B;&#x306B;&#x3069;&#x3046;&#x601D;&#x308F;&#x308C;&#x308B;&#x304B;&#x6050;&#x6016;&#x3092;&#x611F;&#x3058;&#x308B;&#x3002;</li>
<li>&#x5438;&#x606F;&#x53CD;&#x5C04; - &#x7DCA;&#x5F35;&#x3057;&#x3001;&#x5438;&#x606F;&#x3057;&#x305F;&#x307E;&#x307E;&#x306E;&#x72B6;&#x614B;&#x306B;&#x306A;&#x308B;&#x3002;</li>


<li>&#x5168;&#x8EAB;&#xFF08;&#x53E3;&#x5507;&#x3001;&#x820C;&#x3001;&#x58F0;&#x5E2F;&#x3001;&#x76F4;&#x8178;&#x7B4B;&#x3001;&#x8179;&#x7B4B;&#x3001;&#x6A2A;&#x9694;&#x819C;&#x7B4B;&#x3001;&#x80F8;&#x7B4B;&#x3001;&#x809B;&#x9580;&#x306A;&#x3069;&#xFF09;&#x3084;&#x4E00;&#x90E8;&#x306E;&#x7B4B;&#x8089;&#x306E;&#x904E;&#x7DCA;&#x5F35; - &#x30D0;&#x30EB;&#x30B5;&#x30EB;&#x30D0;&#x53CD;&#x5C04;&#x306A;&#x3069;&#x3002;</li>
<li>&#x5403;&#x97F3;&#x306B;&#x610F;&#x8B58;&#x304C;&#x96C6;&#x4E2D;&#x3057;&#x3001;&#x8A71;&#x304C;&#x307E;&#x3068;&#x307E;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x982D;&#x304C;&#x771F;&#x3063;&#x767D;&#x306B;&#x306A;&#x308A;&#x3001;&#x8A00;&#x8449;&#x304C;&#x982D;&#x306B;&#x6D6E;&#x304B;&#x3070;&#x306A;&#x3044;&#x3002;</li>
<li>&#x3069;&#x3082;&#x3063;&#x305F;&#x3053;&#x3068;&#x3067;&#x81EA;&#x5DF1;&#x5ACC;&#x60AA;&#x306B;&#x306A;&#x308B;&#x3002;</li>
<li>&#x5403;&#x97F3;&#x3092;&#x6C17;&#x306B;&#x3057;&#x3001;&#x8A71;&#x3059;&#x3053;&#x3068;&#x3084;&#x4EBA;&#x4ED8;&#x304D;&#x5408;&#x3044;&#x3092;&#x907F;&#x3051;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;</li>
</ul>
<p>&#x306A;&#x3069;&#x3002;</p>

<p>&#x6226;&#x5F8C;&#x4E00;&#x6642;&#x671F;&#x307E;&#x3067;&#x3001;&#x5403;&#x97F3;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x7DCA;&#x5F35;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x3068;&#x4E00;&#x9762;&#x7684;&#x306B;&#x7406;&#x89E3;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x6B74;&#x53F2;&#x304C;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x7DCA;&#x5F35;&#x3084;&#x4E0D;&#x5B89;&#x3084;&#x9B31;&#x306B;&#x4F9D;&#x3063;&#x3066;&#xFF08;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x3001;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x306A;&#x3069;&#x306E;&#x4F1D;&#x9054;&#x30FB;&#x5206;&#x6CCC;&#x7570;&#x5E38;&#xFF09;&#x3067;&#x5403;&#x97F3;&#x304C;&#x60AA;&#x5316;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x5206;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3042;&#x308B;&#x7A2E;&#x306E;&#x5403;&#x97F3;&#x306E;&#x539F;&#x56E0;&#x306F;&#x300C;&#x3066;&#x3093;&#x304B;&#x3093;&#x300D;&#x3084;&#x53F3;&#x8133;&#x304C;&#x6B63;&#x5E38;&#x306B;&#x6A5F;&#x80FD;&#x3057;&#x306A;&#x3044;&#x8074;&#x899A;&#x6A5F;&#x80FD;&#x4E0D;&#x5168;&#x3001;&#x75D9;&#x6523;&#x6027;&#x767A;&#x58F0;&#x969C;&#x5BB3;&#xFF08;&#x7C73;&#x56FD;&#x3067;&#x306F;&#x5403;&#x97F3;&#x8005;&#x306E;1/3&#x304C;&#x75D9;&#x6523;&#x6027;&#x767A;&#x58F0;&#x969C;&#x5BB3;&#x304C;&#x539F;&#x56E0;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#xFF09;&#x3001;&#x65E5;&#x672C;&#x4EE5;&#x5916;&#x306E;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x3067;&#x306F;&#x6CBB;&#x7642;&#xFF08;&#x300C;&#x3066;&#x3093;&#x304B;&#x3093;&#x300D;&#x3084;&#x300C;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x7642;&#x6CD5;&#x300D;&#x306A;&#x3069;&#xFF09;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5403;&#x97F3;&#x306B;&#x306F;&#x6761;&#x4EF6;&#x53CD;&#x5C04;&#x4ED8;&#x3051;&#x304C;&#x5F71;&#x97FF;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3059;&#x308B;&#x8AAC;&#x3082;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x591A;&#x304F;&#x306E;&#x5403;&#x97F3;&#x306E;&#x539F;&#x56E0;&#x3084;&#x75C5;&#x614B;&#x306F;&#x3088;&#x304F;&#x5206;&#x304B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x304C;&#x3001;&#x3082;&#x3063;&#x3066;&#x751F;&#x307E;&#x308C;&#x305F;&#x8CC7;&#x8CEA;&#xFF08;&#x907A;&#x4F1D;&#x304C;&#x95A2;&#x4FC2;&#x3057;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x5F37;&#x304F;&#x8133;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308B;&#xFF09;&#x306B;&#x4E0D;&#x5B89;&#x3084;&#x7DCA;&#x5F35;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306A;&#x3069;&#x306E;&#x5FC3;&#x7406;&#x7684;&#x5F71;&#x97FF;&#x3001;&#x5BB6;&#x5EAD;&#x74B0;&#x5883;&#x3001;&#x597D;&#x307E;&#x3057;&#x304F;&#x306A;&#x3044;&#x8A00;&#x8A9E;&#x74B0;&#x5883;&#x306A;&#x3069;&#x304C;&#x52A0;&#x308F;&#x308B;&#x3068;&#x5403;&#x97F3;&#x304C;&#x767A;&#x751F;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x305D;&#x308C;&#x6545;&#x3001;&#x7236;&#x89AA;&#x3084;&#x6BCD;&#x89AA;&#x304C;&#x53B3;&#x683C;&#x3067;&#x8EBE;&#x304C;&#x53B3;&#x3057;&#x3044;&#x3068;&#x305D;&#x306E;&#x5B50;&#x4F9B;&#x306F;&#x5403;&#x97F3;&#x306B;&#x306A;&#x308A;&#x6613;&#x3044;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x3044;&#x3058;&#x3081;&#x306A;&#x3069;&#x3082;&#x95A2;&#x4FC2;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;3:1&#x3067;&#x7537;&#x5B50;&#x306B;&#x591A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x5973;&#x5B50;&#x306B;&#x5C11;&#x306A;&#x3044;&#x306E;&#x306F;&#x3001;&#x80F8;&#x5F0F;&#x547C;&#x5438;&#x306B;&#x65E9;&#x304F;&#x79FB;&#x884C;&#x3059;&#x308B;&#x70BA;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x5403;&#x97F3;&#x306E;&#x539F;&#x56E0;&#x306B;&#x547C;&#x5438;&#x6CD5;&#x304C;&#x95A2;&#x4FC2;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x6839;&#x62E0;&#x3092;&#x898B;&#x3064;&#x3051;&#x308B;&#x306E;&#x306F;&#x96E3;&#x3057;&#x3044;&#x3002;</p>
<p>&#x305F;&#x3060;&#x3057;&#x3001;&#x6B63;&#x78BA;&#x306B;&#x8A00;&#x3046;&#x306A;&#x3089;&#x300C;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x90E8;&#x5206;&#x3068;&#x5206;&#x304B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x90E8;&#x5206;&#x300D;&#x304C;&#x3042;&#x308A;&#x3001;&#x5403;&#x97F3;&#x8005;&#x5168;&#x4F53;&#x306E;&#x7D04;1/3&#x306B;&#x6539;&#x5584;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x97F3;&#x58F0;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30C9;&#x30D0;&#x30C3;&#x30AF;&#x7D4C;&#x8DEF;&#xFF08;&#x60C5;&#x52D5;&#x7D4C;&#x8DEF;&#x3092;&#x542B;&#x3080;&#xFF09;&#x304C;&#x95A2;&#x9023;&#x3059;&#x308B;&#x611F;&#x899A;&#x6027;&#x5403;&#x97F3;&#x306F;&#x3001;&#x65E5;&#x672C;&#x4EE5;&#x5916;&#x3067;&#x306F;&#x65E2;&#x306B;&#x691C;&#x8A3C;&#x6E08;&#x307F;&#x3067;&#x3042;&#x308A;&#x3001;&#x88C5;&#x7F6E;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3053;&#x308D;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.84.B3.E7.A7.91.E5.AD.A6.E7.9A.84.E3.82.A2.E3.83.97.E3.83.AD.E3.83.BC.E3.83.81">&#x8133;&#x79D1;&#x5B66;&#x7684;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;</span></h3>
<p>2000&#x5E74;&#x524D;&#x5F8C;&#x304B;&#x3089;&#x3001;&#x7C73;&#x56FD;&#x30C6;&#x30AD;&#x30B5;&#x30B9;&#x5927;&#x5B66;&#x306E;&#x5FC3;&#x306E;&#x4E0D;&#x601D;&#x8B70;&#x306E;&#x89E3;&#x660E;&#x6620;&#x50CF;&#x7814;&#x7A76;&#x30BB;&#x30F3;&#x30BF;&#x30FC; (RIC: Research Image Center) &#x3067;&#x3001;&#x300C;&#x5403;&#x97F3;&#x306F;&#x8133;&#x795E;&#x7D4C;&#x306E;&#x6A5F;&#x80FD;&#x4E0D;&#x5168;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x300D;&#x3068;&#x3044;&#x3046;&#x8133;&#x795E;&#x7D4C;&#x79D1;&#x5B66;&#x306E;&#x8996;&#x5EA7;&#x304B;&#x3089;&#x7814;&#x7A76;&#x304C;&#x9032;&#x307F;&#x3001;&#x300E;&#x8133;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x300F;&#x3067;&#x3042;&#x308B;&#x3068;&#x306E;&#x898B;&#x89E3;&#x304C;&#x51FA;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x5403;&#x69D8;&#x306E;&#x985E;&#x4F3C;&#x306E;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x3057;&#x3066;&#x306E;&#x5403;&#x97F3;&#x306F;&#x3001;&#x8133;&#x5185;&#x7269;&#x8CEA;&#x3084;&#x8133;&#x795E;&#x7D4C;&#x3001;&#x8133;&#x5E79;&#x90E8;&#x306E;&#x6D77;&#x99AC;&#x3084;&#x6241;&#x6843;&#x4F53;&#x306A;&#x3069;&#x306B;&#x95A2;&#x9023;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3059;&#x308B;&#x7814;&#x7A76;&#x8AD6;&#x6587;&#x304C;2002&#x5E74;&#x306B;&#x306B;&#x767A;&#x8868;&#x3055;&#x308C;&#x3001;&#x5403;&#x97F3;&#x306F;&#x767A;&#x8A9E;&#x904B;&#x52D5;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x8133;&#x5185;&#x306E;&#x795E;&#x7D4C;&#x56DE;&#x8DEF;&#x306E;&#x3069;&#x306E;&#x90E8;&#x5206;&#x304C;&#x6A5F;&#x80FD;&#x4E0D;&#x5168;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3066;&#x3082;&#x767A;&#x75C7;&#x3057;&#x3001;&#x8133;&#x795E;&#x7D4C;&#x306E;3&#x3064;&#x306E;&#x56DE;&#x8DEF;&#x3068;2&#x3064;&#x306E;&#x6A5F;&#x80FD;&#x30EC;&#x30D9;&#x30EB;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3001;&#x3053;&#x306E;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x6A5F;&#x80FD;&#x4E0D;&#x5168;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x5403;&#x97F3;&#x306E;&#x7A2E;&#x985E;&#x3084;&#x6027;&#x8CEA;&#x3082;&#x7570;&#x306A;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x5403;&#x97F3;&#x8005;&#x3068;&#x975E;&#x5403;&#x97F3;&#x8005;&#x306E;&#x8133;&#x3092;MRI&#x3067;&#x691C;&#x67FB;&#x3057;&#x305F;&#x6BD4;&#x8F03;&#x7814;&#x7A76;&#x304B;&#x3089;&#x306F;&#x3001;&#x975E;&#x5403;&#x97F3;&#x8005;&#x306F;&#x767A;&#x8A9E;&#x6642;&#x306B;&#x5DE6;&#x8133;&#x304C;&#x512A;&#x4F4D;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x5403;&#x97F3;&#x8005;&#x306F;&#x53F3;&#x8133;&#x304C;&#x904E;&#x6D3B;&#x52D5;&#x3057;&#x3001;&#x8133;&#x306E;&#x5DE6;&#x53F3;&#x306E;&#x8A00;&#x8A9E;&#x306B;&#x95A2;&#x308F;&#x308B;&#x904B;&#x52D5;&#x8133;&#x91CE;&#x306A;&#x3069;&#x306E;&#x6A5F;&#x80FD;&#x5206;&#x5316;&#x304C;&#x9032;&#x3093;&#x3067;&#x304A;&#x3089;&#x305A;&#x3001;&#x8A00;&#x8A9E;&#x3068;&#x975E;&#x8A00;&#x8A9E;&#xFF08;&#x820C;&#x306E;&#x52D5;&#x304D;&#x306A;&#x3069;&#xFF09;&#x306E;&#x4E21;&#x65B9;&#x306B;&#x95A2;&#x308F;&#x308B;&#x904B;&#x52D5;&#x91CE;&#x306E;&#x90E8;&#x4F4D;&#x3067;&#x5354;&#x8ABF;&#x6027;&#x304C;&#x4F4E;&#x4E0B;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x8A00;&#x8A9E;&#x904B;&#x52D5;&#x306E;&#x958B;&#x59CB;&#x3084;&#x6291;&#x5236;&#x306B;&#x95A2;&#x9023;&#x3057;&#x305F;&#x8133;&#x90E8;&#x4F4D;&#x306E;&#x6D3B;&#x52D5;&#x304C;&#x660E;&#x77AD;&#x3067;&#x306F;&#x306A;&#x3044;&#x3053;&#x3068;&#x306A;&#x3069;&#x3001;&#x975E;&#x5403;&#x97F3;&#x8005;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x50CD;&#x304D;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x5206;&#x308A;&#x3001;&#x300E;&#x5927;&#x8133;&#x534A;&#x7403;&#x512A;&#x4F4D;&#x8AAC;&#x300F;&#xFF08;1931&#x5E74;&#x306B;&#x30EA;&#x30FC;&#x30FB;&#x30A8;&#x30C9;&#x30EF;&#x30FC;&#x30C9;&#x30FB;&#x30C8;&#x30E9;&#x30F4;&#x30A3;&#x30B9;&#x304C;&#x63D0;&#x5531;&#xFF09;&#x304C;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x89E3;&#x660E;&#x3055;&#x308C;&#x305F;&#x3002;&#x305D;&#x308C;&#x306B;&#x3088;&#x308B;&#x3068;&#x4E00;&#x6B21;&#x904B;&#x52D5;&#x91CE;&#x3001;&#x904B;&#x52D5;&#x524D;&#x91CE;&#x3001;&#x88DC;&#x8DB3;&#x904B;&#x52D5;&#x91CE;&#x3001;&#x524D;&#x982D;&#x524D;&#x91CE;&#x3001;&#x982D;&#x9802;&#x8449;&#x3001;&#x5C0F;&#x8133;&#xFF08;&#x795E;&#x7D4C;&#x7DDA;&#x7DAD;&#x306E;&#x767D;&#x8CEA;&#xFF09;&#x3001;&#x5927;&#x8133;&#x8FBA;&#x7E01;&#x7CFB;&#x3001;&#x5927;&#x8133;&#x57FA;&#x5E95;&#x6838;&#x306A;&#x3069;&#x306B;&#x7570;&#x5E38;&#x3092;&#x304D;&#x305F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3057;&#x3066;&#x3001;&#x56FD;&#x5185;&#x5916;&#x306A;&#x3069;&#x306B;&#x304A;&#x3044;&#x3066;&#x7814;&#x7A76;&#x304C;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5403;&#x97F3;&#x306F;&#x4E0D;&#x968F;&#x610F;&#x904B;&#x52D5;&#x3067;&#x3042;&#x308A;&#x3001;&#x767A;&#x8A9E;&#x6642;&#x306B;&#x904B;&#x52D5;&#x7CFB;&#x306B;&#x4F55;&#x3089;&#x304B;&#x306E;&#x7570;&#x5E38;&#x306A;&#x4FE1;&#x53F7;&#x304C;&#x51FA;&#x3066;&#x3044;&#x308B;&#x3068;&#x3059;&#x308B;&#x898B;&#x89E3;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x7684;&#x306B;&#x6A29;&#x5A01;&#x306E;&#x3042;&#x308B;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x30C7;&#x30FC;&#x30BF;&#x30D9;&#x30FC;&#x30B9;MEDLINE&#x306B;&#x306F;&#x3001;&#x5403;&#x97F3;&#x3068;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7814;&#x7A76;&#x8AD6;&#x6587;&#x304C;1960&#x5E74;&#x4EE3;&#x304B;&#x3089;2007&#x5E74;&#x307E;&#x3067;46&#x672C;&#x767A;&#x8868;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3042;&#x307E;&#x3064;&#x3055;&#x3048;&#x3001;&#x5403;&#x97F3;&#x8005;&#x306E;&#x8133;&#x306F;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x904E;&#x5270;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x89E3;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x3089;&#x306E;&#x7D50;&#x679C;&#x306A;&#x3069;&#x304B;&#x3089;&#x5403;&#x97F3;&#x306F;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308A;&#x3001;&#x539F;&#x56E0;&#x3001;&#x6216;&#x3044;&#x306F;&#x6027;&#x8CEA;&#x3084;&#x7A2E;&#x985E;&#x306F;&#x5358;&#x4E00;&#x3067;&#x306F;&#x306A;&#x304F;&#x69D8;&#x3005;&#x306A;&#x30BF;&#x30A4;&#x30D7;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x5F90;&#x3005;&#x306B;&#x5206;&#x304B;&#x308A;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.81.BA.E4.BC.9D.E5.AD.A6.E7.9A.84.E3.82.A2.E3.83.97.E3.83.AD.E3.83.BC.E3.83.81">&#x907A;&#x4F1D;&#x5B66;&#x7684;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;</span></h3>
<p>&#x4E00;&#x90E8;&#x306E;&#x5403;&#x97F3;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x5403;&#x97F3;&#x907A;&#x4F1D;&#x5B50;&#x304C;&#x5C11;&#x3057;&#x305A;&#x3064;&#x7279;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x5403;&#x97F3;&#x306F;&#x90E8;&#x5206;&#x7684;&#x306B;&#x306F;&#x907A;&#x4F1D;&#x5B50;&#x304C;&#x95A2;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x3067;&#x3042;&#x308B;&#x3068;&#x3059;&#x308B;&#x8AAC;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x3057;&#x3066;&#x3064;&#x3044;&#x6700;&#x8FD1;&#x306B;&#x306A;&#x308A;&#x3001;&#x5403;&#x97F3;&#x306E;&#x539F;&#x56E0;&#x907A;&#x4F1D;&#x5B50;&#x304C;&#x7279;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x3002;&#x3002;</p>
<p>&#x7C73;&#x56FD;&#x7ACB;&#x8074;&#x899A;&#x969C;&#x5BB3;&#x30FB;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x969C;&#x5BB3;&#x7814;&#x7A76;&#x6240;&#x306E;&#x907A;&#x4F1D;&#x5B50;&#x5B66;&#x306E;&#x30C7;&#x30CB;&#x30B9;&#x30FB;&#x30C9;&#x30EC;&#x30A4;&#x30CA;&#x306F;&#x3001;&#x5403;&#x97F3;&#x3067;&#x8A2A;&#x308C;&#x308B;&#x4EBA;&#x306E;&#x534A;&#x5206;&#x306B;&#x8EAB;&#x8FD1;&#x306A;&#x5BB6;&#x65CF;&#x306B;&#x5403;&#x97F3;&#x8005;&#x304C;&#x3044;&#x308B;&#x3068;&#x8A00;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x5403;&#x97F3;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x907A;&#x4F1D;&#x5B50;&#x306F;&#x6CA2;&#x5C71;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x4E00;&#x3064;&#x4E00;&#x3064;&#x306E;&#x5BC4;&#x4E0E;&#x7387;&#x306F;&#x5C11;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3001;&#x907A;&#x4F1D;&#x5B50;&#x306E;&#x7279;&#x5B9A;&#x306F;&#x96E3;&#x3057;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x6570;&#x5E74;&#x524D;&#x306B;&#x30AB;&#x30E1;&#x30EB;&#x30FC;&#x30F3;&#x304B;&#x3089;&#x5403;&#x97F3;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x4F1A;&#x8B70;&#x3067;&#x66F8;&#x304D;&#x8FBC;&#x307F;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x3053;&#x306E;&#x6709;&#x529B;&#x306A;&#x5BB6;&#x65CF;&#x306B;&#x5403;&#x97F3;&#x304C;&#x591A;&#x304F;&#x767A;&#x751F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x306E;&#x5831;&#x544A;&#x3067;&#x3001;&#x4E8B;&#x614B;&#x306F;&#x5927;&#x304D;&#x304F;&#x5909;&#x5316;&#x3057;&#x305F;&#x3002;&#x66F8;&#x304D;&#x8FBC;&#x307F;&#x3057;&#x305F;&#x4EBA;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x5F7C;&#x306E;&#x5BB6;&#x65CF;&#x306F;&#x5927;&#x4EBA;&#x304C;106&#x4EBA;&#x3044;&#x3066;&#x3001;&#x305D;&#x306E;&#x5185;&#x306E;48&#x4EBA;&#x304C;&#x5403;&#x97F3;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x660E;&#x3089;&#x304B;&#x306B;&#x907A;&#x4F1D;&#x6027;&#x3092;&#x793A;&#x5506;&#x3057;&#x3001;&#x4E00;&#x3064;&#x306E;&#x907A;&#x4F1D;&#x5B50;&#x306E;&#x5909;&#x7570;&#x304B;&#x3089;&#x751F;&#x3058;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x30C9;&#x30EC;&#x30A4;&#x30CA;&#x306E;&#x7814;&#x7A76;&#x30C1;&#x30FC;&#x30E0;&#x306F;&#x3053;&#x306E;&#x5BB6;&#x65CF;&#x306E;&#x907A;&#x4F1D;&#x5B50;&#x3092;&#x8ABF;&#x3079;&#x3066;&#x3001;&#x7B2C;1&#x67D3;&#x8272;&#x4F53;&#x306B;50&#x304B;&#x3089;60&#x500B;&#x306E;&#x95A2;&#x9023;&#x907A;&#x4F1D;&#x5B50;&#x3092;&#x7A81;&#x304D;&#x6B62;&#x3081;&#x305F;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x30D1;&#x30AD;&#x30B9;&#x30BF;&#x30F3;&#x306E;&#x5403;&#x97F3;&#x8005;&#x3092;&#x6CA2;&#x5C71;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x5BB6;&#x7CFB;&#x304B;&#x3089;&#x306F;&#x3001;&#x7B2C;12&#x67D3;&#x8272;&#x4F53;&#x4E0A;&#x306B;&#x95A2;&#x9023;&#x907A;&#x4F1D;&#x5B50;&#x3092;&#x767A;&#x898B;&#x3057;&#x3001;&#x305D;&#x306E;&#x540C;&#x5B9A;&#x3092;&#x9032;&#x3081;&#x3066;&#x3044;&#x308B;&#xFF08;2006&#x5E74; NY&#x30BF;&#x30A4;&#x30E0;&#x30BA;&#x4E00;&#x90E8;&#x629C;&#x7C8B;&#xFF09;&#x3002;</p>
<p>&#x4ED6;&#x65B9;&#x3001;&#x5403;&#x75C7;&#x72B6;&#x3092;&#x8D77;&#x3053;&#x3059;&#x75BE;&#x75C5;&#x3084;&#x969C;&#x5BB3;&#x306E;&#x539F;&#x56E0;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x907A;&#x4F1D;&#x5B50;&#x306F;&#x591A;&#x6570;&#x5206;&#x304B;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x907A;&#x4F1D;&#x5B50;&#x306E;&#x4F5C;&#x7528;&#x304C;&#x8907;&#x5408;&#x3057;&#x3066;&#x5403;&#x75C7;&#x72B6;&#x3092;&#x73FE;&#x3059;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;2000&#x5E74;&#x524D;&#x5F8C;&#x306E;&#x65B0;&#x3057;&#x3044;&#x751F;&#x7269;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x304B;&#x3089;&#x3001;&#x907A;&#x4F1D;&#x5B50;&#x6C7A;&#x5B9A;&#x8AD6;&#x306F;&#x4FEE;&#x6B63;&#x3055;&#x308C;&#x3001;&#x74B0;&#x5883;&#x3084;&#x5FC3;&#x7406;&#x7684;&#x306A;&#x3082;&#x306E;&#xFF08;&#x4FE1;&#x5FF5;&#x3084;&#x524D;&#x5411;&#x304D;&#x601D;&#x8003;&#x306A;&#x3069;&#xFF09;&#x3067;&#x907A;&#x4F1D;&#x5B50;&#x306F;&#x5909;&#x5316;&#x3059;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x5403;&#x97F3;&#x306F;&#x5FC5;&#x305A;&#x907A;&#x4F1D;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5403;&#x97F3;&#x907A;&#x4F1D;&#x5B50;&#x3082;&#x7279;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x3059;&#x308B;&#x8AAC;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.99.BA.E7.97.87.E3.81.AE.E3.81.8D.E3.81.A3.E3.81.8B.E3.81.91">&#x767A;&#x75C7;&#x306E;&#x304D;&#x3063;&#x304B;&#x3051;</span></h3>
<p>&#x5403;&#x97F3;&#x306B;&#x306A;&#x308B;&#x300C;&#x304D;&#x3063;&#x304B;&#x3051;&#x300D;&#x306F;&#x3001;&#x751F;&#x6D3B;&#x74B0;&#x5883;&#x306E;&#x5F71;&#x97FF;&#x304C;&#x3042;&#x308B;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x5168;&#x3066;&#x306E;&#x4EBA;&#x306B;&#x5F53;&#x3066;&#x306F;&#x307E;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x300C;&#x751F;&#x80B2;&#x6B74;&#x300D;&#x3068;&#x304B;&#x3089;&#x3081;&#x3066;&#x4E21;&#x89AA;&#x306E;&#x53B3;&#x3057;&#x3044;&#x8EBE;&#x306B;&#x8CAC;&#x4EFB;&#x3092;&#x6C42;&#x3081;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x5403;&#x97F3;&#x5150;&#x3092;&#x6301;&#x3063;&#x305F;&#x89AA;&#x306F;&#x3001;&#x5C06;&#x6765;&#x3001;&#x5B50;&#x4F9B;&#x304B;&#x3089;&#x5403;&#x97F3;&#x306B;&#x306A;&#x3063;&#x305F;&#x3053;&#x3068;&#x3084;&#x3001;&#x306A;&#x305C;&#x65E9;&#x304F;&#x6CBB;&#x7642;&#x3057;&#x3066;&#x304F;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x304B;&#x8CAC;&#x3081;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x5FC3;&#x914D;&#x3059;&#x308B;&#x3002;&#x4E0B;&#x306B;&#x7B87;&#x6761;&#x66F8;&#x304D;&#x306B;&#x3066;&#x300C;&#x304D;&#x3063;&#x304B;&#x3051;&#x300D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x8AAC;&#x3092;&#x6319;&#x3052;&#x308B;&#x3002;</p>
<ul>
<li>&#x8010;&#x3048;&#x96E3;&#x3044;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#xFF08;&#x3044;&#x3058;&#x3081;&#x30FB;&#x53F1;&#x3089;&#x308C;&#x305F;&#x30FB;&#x904E;&#x5EA6;&#x306B;&#x53B3;&#x683C;&#x306A;&#x8EBE;&#xFF09;</li>
<li>&#x597D;&#x307E;&#x3057;&#x304F;&#x306A;&#x3044;&#x8A00;&#x8A9E;&#x74B0;&#x5883;
<ul>
<li>&#x5E7C;&#x5C11;&#x671F;&#x306E;&#x5B50;&#x4F9B;&#x306F;&#x5DE6;&#x53F3;&#x306E;&#x8A00;&#x8A9E;&#x8133;&#x91CE;&#x306E;&#x6A5F;&#x80FD;&#x5206;&#x5316;&#x304C;&#x9032;&#x3093;&#x3067;&#x3044;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x3069;&#x3082;&#x308A;&#x306F;&#x51FA;&#x3084;&#x3059;&#x3044;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x306B;&#x654F;&#x611F;&#x306B;&#x306A;&#x3063;&#x3066;&#x3001;&#x81EA;&#x5206;&#x306E;&#x5B50;&#x4F9B;&#x306B;&#x300C;&#x3069;&#x3082;&#x3089;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x8A71;&#x305B;&#x300D;&#x306A;&#x3069;&#x3068;&#x53F1;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x53F1;&#x3089;&#x308C;&#x305F;&#x5B50;&#x4F9B;&#x306F;&#x3069;&#x3082;&#x308A;&#x3092;&#x60AA;&#x3044;&#x4E8B;&#x3060;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x307F;&#x3001;&#x96A0;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#x3002;&#x305D;&#x308C;&#x304C;&#x3001;&#x3044;&#x3064;&#x3057;&#x304B;&#x8A71;&#x3059;&#x3053;&#x3068;&#x3078;&#x306E;&#x6050;&#x6016;&#x3078;&#x3068;&#x5909;&#x308F;&#x308A;&#x3001;&#x6761;&#x4EF6;&#x53CD;&#x5C04;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3001;&#x5403;&#x97F3;&#x304C;&#x5B9A;&#x7740;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x96FB;&#x8A71;&#x3067;&#x8A00;&#x8449;&#x304C;&#x51FA;&#x305A;&#x3001;&#x3044;&#x305F;&#x305A;&#x3089;&#x3068;&#x601D;&#x308F;&#x308C;&#x305F;&#x308A;&#x3001;&#x53CB;&#x4EBA;&#x304B;&#x3089;&#x304A;&#x304B;&#x3057;&#x306A;&#x8A71;&#x3057;&#x65B9;&#x3092;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x76EE;&#x3067;&#x898B;&#x3089;&#x308C;&#x305F;&#x308A;&#x3001;&#x6388;&#x696D;&#x3067;&#x6307;&#x540D;&#x3055;&#x308C;&#x3066;&#x3069;&#x3082;&#x3063;&#x305F;&#x3053;&#x3068;&#x3092;&#x6CE8;&#x610F;&#x3055;&#x308C;&#x305F;&#x308A;&#x3001;&#x3044;&#x3058;&#x3081;&#x3084;&#x5632;&#x7B11;&#x306E;&#x5BFE;&#x8C61;&#x306B;&#x3055;&#x308C;&#x308B;&#x306A;&#x3069;&#x3001;&#x8F9B;&#x3044;&#x4F53;&#x9A13;&#x306E;&#x84C4;&#x7A4D;&#x3084;&#x3001;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x306E;&#x5403;&#x75C7;&#x72B6;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5426;&#x5B9A;&#x7684;&#x53CD;&#x5FDC;&#x304B;&#x3089;&#x3082;&#x5403;&#x97F3;&#x306F;&#x6761;&#x4EF6;&#x53CD;&#x5C04;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;</li>
</ul>
</li>
<li>&#x5BB6;&#x7CFB;&#x306B;&#x5403;&#x97F3;&#x8005;&#x304C;&#x3044;&#x308B;&#x3002;
<ul>
<li>&#x3053;&#x308C;&#x306F;&#x3001;&#x4E00;&#x90E8;&#x3092;&#x9664;&#x3044;&#x3066;&#x306F;&#x907A;&#x4F1D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</li>
</ul>
</li>
<li>&#x5DE6;&#x5229;&#x304D;&#x306E;&#x8005;&#x304C;&#x5229;&#x304D;&#x8155;&#x3092;&#x77EF;&#x6B63;&#x3057;&#x305F;&#x3002;</li>
</ul>
<p>&#x306A;&#x3069;&#x3002;</p>

<h3><span class="mw-headline" id=".E4.BB.96.E3.81.AE.E8.A8.80.E8.AA.9E.E9.9A.9C.E5.AE.B3.E3.81.A8.E3.81.AE.E6.B7.B7.E5.90.8C">&#x4ED6;&#x306E;&#x8A00;&#x8A9E;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x6DF7;&#x540C;</span></h3>
<p>&#x8FD1;&#x5E74;&#x3001;&#x660E;&#x3089;&#x304B;&#x306B;&#x5403;&#x97F3;&#x75C7;&#x3068;&#x8A00;&#x3048;&#x306A;&#x3044;&#x3082;&#x306E;&#x3082;&#x5403;&#x97F3;&#x3068;&#x3044;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x5403;&#x69D8;&#x306E;&#x8A00;&#x8A9E;&#x75C7;&#x72B6;&#x3092;&#x4F34;&#x3046;&#x75BE;&#x75C5;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x58F0;&#x5E2F;&#x306E;&#x75D9;&#x6523;&#x3092;&#x4F34;&#x3046;&#x9EBB;&#x75FA;&#x6027;&#x767A;&#x58F0;&#x969C;&#x5BB3;&#x3001;&#x58F0;&#x5E2F;&#x306E;&#x9EBB;&#x75FA;&#x306B;&#x3088;&#x308B;&#x9EBB;&#x75FA;&#x6027;&#x8A00;&#x8A9E;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x306E;&#x75D9;&#x6523;&#x6027;&#x767A;&#x58F0;&#x969C;&#x5BB3;&#x3001;&#x8074;&#x899A;&#x30D5;&#x30A3;&#x30FC;&#x30C9;&#x30D0;&#x30C3;&#x30AF;&#x7CFB;&#x306E;&#x6A5F;&#x80FD;&#x4E0D;&#x5168;&#xFF08;&#x65E9;&#x53E3;&#x8A00;&#x8A9E;&#x75C7;&#x306A;&#x3069;&#xFF09;&#x306A;&#x3069;&#x306F;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x539F;&#x56E0;&#x304C;&#x7279;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x6CBB;&#x7642;&#x6CD5;&#x3082;&#x5206;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x306E;&#x3067;&#x3001;&#x5403;&#x97F3;&#x3068;&#x306F;&#x533A;&#x5225;&#x3057;&#x3066;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x4E0D;&#x616E;&#x306E;&#x4E8B;&#x6545;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x8133;&#x632B;&#x50B7;&#x3084;&#x3001;&#x8133;&#x5352;&#x4E2D;&#x306A;&#x3069;&#x3001;&#x8133;&#x306B;&#x640D;&#x50B7;&#x304C;&#x751F;&#x3058;&#x305F;&#x969B;&#x306E;&#x5F8C;&#x907A;&#x75C7;&#x3067;&#x3042;&#x308B;&#x8A00;&#x8A9E;&#x969C;&#x5BB3;&#x306F;&#x5931;&#x8A9E;&#x75C7;&#x3084;&#x69CB;&#x97F3;&#x969C;&#x5BB3;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x66F4;&#x306B;&#x3001;&#x5927;&#x8F9E;&#x6CC9;&#x3067;&#x5403;&#x97F3;&#x3092;&#x5F15;&#x304F;&#x3068;&#x300C;&#x767A;&#x58F0;&#x5668;&#x5B98;&#x306B;&#x75D9;&#x6523;&#x304C;&#x8D77;&#x3053;&#x308A;&#x2026;&#x300D;&#x3068;&#x3001;&#x75D9;&#x6523;&#x6027;&#x767A;&#x58F0;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x3068;&#x6DF7;&#x540C;&#x3057;&#x3066;&#x3044;&#x308B;&#x7BC0;&#x304C;&#x4F3A;&#x308F;&#x308C;&#x308B;&#x3002;&#x5E83;&#x8F9E;&#x82D1;&#x3082;&#x5403;&#x97F3;&#x3092;&#x300C;&#x767A;&#x8A9E;&#x7B4B;&#x8089;&#x30FB;&#x6A2A;&#x9694;&#x819C;&#x7B4B;&#x30FB;&#x58F0;&#x5E2F;&#x306A;&#x3069;&#x306E;&#x767A;&#x4F5C;&#x7684;&#x75D9;&#x6523;&#x306B;&#x3088;&#x308B;&#x3002;&#x539F;&#x56E0;&#x306F;&#x8AF8;&#x8AAC;&#x3042;&#x308B;&#x304C;&#x3001;&#x4E0D;&#x5B89;&#x30FB;&#x7DCA;&#x5F35;&#x306A;&#x3069;&#x5FC3;&#x7406;&#x7684;&#x8981;&#x7D20;&#x304C;&#x5F37;&#x304F;&#x2026;&#x300D;&#x3068;&#x4FE1;&#x6191;&#x6027;&#x304C;&#x3084;&#x3084;&#x7591;&#x308F;&#x308C;&#x308B;&#x8AAC;&#x660E;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BB.96.E3.81.AE.E7.99.BA.E9.81.94.E9.9A.9C.E5.AE.B3.E3.81.A8.E3.81.AE.E4.BD.B5.E7.99.BA">&#x4ED6;&#x306E;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x4F75;&#x767A;</span></h3>
<p>&#x8FD1;&#x5E74;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x5468;&#x77E5;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#xFF08;&#x81EA;&#x9589;&#x75C7;&#x3001;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3001;ADHD&#x3001;&#x5B66;&#x7FD2;&#x969C;&#x5BB3;&#xFF09;&#x306A;&#x3069;&#x3068;&#x5403;&#x97F3;&#x304C;&#x4F75;&#x767A;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x5831;&#x544A;&#x304C;&#x51FA;&#x3066;&#x3044;&#x308B;&#x3002;&#x3066;&#x3093;&#x304B;&#x3093;&#x3001;&#x7CBE;&#x795E;&#x767A;&#x9054;&#x9045;&#x6EDE;&#x3082;&#x4F75;&#x5B58;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3068;&#x306E;&#x3053;&#x3068;&#x3002;&#x7D14;&#x7C8B;&#x5403;&#x97F3;&#x8005;&#x306F;49%&#x3067;&#x3042;&#x308A;&#x3001;&#x4F55;&#x3089;&#x304B;&#x306E;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x767A;&#x9054;&#x306E;&#x75C7;&#x72B6;&#x304C;51%&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>

<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x3042;&#x308B;&#x6642;&#x671F;&#x307E;&#x3067;&#x3001;&#x5403;&#x97F3;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x7DCA;&#x5F35;&#x306A;&#x3069;&#x5FC3;&#x56E0;&#x6027;&#x306E;&#x3082;&#x306E;&#x3068;&#x504F;&#x3063;&#x3066;&#x7406;&#x89E3;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x305F;&#x3081;&#x3001;&#x5403;&#x97F3;&#x6CBB;&#x7642;&#x306F;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x304C;&#x91CD;&#x8996;&#x3055;&#x308C;&#x3001;&#x305D;&#x308C;&#x6545;&#x300C;&#x5403;&#x97F3;&#x306F;&#x4E2D;&#x3005;&#x6CBB;&#x3089;&#x306A;&#x3044;&#x300D;&#x3068;&#x601D;&#x308F;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x91CD;&#x5EA6;&#x5403;&#x97F3;&#x8005;&#x304C;&#x3001;&#x6570;&#x5341;&#x5E74;&#x304B;&#x3051;&#x305F;&#x767A;&#x58F0;&#x8A13;&#x7DF4;&#x3084;&#x8B1B;&#x8AC7;&#x306B;&#x3088;&#x308B;&#x8D85;&#x4EBA;&#x7684;&#x306A;&#x52AA;&#x529B;&#x3067;&#x3001;&#x81EA;&#x3089;&#x306E;&#x5403;&#x97F3;&#x3092;&#x6CBB;&#x3059;&#x3053;&#x3068;&#x306B;&#x6210;&#x529F;&#x3057;&#x3001;&#x307E;&#x305F;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x6C11;&#x9593;&#x77EF;&#x6B63;&#x6240;&#x3092;&#x958B;&#x3044;&#x3066;&#x300C;&#x767A;&#x58F0;&#x8A13;&#x7DF4;&#x3084;&#x8B1B;&#x8AC7;&#x3067;&#x6CBB;&#x308B;&#x300D;&#x3068;&#x58F0;&#x9AD8;&#x306B;&#x4E3B;&#x5F35;&#x3057;&#x305F;&#x305F;&#x3081;&#x3001;&#x66F4;&#x306B;&#x9593;&#x9055;&#x3063;&#x305F;&#x65B9;&#x5411;&#x306B;&#x5403;&#x97F3;&#x6CBB;&#x7642;&#x306F;&#x9032;&#x3093;&#x3060;&#xFF08;&#x8B1B;&#x8AC7;&#x3067;&#x8EFD;&#x5FEB;&#x3059;&#x308B;&#x4EBA;&#x3082;&#x4E2D;&#x306B;&#x306F;&#x3044;&#x308B;&#x304C;&#x5168;&#x3066;&#x306E;&#x5403;&#x97F3;&#x306B;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#xFF09;&#x3002;&#x305D;&#x308C;&#x3089;&#x306E;&#x6B74;&#x53F2;&#x3092;&#x8E0F;&#x307E;&#x3048;&#x3066;&#x6CBB;&#x7642;&#x3092;&#x8003;&#x3048;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x8A00;&#x8A9E;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x3092;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x8A00;&#x8A9E;&#x8074;&#x899A;&#x58EB; (ST) &#x304C;&#x57FA;&#x672C;&#x7684;&#x306B;&#x306F;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x3002;&#x8A3A;&#x65AD;&#x306F;&#x3001;&#x5403;&#x97F3;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x624B;&#x304C;&#x3051;&#x3066;&#x3044;&#x308B;ST&#x304C;&#x3044;&#x308B;&#x8033;&#x9F3B;&#x54BD;&#x5589;&#x79D1;&#x306A;&#x3069;&#x306E;&#x533B;&#x5E2B;&#x304C;&#x884C;&#x3046;&#x3002;&#x307E;&#x305F;&#x795E;&#x7D4C;&#x5185;&#x79D1;&#x306A;&#x3069;&#x3067;&#x3082;&#x533B;&#x5E2B;&#x306B;&#x5403;&#x97F3;&#x306E;&#x77E5;&#x8B58;&#x304C;&#x3042;&#x308A;&#x3001;&#x5403;&#x97F3;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;ST&#x304C;&#x3044;&#x308C;&#x3070;&#x8A3A;&#x65AD;&#x53EF;&#x80FD;&#x306A;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x79D1;&#x3084;&#x5FC3;&#x7642;&#x5185;&#x79D1;&#x306A;&#x3069;&#x3067;&#x3082;&#x3001;&#x901A;&#x9662;&#x30FB;&#x5728;&#x5B85;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3084;&#x6295;&#x85AC;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x305A;&#x3001;&#x521D;&#x8A3A;&#x6599;&#x3068;&#x518D;&#x8A3A;&#x6599;&#x306E;&#x307F;&#x306E;&#x8A3A;&#x7642;&#x5831;&#x916C;&#x8ACB;&#x6C42;&#x3057;&#x304B;&#x884C;&#x308F;&#x306A;&#x3044;&#x306A;&#x3089;&#x3070;&#x3001;&#x5403;&#x97F3;&#x75C7;&#x306E;&#x307F;&#x306E;&#x8A3A;&#x65AD;&#x540D;&#x3067;&#x57FA;&#x672C;&#x7684;&#x306B;&#x306F;&#x53D7;&#x8A3A;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;&#x6CBB;&#x7642;&#x6CD5;&#x306B;&#x306F;&#x3001;</p>
<ul>
<li>&#x8A00;&#x8A9E;&#x7642;&#x6CD5;&#xFF1A;&#x4E39;&#x7530;&#x90E8;&#x306B;&#x529B;&#x3092;&#x5165;&#x308C;&#x3001;&#x7B2C;&#x4E00;&#x8A9E;&#x3092;&#x5F15;&#x304D;&#x4F38;&#x3070;&#x3057;&#x3066;&#x3086;&#x3063;&#x304F;&#x308A;&#x8A71;&#x3059;&#x6291;&#x5236;&#x6CD5;&#x3084;&#x3001;&#x697D;&#x306B;&#x3069;&#x3082;&#x308A;&#x306A;&#x304C;&#x3089;&#x8A71;&#x3059;&#x30D0;&#x30A6;&#x30F3;&#x30BA;&#x6CD5;&#xFF08;&#x4FEE;&#x6B63;&#x6CD5;&#xFF09;&#x306A;&#x3069;&#x3002;</li>

<li>&#x7CFB;&#x7D71;&#x7684;&#x8131;&#x611F;&#x4F5C;&#x7642;&#x6CD5;&#x7684;&#x8A13;&#x7DF4;&#xFF1A;&#x8EFD;&#x304F;&#x3069;&#x3082;&#x308A;&#x306A;&#x304C;&#x3089;&#x30B9;&#x30D4;&#x30FC;&#x30C1;&#x3057;&#x3066;&#x99B4;&#x5316;&#x3055;&#x305B;&#x305F;&#x308A;&#x3001;&#x3069;&#x3082;&#x3063;&#x3066;&#x7DCA;&#x5F35;&#x3057;&#x305F;&#x5834;&#x9762;&#x3084;&#x3001;&#x8A25;&#x8A00;&#xFF08;&#x3069;&#x3082;&#x308A;&#x6613;&#x3044;&#x82E6;&#x624B;&#x306A;&#x8A00;&#x8449;&#xFF09;&#x3084;&#x5ACC;&#x306A;&#x5834;&#x9762;&#x3092;&#x60F3;&#x50CF;&#x3057;&#x3001;&#x96E3;&#x6613;&#x5EA6;&#x3084;&#x4E0D;&#x5B89;&#x611F;&#x306E;&#x4F4E;&#x3044;&#x9806;&#x306B;&#x3001;&#x6291;&#x5236;&#x6CD5;&#x3084;&#x4FEE;&#x6B63;&#x6CD5;&#x306A;&#x3069;&#x3092;&#x4EA4;&#x3048;&#x306A;&#x304C;&#x3089;&#x767A;&#x58F0;&#x8A13;&#x7DF4;&#x3059;&#x308B;&#x77EF;&#x6B63;&#x6CD5;&#x3002;6 - 8&#x540D;&#x3067;&#x306E;&#x8A13;&#x7DF4;&#x304C;&#x52B9;&#x7387;&#x7684;&#x3067;&#x52B9;&#x679C;&#x7684;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306E;&#x4E00;&#x3064;&#x3002;</li>
<li>&#x8A00;&#x8A9E;&#x8074;&#x899A;&#x7642;&#x6CD5;&#xFF1A;FAF&#x3001;AAF&#x3001;DSA&#x306A;&#x3069;&#x306E;&#x8074;&#x899A;&#x30D5;&#x30A3;&#x30FC;&#x30C9;&#x30D0;&#x30C3;&#x30AF;&#x88C5;&#x7F6E;&#x306A;&#x3069;&#x3092;&#x5229;&#x7528;&#x3057;&#x305F;&#x6CBB;&#x7642;&#x6CD5;&#x3002;&#x305F;&#x3060;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x4E00;&#x90E8;&#x306E;&#x7814;&#x7A76;&#x8005;&#x306F;&#x8074;&#x899A;&#x8A00;&#x8A9E;&#x7642;&#x6CD5;&#x306F;&#x4E00;&#x90E8;&#x306E;&#x5403;&#x97F3;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3060;&#x3051;&#x3067;&#x3001;&#x591A;&#x304F;&#x306F;&#x52B9;&#x679C;&#x304C;&#x6D88;&#x6EC5;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3068;&#x8A00;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x6700;&#x521D;&#x306F;&#x826F;&#x304F;&#x3066;&#x3082;&#x52B9;&#x679C;&#x304C;&#x8584;&#x308C;&#x518D;&#x767A;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x8AAC;&#x304C;&#x3042;&#x308B;&#x3002;&#x3060;&#x304C;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x5403;&#x97F3;&#x8005;&#x306E;1/3&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308A;&#x3001;&#x300C;&#x767A;&#x8A71;&#x904B;&#x52D5;&#x306E;&#x518D;&#x5B66;&#x7FD2;&#x300D;&#x304C;&#x5B8C;&#x5168;&#x306B;&#x6210;&#x7ACB;&#x3057;&#x306A;&#x3044;&#x3046;&#x3061;&#x306B;&#x4F7F;&#x7528;&#x3092;&#x6B62;&#x3081;&#x3066;&#x518D;&#x767A;&#x3059;&#x308B;&#x4EBA;&#x3082;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x7A2E;&#x985E;&#x306E;&#x88C5;&#x7F6E;&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3066;&#x8A13;&#x7DF4;&#x3059;&#x308B;&#x3068;&#x52B9;&#x679C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x56FD;&#x7ACB;&#x8EAB;&#x4F53;&#x969C;&#x5BB3;&#x8005;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF08;&#x5F8C;&#x8FF0;&#xFF09;&#x306F;FAF&#x3092;&#x8A2D;&#x7F6E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3001;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3001;&#x5FC3;&#x7406;&#x7642;&#x6CD5;</li>
<li>&#x30D0;&#x30EB;&#x30B5;&#x30EB;&#x30D0;&#x53CD;&#x5C04;&#x6291;&#x5236;&#x6CD5;</li>

</ul>
<p>&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5B8C;&#x6CBB;&#x3057;&#x3084;&#x3059;&#x3044;&#x5403;&#x97F3;&#xFF08;&#x5B50;&#x4F9B;&#x306E;&#x5403;&#x97F3;&#xFF09;&#x3068;&#x6CBB;&#x308A;&#x306B;&#x304F;&#x3044;&#x5403;&#x97F3;&#xFF08;&#x5927;&#x4EBA;&#x306E;&#x5403;&#x97F3;&#xFF09;&#x304C;&#x3042;&#x308B;&#x3002;&#x5E7C;&#x5150;&#x671F;&#xFF08;&#x8A00;&#x8449;&#x3092;&#x8A71;&#x3057;&#x59CB;&#x3081;&#x308B;&#x6700;&#x521D;&#x306E;&#x6642;&#x671F;&#xFF09;&#x306F;&#x3001;&#x5DE6;&#x53F3;&#x306E;&#x8133;&#x306E;&#x6A5F;&#x80FD;&#x5206;&#x5316;&#x304C;&#x9032;&#x3093;&#x3067;&#x304A;&#x3089;&#x305A;&#x3069;&#x3082;&#x308A;&#x3084;&#x3059;&#x3044;&#x3002;&#x305D;&#x306E;&#x9803;&#x306F;&#x5403;&#x97F3;&#x3092;&#x610F;&#x8B58;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x306E;&#x3067;&#x3001;&#x3053;&#x306E;&#x6642;&#x671F;&#x306B;&#x304A;&#x3051;&#x308B;&#x65E9;&#x671F;&#x6CBB;&#x7642;&#x304C;&#x91CD;&#x8981;&#x306B;&#x306A;&#x308B;&#x3002;&#x5B66;&#x9F62;&#x671F;&#x524D;&#x524D;&#x5F8C;&#x306E;&#x5C0F;&#x5150;&#x5403;&#x97F3;&#x306F;&#x3001;&#x3092;&#x4E3B;&#x3068;&#x3057;&#x305F;&#x6CBB;&#x7642;&#x3067;&#x6CBB;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x539A;&#x52B4;&#x7701;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x7D04;80%&#x304C;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x6210;&#x9577;&#x3057;&#x3066;&#x3044;&#x304F;&#x306B;&#x3064;&#x308C;&#x3066;&#x3001;&#x5468;&#x56F2;&#x306E;&#x5403;&#x97F3;&#x3078;&#x306E;&#x5426;&#x5B9A;&#x7684;&#x53CD;&#x5FDC;&#x306A;&#x3069;&#x304C;&#x7406;&#x7531;&#x3067;&#x3001;&#x5403;&#x97F3;&#x306F;&#x6761;&#x4EF6;&#x53CD;&#x5C04;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3001;&#x5B9A;&#x7740;&#x3057;&#x3066;&#x3044;&#x304F;&#x3002;&#x3053;&#x308C;&#x304C;&#x6CBB;&#x7642;&#x306E;&#x96E3;&#x3057;&#x3044;&#x5927;&#x4EBA;&#x306E;&#x5403;&#x97F3;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.97.A5.E6.9C.AC.E4.BB.A5.E5.A4.96.E3.81.AE.E6.B2.BB.E7.99.82.E7.A0.94.E7.A9.B6.E4.BA.8B.E4.BE.8B">&#x65E5;&#x672C;&#x4EE5;&#x5916;&#x306E;&#x6CBB;&#x7642;&#x7814;&#x7A76;&#x4E8B;&#x4F8B;</span></h3>
<ul>
<li>&#x7C73;&#x56FD;&#x306E;&#x7814;&#x7A76;&#x8005;&#x306E;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x306B;&#x306F;&#x3001;&#x30AB;&#x30CA;&#x30C0;&#x3067;&#x3001;&#x53E4;&#x5178;&#x7684;&#x306A;&#x8A00;&#x8A9E;&#x7642;&#x6CD5;&#x306E;&#x307F;&#x306B;&#x4F9D;&#x3089;&#x306A;&#x3044;&#x6700;&#x826F;&#x3067;&#x6700;&#x9AD8;&#x8CEA;&#x30EC;&#x30D9;&#x30EB;&#x306E;&#x300C;&#x5305;&#x62EC;&#x7684;&#x5403;&#x97F3;&#x6CBB;&#x7642;&#x300D;&#x3092;&#x53D7;&#x3051;&#x305F;&#x5834;&#x5408;&#x306E;&#x5403;&#x97F3;&#x6291;&#x5236;&#x7387;&#x306F;&#x7D04;70 - 75%&#x7A0B;&#x5EA6;&#x306B;&#x4E0A;&#x307C;&#x308B;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x5834;&#x5408;&#x306E;&#x6CBB;&#x7642;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x3068;&#x306F;&#x3001;&#x30AB;&#x30CA;&#x30C0;&#x306E;ISTAR&#xFF08;&#x5403;&#x97F3;&#x6CBB;&#x7642;&#x76F8;&#x8AC7;&#x7814;&#x7A76;&#x6240;&#xFF09;&#x3067;42&#x4EBA;&#x306E;&#x5403;&#x97F3;&#x8005;&#x306B;&#x5BFE;&#x3057;3&#x9031;&#x9593;&#x306E;&#x96C6;&#x4E2D;&#x8A13;&#x7DF4;&#x3092;&#x884C;&#x3044;&#x3001;&#x4EE5;&#x5F8C;3&#x5E74;&#x9593;&#x8FFD;&#x8DE1;&#x8ABF;&#x67FB;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x9045;&#x3044;&#x8A71;&#x3057;&#x65B9;&#x3092;&#x3059;&#x308B;&#x3001;&#x5404;&#x97F3;&#x7BC0;&#x3092;1.5&#x79D2;&#x5F15;&#x304D;&#x4F38;&#x3070;&#x3059;&#x3001;&#x4E0D;&#x5B89;&#x611F;&#x3092;&#x7DE9;&#x548C;&#x3055;&#x305B;&#x308B;&#x3001;&#x8A71;&#x3059;&#x5834;&#x9762;&#x306E;&#x56DE;&#x907F;&#x3092;&#x6539;&#x3081;&#x308B;&#x3001;&#x5403;&#x97F3;&#x306B;&#x3064;&#x3044;&#x3066;&#x5FC3;&#x3092;&#x958B;&#x3044;&#x3066;&#x8A71;&#x3057;&#x5408;&#x3046;&#x3001;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x3067;&#x8A71;&#x3059;&#x7FD2;&#x6163;&#x3092;&#x5897;&#x3084;&#x3059;&#x3088;&#x3046;&#x306B;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x52A0;&#x3048;&#x3066;&#x3001;&#x5BB6;&#x5EAD;&#x3067;&#x306E;&#x8A13;&#x7DF4;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x3082;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3001;1,2&#x5E74;&#x5F8C;&#x306B;&#x5403;&#x97F3;&#x3092;&#x514B;&#x670D;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305F;&#x5403;&#x97F3;&#x8005;&#x306F;5%&#x3001;&#x6E80;&#x8DB3;&#x3067;&#x304D;&#x308B;&#x72B6;&#x614B;&#x306B;&#x3042;&#x3063;&#x305F;&#x5403;&#x97F3;&#x8005;&#x306F;70%&#x3001;&#x4ED6;&#x306E;25%&#x306F;&#x6E80;&#x8DB3;&#x3067;&#x304D;&#x308B;&#x6D41;&#x66A2;&#x6027;&#x8A71;&#x58F0;&#x3067;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x81EA;&#x5DF1;&#x56DE;&#x7B54;&#x3067;&#x306F;&#x3001;&#x5403;&#x97F3;&#x6CBB;&#x7642;&#x5F8C;&#x9593;&#x3082;&#x306A;&#x304F;&#x6E80;&#x8DB3;&#x3067;&#x304D;&#x308B;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3068;&#x7B54;&#x3048;&#x305F;&#x5403;&#x97F3;&#x8005;&#x304C;93%&#x3001;1 - 2&#x5E74;&#x5F8C;&#x3067;&#x3082;80%&#x304C;&#x6E80;&#x8DB3;&#x3067;&#x304D;&#x308B;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3068;&#x7B54;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>Onslow&#x306B;&#x3088;&#x308B;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x300C;&#x97F3;&#x3092;&#x5F15;&#x304D;&#x4F38;&#x3070;&#x3057;&#x305F;&#x8A71;&#x58F0;&#x300D;&#x306B;&#x3088;&#x308B;&#x6D41;&#x66A2;&#x6027;&#x7372;&#x5F97;&#x6CD5;&#xFF08;&#x5403;&#x97F3;&#x77EF;&#x6B63;&#x6CD5;&#xFF09;&#x3067;&#x3001;12&#x4EBA;&#x306E;&#x5403;&#x97F3;&#x8005;&#x5168;&#x54E1;&#x304C;2&#x301C;3&#x5E74;&#x304B;&#x3051;&#x3066;&#x884C;&#x3063;&#x305F;&#x8A13;&#x7DF4;&#x3067;&#x3001;&#x5403;&#x97F3;&#x304C;&#x7686;&#x7121;&#x304B;&#x3001;&#x7686;&#x7121;&#x306B;&#x8FD1;&#x3044;&#x72B6;&#x614B;&#x306B;&#x306A;&#x308A;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x3082;&#x3053;&#x306E;&#x72B6;&#x614B;&#x3092;&#x4FDD;&#x3063;&#x3066;&#x3044;&#x305F;&#x3068;&#x3059;&#x308B;&#x3002;&#x3053;&#x306E;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306F;2 - 3&#x9031;&#x9593;&#x5BBF;&#x6CCA;&#x3057;&#x3066;&#x96C6;&#x4E2D;&#x7684;&#x306A;&#x8A13;&#x7DF4;&#x884C;&#x3046;&#x3053;&#x3068;&#x304B;&#x3089;&#x59CB;&#x3081;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x5403;&#x97F3;&#x304C;&#x30BC;&#x30ED;&#x307E;&#x305F;&#x306F;&#x3001;&#x30BC;&#x30ED;&#x306B;&#x8FD1;&#x304F;&#x306A;&#x308B;&#x307E;&#x3067;&#x3001;&#x9031;&#x3054;&#x3068;&#x306B;&#x901A;&#x9662;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x3002;&#x3053;&#x308C;&#x3092;2&#x5E74;&#x9593;&#x7D9A;&#x3051;&#x308B;&#x3002;&#x3053;&#x306E;&#x6CBB;&#x7642;&#x306F;18&#x540D;&#x3067;&#x59CB;&#x307E;&#x3063;&#x305F;&#x304C;&#x3001;6&#x540D;&#x304C;&#x843D;&#x4F0D;&#x3057;&#x305F;&#xFF08;&#x3053;&#x306E;&#x843D;&#x4F0D;&#x8005;&#x306F;&#x8A13;&#x7DF4;&#x306F;&#x3046;&#x307E;&#x304F;&#x3044;&#x3063;&#x305F;&#x304C;&#x3001;&#x4ED6;&#x306E;&#x8A13;&#x7DF4;&#x6CD5;&#x306B;&#x5909;&#x66F4;&#x3057;&#x305F;&#xFF09;&#x3002;</li>
<li>Andrews&#x3068;Craig&#x306B;&#x3088;&#x308B;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x3067;&#x306F;&#x3001;&#x6D41;&#x66A2;&#x306A;&#x767A;&#x8A71;&#x904B;&#x52D5;&#x6280;&#x80FD;&#x3001;&#x5236;&#x5FA1;&#x306E;&#x5185;&#x90E8;&#x7126;&#x70B9;&#x5316; (internal locus)&#x3001;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6B63;&#x5E38;&#x306A;&#x614B;&#x5EA6;&#x3001;&#x306E;3&#x3064;&#x306E;&#x9818;&#x57DF;&#x3092;&#x7FD2;&#x5F97;&#x3057;&#x305F;&#x3068;&#x304D;&#x3001;&#x5403;&#x97F3;&#x8005;&#x306E;93%&#x304C;10&#x304B;&#x6708;&#x5F8C;&#x3082;&#x6D41;&#x66A2;&#x6027;&#x3092;&#x7DAD;&#x6301;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x306E;3&#x3064;&#x306E;&#x3046;&#x3061;1&#x3064;&#x3067;&#x3082;&#x5931;&#x6557;&#x3059;&#x308C;&#x3070;&#x6D41;&#x66A2;&#x6027;&#x3092;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3044;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;DeNil&#x306B;&#x3088;&#x308B;&#x5225;&#x306E;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x3067;&#x306F;&#x3001;&#x5236;&#x5FA1;&#x306E;&#x5185;&#x90E8;&#x7126;&#x70B9;&#x5316; (internal locus) &#x306E;&#x7FD2;&#x5F97;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x306E;&#x4E88;&#x6E2C;&#x53CA;&#x3073;&#x3001;&#x6D41;&#x66A2;&#x6027;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x305F;2&#x5E74;&#x5F8C;&#x306E;&#x6210;&#x529F;&#x7387;&#x3092;&#x4E88;&#x6E2C;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>Andrew&#x3001;Guitar&#x3001;Howie&#x306F;&#x3001;&#x904E;&#x53BB;42&#x306E;&#x7814;&#x7A76;&#x3092;&#x8ABF;&#x3079;&#x305F;&#x7D50;&#x679C;&#x3001;&#x5403;&#x97F3;&#x6291;&#x5236;&#x6CD5;&#x306B;6&#x3064;&#x306E;&#x30E2;&#x30C7;&#x30EB;&#x3092;&#x898B;&#x51FA;&#x3057;&#x3001;&#x52B9;&#x679C;&#x306E;&#x3042;&#x308B;&#x9806;&#x306B;&#x3001;&#x8A9E;&#x306E;&#x5F15;&#x304D;&#x4F38;&#x3070;&#x3057;&#x3001;&#x7A4F;&#x3084;&#x304B;&#x306A;&#x767A;&#x8A71;&#x306E;&#x958B;&#x59CB;&#x3001;&#x30EA;&#x30BA;&#x30E0;&#x3001;&#x547C;&#x6C17;&#x6D41;&#x3001;&#x614B;&#x5EA6;&#x306E;&#x77EF;&#x6B63;&#x3001;&#x7CFB;&#x7D71;&#x7684;&#x8131;&#x611F;&#x4F5C;&#x6CD5;&#x3001;&#x3067;&#x3042;&#x308B;&#x3068;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
<p>&#x8FD1;&#x5E74;&#x306E;&#x65E5;&#x672C;&#x4EE5;&#x5916;&#x3067;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x5403;&#x97F3;&#x306E;&#x539F;&#x56E0;&#x3084;&#x69D8;&#x614B;&#x306F;&#x5358;&#x4E00;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x7D71;&#x4E00;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#x3082;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x3001;&#x5403;&#x97F3;&#x8005;&#x4E00;&#x4EBA;&#x4E00;&#x4EBA;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x306B;&#x5408;&#x308F;&#x305B;&#x305F;&#x7DCF;&#x5408;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x3084;&#x3001;&#x5403;&#x97F3;&#x306B;&#x4F34;&#x3046;&#x75C7;&#x72B6;&#x3092;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x9593;&#x63A5;&#x7684;&#x306B;&#x5403;&#x97F3;&#x6CBB;&#x7642;&#x306B;&#x7E4B;&#x304C;&#x308B;&#x3068;&#x3044;&#x3046;&#x8003;&#x3048;&#x304C;&#x63D0;&#x5531;&#x3055;&#x308C;&#x59CB;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x3086;&#x3048;&#x5403;&#x97F3;&#x306E;&#x6CBB;&#x7642;&#x30FB;&#x77EF;&#x6B63;&#x6CD5;&#x306F;&#x3001;&#x4E0A;&#x7BC0;&#x306B;&#x7F85;&#x5217;&#x3057;&#x305F;&#x767A;&#x58F0;&#x30FB;&#x547C;&#x5438;&#x6CD5;&#x306E;&#x307F;&#x306B;&#x91CD;&#x304D;&#x3092;&#x7F6E;&#x3044;&#x305F;&#x8A00;&#x8A9E;&#x7642;&#x6CD5;&#x3092;&#x59CB;&#x3081;&#x3001;&#x5358;&#x4E00;&#x7642;&#x6CD5;&#x306E;&#x307F;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x30FB;&#x77EF;&#x6B63;&#x306F;&#x6642;&#x4EE3;&#x9045;&#x308C;&#x306B;&#x306A;&#x3063;&#x3066;&#x304D;&#x3066;&#x304A;&#x308A;&#x3001;&#x8907;&#x6570;&#x306E;&#x6CBB;&#x7642;&#x539F;&#x7406;&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x308B;&#x306A;&#x3069;&#x3057;&#x305F;&#x300C;complihensive&#xFF08;&#x5305;&#x62EC;&#x7684;&#xFF09;&#x6CBB;&#x7642;&#x300D;&#x3084;&#x300C;holistic&#xFF08;&#x5168;&#x8EAB;&#x7684;&#xFF09;&#x7642;&#x6CD5;&#x300D;&#x3001;&#x300C;Integrated Approach&#xFF08;&#x7D71;&#x5408;&#x7684;&#xFF09;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x300D;&#x304C;&#x63D0;&#x5531;&#x3055;&#x308C;&#x59CB;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x7D71;&#x5408;&#x7684;&#x6CBB;&#x7642;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;21&#x4E16;&#x7D00;&#x306E;&#x8133;&#x79D1;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x6210;&#x679C;&#x306F;&#x307E;&#x3060;&#x3001;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x308B;&#x306B;&#x81F3;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.8A.B1.E6.B2.A2.E7.A0.94.E7.A9.B6.E6.89.80.E3.81.AE.E7.9F.AF.E6.AD.A3.E6.B3.95">&#x82B1;&#x6CA2;&#x7814;&#x7A76;&#x6240;&#x306E;&#x77EF;&#x6B63;&#x6CD5;</span></h3>
<p>&#x4EE5;&#x4E0B;&#x306B;&#x3001;1932&#x5E74;&#x306B;&#x65E9;&#x7A32;&#x7530;&#x5927;&#x5B66;&#x306E;&#x5FC3;&#x7406;&#x5B66;&#x6559;&#x5BA4;&#x306B;&#x65E9;&#x5927;&#x5403;&#x97F3;&#x77EF;&#x6B63;&#x4F1A;&#x3092;&#x767A;&#x8DB3;&#x3055;&#x305B;&#x3001;&#x300C;&#x5403;&#x97F3;&#x306E;&#x7236;&#x300D;&#x306B;&#x5E2B;&#x4E8B;&#x3057;&#x3001;&#x56FD;&#x5185;&#x5916;&#x306E;&#x5403;&#x97F3;&#x7814;&#x7A76;&#x306B;&#x63A5;&#x3057;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x53E3;&#x8154;&#x5916;&#x79D1;&#x533B;&#x3067;&#x3001;&#x5343;&#x8449;&#x5927;&#x5B66;&#x540D;&#x8A89;&#x6559;&#x6388;&#x306E;&#x4F50;&#x85E4;&#x4F0A;&#x5409;&#x3089;&#x3068;&#x306E;&#x5171;&#x540C;&#x7814;&#x7A76;&#x3067;&#x3001;&#x65E5;&#x672C;&#x3067;&#x6700;&#x521D;&#x306B;&#x5927;&#x4EBA;&#x306E;&#x5403;&#x97F3;&#x306E;&#x8A00;&#x8A9E;&#x8A13;&#x7DF4;&#x6CD5;&#x3092;&#x8003;&#x6848;&#x3057;&#x3001;1956&#x5E74;&#x306B;&#x82B1;&#x6CA2;&#x7814;&#x7A76;&#x6240;&#x3092;&#x8A2D;&#x7ACB;&#x3057;&#x3066;&#x3001;&#x672C;&#x683C;&#x7684;&#x306B;&#x5403;&#x97F3;&#x306E;&#x8A00;&#x8A9E;&#x7642;&#x6CD5;&#x306B;&#x53D6;&#x308A;&#x7D44;&#x307E;&#x308C;&#x305F;&#x82B1;&#x6CA2;&#x5FE0;&#x4E00;&#x90CE;&#x306E;&#x77EF;&#x6B63;&#x6CD5;&#xFF08;&#x5403;&#x97F3;&#x8005;&#x306E;&#x9593;&#x3067;&#x306F;&#x55B6;&#x5229;&#x76EE;&#x7684;&#x3067;&#x306F;&#x306A;&#x3044;&#x3001;&#x826F;&#x5FC3;&#x7684;&#x306A;&#x6C11;&#x9593;&#x76F8;&#x8AC7;&#x6A5F;&#x95A2;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#xFF09;&#x306E;&#x30A8;&#x30C3;&#x30BB;&#x30F3;&#x30B9;&#x3092;&#x63BB;&#x3044;&#x6458;&#x3093;&#x3067;&#x7D39;&#x4ECB;&#x3059;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x3086;&#x3063;&#x304F;&#x308A;&#x767A;&#x58F0;&#x3057;&#x305F;&#x308A;&#x3001;&#x6BCD;&#x97F3;&#x3092;&#x9577;&#x304F;&#x767A;&#x58F0;&#x3059;&#x308B;&#x7DF4;&#x7FD2;&#x306B;&#x52A0;&#x3048;&#x3001;&#x8FD1;&#x5E74;&#x306E;&#x4F1A;&#x8A71;&#x306B;&#x5148;&#x7ACB;&#x3064;&#x6050;&#x6016;&#x3068;&#x4E0D;&#x5B89;&#x3092;&#x53D6;&#x308A;&#x9664;&#x304F;&#x8A13;&#x7DF4;&#x3067;&#x5927;&#x4EBA;&#x306E;&#x5403;&#x97F3;&#x8005;&#x306E;&#x591A;&#x304F;&#x306F;&#x4E0A;&#x624B;&#x304F;&#x8A71;&#x305B;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x3053;&#x308C;&#x306F;&#x56DB;&#x534A;&#x4E16;&#x7D00;&#x4EE5;&#x4E0A;&#x524D;&#x306E;&#x77EF;&#x6B63;&#x7406;&#x8AD6;&#x3067;&#x3042;&#x308A;&#x3001;&#x65E5;&#x672C;&#x4EE5;&#x5916;&#x306A;&#x3069;&#x3067;&#x5403;&#x97F3;&#x304C;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x3055;&#x308C;&#x59CB;&#x3081;&#x305F;&#x73FE;&#x5728;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x5403;&#x97F3;&#x3084;&#x5403;&#x97F3;&#x306E;&#x69D8;&#x614B;&#x306B;&#x306F;&#x6709;&#x52B9;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x4ED6;&#x306E;&#x5403;&#x75C7;&#x72B6;&#x306B;&#x306F;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x6709;&#x52B9;&#x3068;&#x3044;&#x3048;&#x306A;&#x3044;&#x5834;&#x5408;&#x3082;&#x3042;&#x308A;&#x3001;&#x6642;&#x4EE3;&#x9045;&#x308C;&#x306B;&#x306A;&#x3063;&#x3066;&#x6765;&#x3066;&#x3044;&#x308B;&#x9762;&#x304C;&#x3042;&#x308B;&#x306E;&#x3082;&#x4E8B;&#x5B9F;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x72EC;&#x308A;&#x3067;&#x306E;&#x767A;&#x58F0;&#x7DF4;&#x7FD2;&#x3084;&#x591A;&#x52E2;&#x3067;&#x4E00;&#x6589;&#x306B;&#x884C;&#x3046;&#x767A;&#x58F0;&#x7DF4;&#x7FD2;&#xFF08;&#x30B3;&#x30FC;&#x30E9;&#x30B9;&#x30EA;&#x30FC;&#x30C7;&#x30A3;&#x30F3;&#x30B0;&#xFF09;&#x306F;&#x3001;&#x975E;&#x5E38;&#x306B;&#x52B9;&#x7387;&#x304C;&#x60AA;&#x3044;&#x7DF4;&#x7FD2;&#x3068;&#x306E;&#x898B;&#x89E3;&#x3082;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x3089;&#x3092;&#x8A8D;&#x8B58;&#x3057;&#x305F;&#x4E0A;&#x3067;&#x8907;&#x6570;&#x306E;&#x77EF;&#x6B63;&#x6CD5;&#x306E;&#x4E2D;&#x306E;&#x4E00;&#x3064;&#x3068;&#x3057;&#x3066;&#x6349;&#x3048;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x5FC3;&#x69CB;&#x3048; - &#x4EBA;&#x3092;&#x306E;&#x3080;&#xFF08;&#x5C11;&#x3057;&#x4F4D;&#x306E;&#x3053;&#x3068;&#x3067;&#x52D5;&#x3058;&#x306A;&#x3044;&#x307B;&#x3069;&#x5F37;&#x304F;&#x56F3;&#x3005;&#x3057;&#x304F;&#x306A;&#x308B;&#xFF09;&#x3002;</dt>
<dd>&#x5403;&#x97F3;&#x306E;&#x4EBA;&#x306B;&#x306F;&#x6065;&#x305A;&#x304B;&#x3057;&#x304C;&#x308A;&#x5C4B;&#x3067;&#x898B;&#x6804;&#x3063;&#x5F35;&#x308A;&#x306A;&#x4EBA;&#x304C;&#x591A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x8EAB;&#x4F53;&#x304C;&#x6050;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3001;&#x524D;&#x304B;&#x304C;&#x307F;&#x306B;&#x306A;&#x308A;&#x3001;&#x8179;&#x90E8;&#x306E;&#x529B;&#x306F;&#x629C;&#x3051;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x80F8;&#x3092;&#x5F35;&#x308A;&#x3001;&#x4E0B;&#x3092;&#x5411;&#x304B;&#x305A;&#x524D;&#x3092;&#x898B;&#x3066;&#x3001;&#x76F8;&#x624B;&#x306E;&#x76EE;&#x3092;&#x898B;&#x308B;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x3002;&#x76EE;&#x3092;&#x898B;&#x308B;&#x3053;&#x3068;&#x306B;&#x62B5;&#x6297;&#x304C;&#x3042;&#x308B;&#x4EBA;&#x306F;&#x3001;&#x76EE;&#x3068;&#x76EE;&#x306E;&#x9593;&#x306E;&#x7709;&#x9593;&#x3092;&#x898B;&#x308B;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x3068;&#x3044;&#x3044;&#x3002;&#x52A3;&#x7B49;&#x611F;&#x3092;&#x632F;&#x308A;&#x6255;&#x3044;&#x81EA;&#x5DF1;&#x8A55;&#x4FA1;&#x3092;&#x9AD8;&#x3081;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#xFF08;&#x8FD1;&#x5E74;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x4E00;&#x7A2E;&#x306E;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x306F;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x5403;&#x97F3;&#x3092;&#x9664;&#x3044;&#x3066;&#x306F;&#x7121;&#x52B9;&#x3068;&#x306E;&#x898B;&#x89E3;&#x3082;&#x51FA;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;&#x591A;&#x52E2;&#x306E;&#x524D;&#x3067;&#x8A71;&#x3059;&#x3068;&#x304D;&#x306F;&#x3001;&#x4E00;&#x4EBA;&#x4E00;&#x4EBA;&#x306E;&#x30CD;&#x30AF;&#x30BF;&#x30A4;&#x3092;&#x898B;&#x3066;&#x6C17;&#x6301;&#x3061;&#x304C;&#x843D;&#x3061;&#x7740;&#x3044;&#x3066;&#x304B;&#x3089;&#x8A71;&#x3057;&#x59CB;&#x3081;&#x308B;&#x3068;&#x3044;&#x3044;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x52C7;&#x6C17;&#x306E;&#x3044;&#x308B;&#x3053;&#x3068;&#x3060;&#x304C;&#x3001;&#x5FC3;&#x8A31;&#x305B;&#x308B;&#x53CB;&#x4EBA;&#x306B;&#x5403;&#x97F3;&#x3067;&#x4E0A;&#x304C;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x308A;&#x3001;&#x96FB;&#x8A71;&#x306B;&#x51FA;&#x308B;&#x306E;&#x304C;&#x6016;&#x3044;&#x306A;&#x3069;&#x306E;&#x60A9;&#x307F;&#x3092;&#x6253;&#x3061;&#x660E;&#x3051;&#x3066;&#x307F;&#x3088;&#x3046;&#x3002;&#x60A9;&#x3093;&#x3067;&#x3044;&#x308B;&#x306E;&#x306F;&#x72EC;&#x308A;&#x76F8;&#x64B2;&#x3060;&#x3068;&#x6C17;&#x304C;&#x3064;&#x304F;&#x3067;&#x3042;&#x308D;&#x3046;&#x3002;</dd>
<dt>1.&#x547C;&#x5438;&#x7DF4;&#x7FD2; - &#x80F8;&#x5F0F;&#x547C;&#x5438;&#x304B;&#x3089;&#x8179;&#x5F0F;&#x547C;&#x5438;&#xFF08;&#x4E39;&#x7530;&#x547C;&#x5438;&#xFF09;&#x306B;&#x5207;&#x308A;&#x66FF;&#x3048;&#x308B;&#x3002;</dt>
<dd>&#x5403;&#x97F3;&#x8005;&#x306F;&#x547C;&#x5438;&#x304C;&#x6D45;&#x3044;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x4E0B;&#x8179;&#x90E8;&#x306B;&#x306F;&#x3001;&#x5E38;&#x306B;&#x3001;&#x7121;&#x81EA;&#x899A;&#x306A;&#x6642;&#x3084;&#x3001;&#x7761;&#x7720;&#x6642;&#x3067;&#x3082;&#x529B;&#x304C;&#x5165;&#x3063;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x3002;&#xFF08;&#x8FD1;&#x5E74;&#x3001;&#x4E39;&#x7530;&#x547C;&#x5438;&#x6CD5;&#x305D;&#x306E;&#x3082;&#x306E;&#x306F;&#x4EA4;&#x611F;&#x795E;&#x7D4C;&#x7CFB;&#x306E;&#x7DCA;&#x5F35;&#x3092;&#x89E3;&#x3057;&#x526F;&#x4EA4;&#x611F;&#x795E;&#x7D4C;&#x7CFB;&#x3092;&#x512A;&#x4F4D;&#x306B;&#x3055;&#x305B;&#x3001;&#x5168;&#x8EAB;&#x304A;&#x3088;&#x3073;&#x7CBE;&#x795E;&#x306E;&#x7DCA;&#x5F35;&#x306E;&#x7DE9;&#x548C;&#x304C;&#x8D77;&#x3053;&#x308A;&#x5403;&#x97F3;&#x5BDB;&#x89E3;&#x306B;&#x52B9;&#x679C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x898B;&#x76F4;&#x3059;&#x58F0;&#x304C;&#x3042;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x4E0B;&#x8179;&#x90E8;&#x306B;&#x529B;&#x3092;&#x5165;&#x308C;&#x305F;&#x307E;&#x307E;&#x306E;&#x8179;&#x5F0F;&#x547C;&#x5438;&#x3092;&#x3057;&#x306A;&#x304C;&#x3089;&#x306E;&#x77EF;&#x6B63;&#x8A13;&#x7DF4;&#x306F;&#x3042;&#x308B;&#x7A2E;&#x306E;&#x5403;&#x97F3;&#x306E;&#x69D8;&#x614B;&#x306B;&#x306E;&#x307F;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308A;&#x3001;&#x80F8;&#x5F0F;&#x547C;&#x5438;&#x3092;&#x57FA;&#x672C;&#x3068;&#x3057;&#x3001;&#x5403;&#x97F3;&#x306E;&#x3001;&#x3042;&#x308B;&#x5834;&#x9762;&#x3067;&#x90E8;&#x5206;&#x7684;&#x306B;&#x8179;&#x5F0F;&#x547C;&#x5438;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x305F;&#x6CBB;&#x7642;&#x304C;&#x3042;&#x308B;&#x7A2E;&#x306E;&#x5403;&#x97F3;&#x306B;&#x306F;&#x6709;&#x52B9;&#x3068;&#x306E;&#x898B;&#x89E3;&#x3082;&#x51FA;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;
<ul>
<li>&#x7B2C;&#x4E00;&#x547C;&#x5438;&#xFF1A;&#x59FF;&#x52E2;&#x3092;&#x6B63;&#x3057;&#x304F;&#x3057;&#x3001;&#x9F3B;&#x304B;&#x3089;&#x606F;&#x3092;&#x5438;&#x3044;&#xFF08;2,3&#x79D2;&#xFF09;&#x3001;&#x4E0B;&#x8179;&#x306B;&#x529B;&#x3092;&#x5165;&#x308C;10&#x79D2;&#x4EE5;&#x4E0A;&#x53E3;&#x304B;&#x3089;&#x5410;&#x304F;&#x3002;&#x3053;&#x308C;&#x3092;5&#x5206;&#x304F;&#x3089;&#x3044;&#x884C;&#x3046;&#x3002;</li>
<li>&#x7B2C;&#x4E8C;&#x547C;&#x5438;&#xFF1A;&#x9F3B;&#x304B;&#x3089;&#x606F;&#x3092;&#x5438;&#x3044;&#x3001;&#x300C;&#x3048;&#x30FC;&#x3044;!&#x300D;&#x3068;&#x5927;&#x304D;&#x306A;&#x58F0;&#x3067;&#x6C17;&#x5408;&#x3092;&#x304B;&#x3051;&#x306A;&#x304C;&#x3089;&#x3001;&#x4E0B;&#x8179;&#x306B;&#x529B;&#x3092;&#x5165;&#x308C;&#x3066;&#x606F;&#x3092;&#x6B62;&#x3081;&#x308B;&#x3002;&#x6700;&#x521D;&#x306F;5&#x79D2;&#xFF08;&#x606F;&#x3092;&#x6B62;&#x3081;&#x308B;&#x6642;&#x9593;&#xFF09;&#x3092;10&#x56DE;&#x3001;10&#x79D2;&#x3092;10&#x56DE;&#x3001;15&#x79D2;&#x3092;2&#x56DE;&#x304F;&#x3089;&#x3044;&#x884C;&#x3046;&#x3002;&#x3044;&#x3064;&#x3067;&#x3082;&#x6687;&#x304C;&#x3042;&#x3063;&#x305F;&#x3089;&#x3084;&#x308A;&#x3001;&#x610F;&#x8B58;&#x3057;&#x306A;&#x304F;&#x3066;&#x3082;&#x4E0B;&#x8179;&#x306B;&#x529B;&#x304C;&#x5165;&#x308B;&#x307E;&#x3067;&#x884C;&#x3046;&#x3002;</li>
<li>&#x7B2C;&#x4E09;&#x547C;&#x5438;&#xFF08;&#x4EBA;&#x306B;&#x5451;&#x307E;&#x308C;&#x306A;&#x3044;&#x547C;&#x5438;&#x6CD5;&#xFF09;&#xFF1A;&#x80A9;&#x306E;&#x529B;&#x3092;&#x629C;&#x304D;&#x4E0B;&#x8179;&#x306B;&#x529B;&#x3092;&#x5165;&#x308C;&#x6B63;&#x9762;&#x3092;&#x898B;&#x308B;&#x3002;&#x9F3B;&#x304B;&#x3089;&#x606F;&#x3092;&#x5438;&#x3044;&#x3001;&#x4E0B;&#x8179;&#x306B;&#x8EFD;&#x304F;&#x529B;&#x3092;&#x5165;&#x308C;&#x306A;&#x304C;&#x3089;&#x9F3B;&#x304B;&#x3089;&#x606F;&#x3092;&#x5410;&#x304D;&#x3001;&#x60A0;&#x7136;&#x3068;&#x69CB;&#x3048;&#x308B;&#x3002;5&#x5206;&#x304F;&#x3089;&#x3044;&#x884C;&#x3063;&#x305F;&#x3089;&#x76EE;&#x3092;&#x9589;&#x3058;&#x3001;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x4E8B;&#x3092;&#x8A00;&#x3063;&#x3066;&#x81EA;&#x5DF1;&#x6697;&#x793A;&#x306B;&#x304B;&#x3051;&#x308B;&#x3002;&#x300C;&#x4F8B;&#xFF1A;&#x5FC5;&#x305A;&#x5403;&#x97F3;&#x3092;&#x6CBB;&#x3059;&#x3002;&#x5403;&#x97F3;&#x306F;&#x6065;&#x305A;&#x304B;&#x3057;&#x3044;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x76F8;&#x624B;&#x306F;&#x4F55;&#x3068;&#x3082;&#x601D;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3069;&#x3093;&#x306A;&#x6642;&#x3082;&#x843D;&#x3061;&#x7740;&#x3044;&#x3066;&#x3086;&#x3063;&#x304F;&#x308A;&#x8A71;&#x3059;&#x2026;&#x2026;&#x306A;&#x3069;&#x300D;&#x3002;&#x3053;&#x306E;&#x4ED6;&#x3001;&#x81EA;&#x5206;&#x306E;&#x9858;&#x3044;&#x3001;&#x671B;&#x307F;&#x3092;&#x4F55;&#x3067;&#x3082;&#x8A00;&#x3063;&#x3066;&#x307F;&#x308B;&#x3002;</li>
</ul>
</dd>
<dt>2.&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30C1;&#x306A;&#x3069;&#x67D4;&#x8EDF;&#x4F53;&#x64CD;&#x3092;&#x884C;&#x3046;&#x3002;</dt>
<dd>&#x5403;&#x97F3;&#x8005;&#x306F;&#x8EAB;&#x4F53;&#x3084;&#x7B4B;&#x8089;&#x304C;&#x4E00;&#x822C;&#x7684;&#x306B;&#x786C;&#x3044;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3001;&#x67D4;&#x8EDF;&#x4F53;&#x64CD;&#x3092;&#x884C;&#x3046;&#x3002;</dd>
<dt>3.&#x767A;&#x97F3;&#x30FB;&#x6717;&#x8AAD;&#x7DF4;&#x7FD2; - &#x3086;&#x3063;&#x304F;&#x308A;&#x8A71;&#x3059;&#x3002;</dt>
<dd>&#x606F;&#x3092;&#x5438;&#x3044;&#x3001;&#x4E0B;&#x8179;&#x90E8;&#x306B;&#x529B;&#x3092;&#x5165;&#x308C;&#x7D9A;&#x3051;&#xFF08;&#x305D;&#x306E;&#x969B;&#x3001;&#x5927;&#x58F0;&#x3067;&#x300C;&#x3048;&#x3044;&#x3063;!&#x300D;&#x3068;&#x304B;&#x3051;&#x58F0;&#x3092;&#x304B;&#x3048;&#x308B;&#x3068;&#x3044;&#x3044;&#xFF09;&#x3001;&#x3086;&#x3063;&#x304F;&#x308A;&#x606F;&#x3092;&#x5410;&#x304D;&#x306A;&#x304C;&#x3089;&#x7B2C;&#x4E00;&#x8A9E;&#x3092;&#x9577;&#x304F;&#x5F15;&#x304D;&#x4F38;&#x3070;&#x3057;&#xFF08;&#x7B2C;&#x4E8C;&#x8A9E;&#x307E;&#x3067;&#x4F38;&#x3070;&#x305B;&#x3070;&#x3082;&#x3063;&#x3068;&#x826F;&#x3044;&#xFF09;&#x3066;&#x8A71;&#x3059;&#x3002;</dd>
<dd>&#x7B2C;&#x4E09;&#x8A9E;&#x4EE5;&#x964D;&#x3082;&#x9577;&#x304F;&#x4F38;&#x3070;&#x3057;&#x3001;&#x5168;&#x4F53;&#x7684;&#x306B;&#x3086;&#x3063;&#x304F;&#x308A;&#x904E;&#x304E;&#x308B;&#x307B;&#x3069;&#x3086;&#x3063;&#x304F;&#x308A;&#x8A71;&#x3059;&#x3002;
<ul>
<li>&#x4F8B;&#xFF1A;&#x300C;&#x79C1;&#x306F;&#x3001;&#x97F3;&#x697D;&#x304C;&#x597D;&#x304D;&#x3067;&#x3059;&#x3002;&#x79C1;&#x306E;&#x6BCD;&#x3082;&#x97F3;&#x697D;&#x304C;&#x597D;&#x304D;&#x3067;&#x3059;&#x3002;&#x300D; &#x2192; &#x300C;&#xFF08;&#x606F;&#x3092;&#x5438;&#x3044;&#x3001;&#x3048;&#x3044;&#x3063;!&#x3068;&#x4E0B;&#x8179;&#x90E8;&#x306B;&#x529B;&#x3092;&#x5165;&#x308C;&#x3001;&#x606F;&#x3092;&#x30D5;&#x301C;&#x3063;&#x3068;&#x3086;&#x3063;&#x304F;&#x308A;&#x5410;&#x304D;&#x306A;&#x304C;&#x3089;&#xFF09;&#x30D5;&#x2192; &#x308F;&#x301C;&#x301C;&#x305F;&#x301C;&#x301C;&#x3057;&#x301C;&#x306F;&#xFF08;&#x30D6;&#x30EC;&#x30B9;&#x3002;&#x30EA;&#x30D4;&#x30FC;&#x30C8;&#xFF09;&#x304A;&#x301C;&#x301C;&#x3093;&#x301C;&#x301C;&#x304C;&#x301C;&#x304F;&#x301C;&#x304C;&#xFF08;&#x30D6;&#x30EC;&#x30B9;&#x3002;&#x30EA;&#x30D4;&#x30FC;&#x30C8;&#xFF09;&#x3059;&#x301C;&#x301C;&#x304D;&#x301C;&#x301C;&#x3067;&#x301C;&#x3059;&#xFF08;&#x30D6;&#x30EC;&#x30B9;&#x3002;&#x30EA;&#x30D4;&#x30FC;&#x30C8;&#xFF09;&#x308F;&#x301C;&#x301C;&#x305F;&#x301C;&#x301C;&#x3057;&#x301C;&#x306E;&#xFF08;&#x30D6;&#x30EC;&#x30B9;&#x3002;&#x30EA;&#x30D4;&#x30FC;&#x30C8;&#xFF09;&#x306F;&#x301C;&#x301C;&#x306F;&#x301C;&#x301C;&#x3082;&#xFF08;&#x30D6;&#x30EC;&#x30B9;&#x3002;&#x30EA;&#x30D4;&#x30FC;&#x30C8;&#xFF09;&#x304A;&#x301C;&#x301C;&#x3093;&#x301C;&#x301C;&#x304C;&#x301C;&#x304F;&#x301C;&#x304C;&#xFF08;&#x30D6;&#x30EC;&#x30B9;&#x3002;&#x30EA;&#x30D4;&#x30FC;&#x30C8;&#xFF09;&#x3059;&#x301C;&#x301C;&#x304D;&#x301C;&#x301C;&#x3067;&#x301C;&#x3059;&#x300D;
<ul>
<li>&#x4E0A;&#x8A18;&#x306E;&#x69D8;&#x306A;&#x767A;&#x97F3;&#x30FB;&#x58F0;&#x7DF4;&#x7FD2;&#x3092;&#x3001;50&#x97F3;&#x3084;&#x672C;&#x3092;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#x306B;&#x6BCE;&#x65E5;&#x6570;&#x5341;&#x5206;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#xFF08;&#x53E5;&#x8AAD;&#x70B9;&#x306A;&#x3069;&#x3092;&#x30D6;&#x30EC;&#x30B9;&#x306E;&#x76EE;&#x5B89;&#x306B;&#x3059;&#x308B;&#x3068;&#x3044;&#x3044;&#xFF09;&#x3002;(1) &#x767A;&#x97F3;&#x7DF4;&#x7FD2;&#xFF08;&#x4F8B;&#xFF1A;&#x3055;&#x301C;&#x304B;&#x306A;&#x3001;&#x308A;&#x301C;&#x3093;&#x3054;&#x7B49;&#xFF09;&#x3001;(2) &#x6717;&#x8AAD;&#x7DF4;&#x7FD2;&#xFF08;&#x4F8B;&#xFF1A;&#x3059;&#x301C;&#x304E;&#x305F;&#x308B;&#x306F; &#x306A;&#x301C;&#x304A; &#x304A;&#x301C;&#x3088;&#x3070;&#x3056;&#x308B;&#x304C; &#x3054;&#x301C;&#x3068;&#x3057;&#xFF09;&#x3001;(3) &#x4F1A;&#x8A71;&#x7DF4;&#x7FD2;&#xFF08;&#x4F8B;&#xFF1A;&#x3042;&#x301C;&#x306A;&#x305F;&#x306E; &#x306A;&#x301C;&#x307E;&#x3048;&#x306F; &#x306A;&#x301C;&#x3093;&#x3067;&#x3059;&#x304B;? &#x6CE8;&#xFF1A;&#x6717;&#x8AAD;&#x306E;&#x3088;&#x3046;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#xFF09;&#x3001;(4) &#x9577;&#x6587;&#x7DF4;&#x7FD2;&#x3001;(5) &#x77ED;&#x97F3;&#x7DF4;&#x7FD2;&#xFF08;&#x4F8B;&#xFF1A;&#x4E94;&#x5341;&#x97F3;,&#x3042;&#x301C;&#x3044;&#x3046;&#x3001;&#x3044;&#x301C;&#x3046;&#x3048;&#x3001;&#x3046;&#x301C;&#x3048;&#x304A;&#x3001;&#x3048;&#x301C;&#x304A;&#x3042;&#x3001;&#x304A;&#x301C;&#x3042;&#x3044;&#xFF09;&#x3001;(6) &#x96FB;&#x8A71;&#x3084;&#x6328;&#x62F6;&#x306A;&#x3069;&#x5B9F;&#x5730;&#x7DF4;&#x7FD2;&#x306E;&#x9806;&#x756A;&#x3067;&#x7DF4;&#x7FD2;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x3002;&#x96FB;&#x8A71;&#x7DF4;&#x7FD2;&#x306F;&#x6700;&#x521D;&#x306F;&#x9332;&#x97F3;&#x6A5F;&#x5668;&#x306B;&#x3068;&#x308A;&#x306A;&#x304C;&#x3089;&#x7DF4;&#x7FD2;&#x3059;&#x308B;&#x3002;&#x65E9;&#x53E3;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x5206;&#x308B;&#x306E;&#x3067;&#x3001;&#x3086;&#x3063;&#x304F;&#x308A;&#x8A71;&#x305B;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x307E;&#x3067;&#x9332;&#x97F3;&#x6A5F;&#x5668;&#x3092;&#x4F7F;&#x3046;&#x3002;&#x9014;&#x4E2D;&#x3067;&#x6B62;&#x3081;&#x306A;&#x3044;&#x4E8B;&#x304C;&#x5927;&#x4E8B;&#x3067;&#x3042;&#x308B;&#x3002;&#x65E5;&#x5E38;&#x4F1A;&#x8A71;&#x3067;&#x3082;&#x3001;&#x4E0A;&#x8A18;&#x306E;&#x3088;&#x3046;&#x306A;&#x547C;&#x5438;&#x30FB;&#x767A;&#x58F0;&#x7DF4;&#x7FD2;&#x306E;&#x57FA;&#x672C;&#x3092;&#x8E0F;&#x307E;&#x3048;&#x3066;&#x8A71;&#x3059;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x969B;&#x3001;&#x4E0B;&#x8179;&#x90E8;&#x306B;&#x610F;&#x8B58;&#x3057;&#x306A;&#x304F;&#x3066;&#x3082;&#x5E38;&#x306B;&#x529B;&#x304C;&#x5165;&#x3063;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x508D;&#x304B;&#x3089;&#x805E;&#x3044;&#x305F;&#x3089;&#x304A;&#x304B;&#x3057;&#x306A;&#x558B;&#x308A;&#x65B9;&#x3068;&#x6620;&#x308B;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;&#x3060;&#x304C;&#x3001;&#x5403;&#x97F3;&#x304C;&#x51FA;&#x3066;&#x3057;&#x3069;&#x308D;&#x3082;&#x3069;&#x308D;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x306B;&#x6BD4;&#x3079;&#x305F;&#x3089;&#x9065;&#x304B;&#x306B;&#x826F;&#x3044;&#x3060;&#x308D;&#x3046;&#x3002;</li>
</ul>
</li>
</ul>
</dd>
</dl>
<dl>
<dt>4.&#x606F;&#x7D99;&#x304E;&#x3092;&#x5FD8;&#x308C;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x606F;&#x3092;&#x5410;&#x304D;&#x3001;&#x6C17;&#x6D41;&#x3092;&#x6D41;&#x3059;&#x3053;&#x3068;&#x3082;&#x5FD8;&#x308C;&#x306A;&#x3044;&#x3002;</dt>
<dd>&#x5403;&#x97F3;&#x8005;&#x306F;&#x606F;&#x7D99;&#x304E;&#x305B;&#x305A;&#x3001;&#x4E00;&#x6C17;&#x306B;&#x8A71;&#x3059;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x65E9;&#x304F;&#x8A71;&#x3092;&#x7D42;&#x308F;&#x3089;&#x305B;&#x305F;&#x3044;&#x304B;&#x3089;&#x3060;&#x304C;&#x3001;&#x5408;&#x9593;&#x3001;&#x5408;&#x9593;&#x306B;&#x606F;&#x7D99;&#x304E;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x5FD8;&#x308C;&#x3066;&#x306F;&#x3044;&#x3051;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x4EBA;&#x306F;&#x9177;&#x304F;&#x9A5A;&#x3044;&#x305F;&#x308A;&#x7DCA;&#x5F35;&#x3059;&#x308B;&#x3068;&#x5438;&#x606F;&#x53CD;&#x5C04;&#x3068;&#x3044;&#x3046;&#x53CD;&#x5C04;&#x304C;&#x8D77;&#x3053;&#x308A;&#x3001;&#x5438;&#x3044;&#x8FBC;&#x3093;&#x3060;&#x606F;&#x3092;&#x6E9C;&#x3081;&#x3053;&#x3093;&#x3060;&#x307E;&#x307E;&#x306B;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x5403;&#x97F3;&#x8005;&#x306B;&#x3082;&#x4F3C;&#x305F;&#x3053;&#x3068;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3002;&#x305D;&#x3046;&#x306A;&#x3063;&#x305F;&#x3089;&#x4E00;&#x65E6;&#x8A71;&#x3092;&#x4E2D;&#x65AD;&#x3057;&#x3001;&#x30D5;&#x30A3;&#x30FC;&#x30C9;&#x30D0;&#x30C3;&#x30AF;&#x3057;&#x3066;&#x81EA;&#x5206;&#x306E;&#x8EAB;&#x4F53;&#x3084;&#x7CBE;&#x795E;&#x306E;&#x72B6;&#x614B;&#x3092;&#x5BA2;&#x89B3;&#x8996;&#x3057;&#x3066;&#x3001;&#x7CBE;&#x795E;&#x3092;&#x843D;&#x3061;&#x7740;&#x304B;&#x305B;&#x3001;&#x606F;&#x3092;&#x5410;&#x304D;&#x51FA;&#x3057;&#x3084;&#x3059;&#x3044;&#x74B0;&#x5883;&#x306B;&#x3057;&#x3066;&#x304B;&#x3089;&#x518D;&#x3073;&#x8A71;&#x3059;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x3002;</dd>
<dt>5.&#x65E9;&#x53E3;&#x3092;&#x6539;&#x3081;&#x308B;&#x3002;</dt>
<dd>&#x5403;&#x97F3;&#x8005;&#x306F;&#x3069;&#x3082;&#x308B;&#x306E;&#x304C;&#x5ACC;&#x3060;&#x304B;&#x3089;&#x3001;&#x8A71;&#x3092;&#x65E9;&#x304F;&#x7D42;&#x308F;&#x3089;&#x305B;&#x3088;&#x3046;&#x3068;&#x65E9;&#x53E3;&#x306B;&#x306A;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x306F;&#x5403;&#x97F3;&#x306E;&#x77EF;&#x6B63;&#x306B;&#x3068;&#x3063;&#x3066;&#x30DE;&#x30A4;&#x30CA;&#x30B9;&#x3060;&#x3002;&#x4E00;&#x5EA6;&#x3001;&#x81EA;&#x5206;&#x306E;&#x558B;&#x308A;&#x3092;&#x97F3;&#x97FF;&#x6A5F;&#x5668;&#x306B;&#x9332;&#x97F3;&#x3057;&#x3001;&#x78BA;&#x304B;&#x3081;&#x3066;&#x307F;&#x308B;&#x3053;&#x3068;&#x306F;&#x5927;&#x4E8B;&#x3060;&#xFF08;&#x8FD1;&#x5E74;&#x306F;&#x30D3;&#x30C7;&#x30AA;&#x64AE;&#x5F71;&#x3082;&#x6709;&#x52B9;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x8EAB;&#x4F53;&#x306E;&#x72B6;&#x614B;&#x306A;&#x3069;&#x3082;&#x5BA2;&#x89B3;&#x8996;&#x3067;&#x304D;&#x308B;&#x304B;&#x3089;&#x3060;&#xFF09;&#x3002;&#x3044;&#x304B;&#x306B;&#x65E9;&#x53E3;&#x304B;&#x3001;&#x9006;&#x306B;&#x3001;&#x4E0A;&#x8A18;&#x306E;&#x7B2C;&#x4E00;&#x8A9E;&#x3092;&#x4F38;&#x3070;&#x3057;&#x305F;&#x3086;&#x3063;&#x304F;&#x308A;&#x3057;&#x305F;&#x558B;&#x308A;&#x65B9;&#x304C;&#x3001;&#x305D;&#x3093;&#x306A;&#x306B;&#x3086;&#x3063;&#x304F;&#x308A;&#x3067;&#x306F;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x6C17;&#x304C;&#x4ED8;&#x304F;&#x3002;&#xFF08;&#x8074;&#x899A;&#x30D5;&#x30A3;&#x30FC;&#x30C9;&#x30D0;&#x30C3;&#x30AF;&#x7CFB;&#x306E;&#x6A5F;&#x80FD;&#x4E0D;&#x5168;&#x306E;&#x65E9;&#x53E3;&#x8A00;&#x8A9E;&#x75C7;&#x306F;&#x539F;&#x56E0;&#x3084;&#x6CBB;&#x7642;&#x6CD5;&#x304C;&#x5206;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x5403;&#x97F3;&#x75C7;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#xFF09;&#x3002;</dd>
<dt>6.&#x305D;&#x308C;&#x3089;&#x3092;&#x8E0F;&#x307E;&#x3048;&#x305F;&#x767A;&#x58F0;&#x7DF4;&#x7FD2;&#x3092;&#x6B20;&#x304B;&#x3055;&#x306A;&#x3044;&#x3002;</dt>
<dt>7.&#x30AB;&#x30DF;&#x30F3;&#x30B0;&#x30A2;&#x30A6;&#x30C8;</dt>
<dd>&#x6700;&#x7D42;&#x7684;&#x306B;&#x306F;&#x3001;&#x52C7;&#x6C17;&#x306E;&#x3044;&#x308B;&#x4E8B;&#x3060;&#x304C;&#x3001;&#x7B2C;&#x4E00;&#x756A;&#x3067;&#x89E6;&#x308C;&#x305F;&#x3001;&#x8077;&#x5834;&#x3084;&#x5B66;&#x6821;&#x306E;&#x53CB;&#x4EBA;&#x306B;&#x81EA;&#x5206;&#x304C;&#x5403;&#x97F3;&#x3067;&#x6DF1;&#x523B;&#x306B;&#x60A9;&#x3093;&#x3067;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x6253;&#x3061;&#x660E;&#x3051;&#x3066;&#x307F;&#x308B;&#x3002;&#x60A9;&#x3093;&#x3067;&#x3044;&#x308B;&#x306E;&#x306F;&#x3001;&#x672C;&#x4EBA;&#x306E;&#x4E00;&#x4EBA;&#x76F8;&#x64B2;&#x3060;&#x3068;&#x6C17;&#x3065;&#x304F;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x5FC3;&#x7406;&#x7684;&#x306A;&#x5B89;&#x5B9A;&#x3092;&#x5F97;&#x3089;&#x308C;&#x308B;&#x3067;&#x3042;&#x308D;&#x3046;&#x3002;</dd>
<dt>8.&#x7814;&#x7A76;&#x8005;&#x306F;&#x65E5;&#x672C;&#x4EE5;&#x5916;&#x306E;&#x6700;&#x65B0;&#x306E;&#x7814;&#x7A76;&#x6210;&#x679C;&#x3092;&#x77E5;&#x308B;&#x4E8B;&#x306F;&#x5927;&#x4E8B;&#x3067;&#x3042;&#x308B;&#x3002;&#x304C;&#x3001;&#x5F53;&#x4E8B;&#x8005;&#x306F;&#x5B66;&#x8005;&#x306B;&#x306A;&#x3089;&#x306A;&#x304F;&#x3066;&#x3082;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x826F;&#x3044;&#x3002;</dt>
<dd>&#x547C;&#x5438;&#x6CD5;&#x3084;&#x767A;&#x58F0;&#x6CD5;&#x306A;&#x3069;&#x3001;&#x5403;&#x97F3;&#x77EF;&#x6B63;&#x306E;&#x57FA;&#x672C;&#x3092;&#x8E0F;&#x307E;&#x3048;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x306F;&#x5927;&#x4E8B;&#x3067;&#x3082;&#x3001;&#x305F;&#x3060;&#x77E5;&#x8B58;&#x3092;&#x5897;&#x3084;&#x3057;&#x5B66;&#x8005;&#x306B;&#x306A;&#x3089;&#x306A;&#x304F;&#x3066;&#x3082;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x3088;&#x3044;&#x3002;&#x6226;&#x5F8C;&#x9593;&#x3082;&#x306A;&#x304F;&#x5403;&#x97F3;&#x3092;&#x6CBB;&#x305D;&#x3046;&#x3068;&#x65E5;&#x672C;&#x4EE5;&#x5916;&#x306B;&#x7559;&#x5B66;&#x307E;&#x3067;&#x3057;&#x3066;&#x6CBB;&#x305B;&#x306A;&#x304B;&#x3063;&#x305F;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3002;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x3067;&#x65E5;&#x672C;&#x4EE5;&#x5916;&#x306E;&#x6700;&#x65B0;&#x306E;&#x60C5;&#x5831;&#x3092;&#x6BD4;&#x8F03;&#x7684;&#x5BB9;&#x6613;&#x306B;&#x5165;&#x624B;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x305D;&#x308C;&#x3089;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x308B;&#x306E;&#x306F;&#x975E;&#x5E38;&#x306B;&#x5927;&#x4E8B;&#x3067;&#x3042;&#x308B;&#x3002;&#x304C;&#x3001;&#x673A;&#x4E0A;&#x306E;&#x901A;&#x308A;&#x4E00;&#x904D;&#x306E;&#x77E5;&#x8B58;&#x3060;&#x3051;&#x3067;&#x306F;&#x3001;&#x4E2D;&#x3005;&#x5403;&#x97F3;&#x306F;&#x6539;&#x5584;&#x3057;&#x306B;&#x304F;&#x3044;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E3.81.AB.E3.82.88.E3.82.8B.E6.B2.BB.E7.99.82">&#x85AC;&#x7269;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;</span></h3>
<p>&#x7C73;&#x56FD;FDA&#x306F;&#x3001;&#x5403;&#x97F3;&#x75C7;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3044;&#x304B;&#x306A;&#x308B;&#x533B;&#x85AC;&#x54C1;&#x3082;&#x8A8D;&#x53EF;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<ul>
<li>&#x30B8;&#x30D7;&#x30EC;&#x30AD;&#x30B5;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x5B9F;&#x9A13;&#x3067;&#x4E00;&#x90E8;&#x5403;&#x97F3;&#x8005;&#x306E;&#x5403;&#x97F3;&#x3092;&#x8EFD;&#x6E1B;&#x3055;&#x305B;&#x308B;&#x52B9;&#x679C;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x3002;</li>
<li>&#x3B2;&#x906E;&#x65AD;&#x85AC;&#xFF08;&#x30DF;&#x30B1;&#x30E9;&#x30F3;&#x3001;&#x30A2;&#x30EB;&#x30DE;&#x30FC;&#x30EB;&#x3001;&#x30A4;&#x30F3;&#x30C7;&#x30E9;&#x30EB;&#x306A;&#x3069;&#xFF09;&#x306F;&#x3001;&#x7D50;&#x5A5A;&#x5F0F;&#x306E;&#x6328;&#x62F6;&#x306A;&#x3069;&#x7279;&#x5B9A;&#x306E;&#x5834;&#x9762;&#x3067;&#x3001;&#x52D5;&#x60B8;&#x3084;&#x9707;&#x3048;&#x306A;&#x3069;&#x306E;&#x8EAB;&#x4F53;&#x75C7;&#x72B6;&#x3084;&#x5F37;&#x3044;&#x7DCA;&#x5F35;&#x3092;&#x4F34;&#x3046;&#x4E00;&#x90E8;&#x306E;&#x5403;&#x97F3;&#x75C7;&#x306B;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x3068;&#x306E;&#x4F75;&#x7528;&#x3067;&#x3001;&#x7DE9;&#x548C;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;
<ul>
<li>&#x305F;&#x3060;&#x3057;&#x3001;&#x7B4B;&#x5F1B;&#x7DE9;&#x4F5C;&#x7528;&#x306E;&#x5F37;&#x3044;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x3067;&#x306F;&#x52B9;&#x679C;&#x304C;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;&#x6297;&#x4E0D;&#x5B89;&#x4F5C;&#x7528;&#x306F;&#x5F37;&#x3044;&#x304C;&#x7B4B;&#x5F1B;&#x7DE9;&#x4F5C;&#x7528;&#x306E;&#x5F31;&#x3044;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x306F;&#x5374;&#x3063;&#x3066;&#x5403;&#x97F3;&#x75C7;&#x3092;&#x4E00;&#x6642;&#x7684;&#x306B;&#x305B;&#x3088;&#x91CD;&#x75C7;&#x5316;&#x3055;&#x305B;&#x308B;&#x50BE;&#x5411;&#x6027;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3068;&#x3059;&#x308B;&#x5831;&#x544A;&#x4F8B;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x7B4B;&#x5F1B;&#x7DE9;&#x4F5C;&#x7528;&#x304C;&#x5F37;&#x3044;flunitrazepam&#x3001;&#x7B4B;&#x5F1B;&#x7DE9;&#x4F5C;&#x7528;&#x304C;&#x5F31;&#x3044;flutoprazepam&#x3082;&#x4E00;&#x6642;&#x7684;&#x306A;&#x304C;&#x3089;&#x5403;&#x97F3;&#x75C7;&#x3092;&#x91CD;&#x75C7;&#x5316;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x66F4;&#x306B;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x306B;&#x6163;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x5403;&#x97F3;&#x8005;&#x3067;&#x306F;&#x4F5C;&#x7528;&#x306E;&#x5F31;&#x3044;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x7269;&#x306B;&#x4F9D;&#x3063;&#x3066;&#x3082;&#x5374;&#x3063;&#x3066;&#x5403;&#x97F3;&#x306E;&#x91CD;&#x75C7;&#x5316;&#x304C;&#x8D77;&#x3053;&#x308A;&#x5F97;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x7269;&#x306E;&#x670D;&#x7528;&#x306B;&#x6163;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x5403;&#x97F3;&#x8005;&#xFF08;&#x3068;&#x304F;&#x306B;&#x5973;&#x6027;&#x306E;&#x5403;&#x97F3;&#x8005;&#xFF09;&#x306B;&#x306F;&#x4F5C;&#x7528;&#x304C;&#x5F31;&#x3044;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x7269;&#x304B;&#x3089;&#x59CB;&#x3081;&#x308B;&#x3079;&#x304D;&#x3068;&#x3059;&#x308B;&#x5831;&#x544A;&#x4F8B;&#x3082;&#x3042;&#x308B;&#x3002;</li>
<li>&#x3053;&#x306E;&#x69D8;&#x306B;&#x5403;&#x97F3;&#x75C7;&#x306E;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x8A66;&#x884C;&#x932F;&#x8AA4;&#x306E;&#x6BB5;&#x968E;&#x3067;&#x3042;&#x308A;&#x3001;&#x5206;&#x304B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x3082;&#x591A;&#x304F;&#x3001;&#x52B9;&#x679C;&#x3082;&#x672A;&#x77E5;&#x6570;&#x3067;&#x3042;&#x308B;&#x3002;&#x5403;&#x97F3;&#x8005;&#x306E;&#x591A;&#x304F;&#x304C;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x85AC;&#x7A2E;&#x3092;&#x670D;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x3059;&#x3089;&#x306A;&#x3044;&#x3002;&#x4ECA;&#x5F8C;&#x306E;&#x7814;&#x7A76;&#x304C;&#x5F85;&#x308C;&#x308B;&#x6240;&#x3067;&#x3042;&#x308B;&#x3002;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x7B49;&#x306E;&#x670D;&#x7528;&#x3067;&#x4E0D;&#x5B89;&#x611F;&#x3084;&#x5403;&#x97F3;&#x304C;&#x8EFD;&#x6E1B;&#x3055;&#x308C;&#x308C;&#x3070;&#x3001;&#x591A;&#x52E2;&#x306E;&#x524D;&#x306E;&#x6F14;&#x8AAC;&#x306A;&#x3069;&#x3067;&#x5403;&#x97F3;&#x304C;&#x51FA;&#x308B;&#x983B;&#x5EA6;&#x304C;&#x6E1B;&#x308B;&#x4EBA;&#x306F;&#x3044;&#x308B;&#x3002;&#x3060;&#x304C;&#x3001;&#x6839;&#x672C;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x3068;&#x306F;&#x7570;&#x306A;&#x308A;&#x3001;&#x8A00;&#x8A9E;&#x7642;&#x6CD5;&#x3001;&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x306E;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3001;&#x8074;&#x899A;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x5358;&#x4E00;&#x7642;&#x6CD5;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306F;&#x5403;&#x97F3;&#x305D;&#x306E;&#x3082;&#x306E;&#x3092;&#x77EF;&#x6B63;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5FC3;&#x7406;&#x7684;&#x4E0D;&#x5B89;&#x3092;&#x8EFD;&#x6E1B;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x5403;&#x97F3;&#x4E88;&#x671F;&#x4E0D;&#x5B89;&#x3092;&#x7DE9;&#x548C;&#x3057;&#x305F;&#x308A;&#x3001;&#x5403;&#x97F3;&#x3092;&#x53D7;&#x5BB9;&#x3057;&#x5403;&#x97F3;&#x3068;&#x4E0A;&#x624B;&#x304F;&#x4ED8;&#x304D;&#x5408;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x3057;&#x3066;&#x3044;&#x3053;&#x3046;&#x7B49;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x304B;&#x3089;&#x306F;&#x5403;&#x97F3;&#x8005;&#x4E00;&#x4EBA;&#x4E00;&#x4EBA;&#x306E;&#x5B9F;&#x614B;&#x306B;&#x5373;&#x3057;&#x3001;&#x8907;&#x6570;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x308B;&#x306A;&#x3069;&#x3057;&#x305F;&#x5305;&#x62EC;&#x7684;&#x6CBB;&#x7642;&#x3084;&#x7DCF;&#x5408;&#x7684;&#x6CBB;&#x7642;&#x3001;&#x5168;&#x8EAB;&#x7684;&#x6CBB;&#x7642;&#x304C;&#x91CD;&#x8981;&#x306B;&#x306A;&#x3063;&#x3066;&#x304F;&#x308B;&#x3002;</li>
</ul>
</li>
</ul>

<p>&#x300C;&#xFF08;&#x5403;&#x97F3;&#x3092;&#x81EA;&#x899A;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF09;&#x5927;&#x4EBA;&#x306E;&#x3069;&#x3082;&#x308A;&#x306F;&#x6CBB;&#x3089;&#x306A;&#x3044;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A3A;&#x65AD;&#x3082;&#x307F;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x4E00;&#x6982;&#x306B;&#x4E0D;&#x6CBB;&#x3068;&#x306F;&#x65AD;&#x5B9A;&#x3067;&#x304D;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x793A;&#x3059;&#x7D71;&#x8A08;&#x30C7;&#x30FC;&#x30BF;&#x304C;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;1990&#x5E74;&#x4EE3;&#x306E;&#x5403;&#x97F3;&#x6CBB;&#x7642;&#xFF08;&#x8A00;&#x8A9E;&#x7642;&#x6CD5;&#xFF09;&#x306B;&#x3088;&#x308B;&#x5403;&#x97F3;&#x6CBB;&#x7652;&#x7387;&#x306F;&#x4E00;&#x822C;&#x7684;&#x306B;&#x7D04;35%&#x3068;&#x3055;&#x308C;&#x3001;1/3&#x306F;&#x6E80;&#x8DB3;&#x306B;&#x81F3;&#x308B;&#x307E;&#x3067;&#x6CBB;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x6839;&#x6CBB;&#x3059;&#x308B;&#x4EBA;&#x3082;&#x4E2D;&#x306B;&#x306F;&#x3044;&#x308C;&#x3070;&#x3001;&#x6839;&#x6CBB;&#x3057;&#x306A;&#x304F;&#x3066;&#x3082;&#x77EF;&#x6B63;&#x3059;&#x308C;&#x3070;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x3001;&#x5403;&#x97F3;&#x306E;&#x72B6;&#x614B;&#x304C;&#x6539;&#x5584;&#x3059;&#x308B;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5403;&#x97F3;&#x75C7;&#x306F;&#x3001;&#x518D;&#x767A;&#x3057;&#x6613;&#x3044;&#x75BE;&#x75C5;&#x3067;&#x3042;&#x308B;&#x3002;&#x6D77;&#x5916;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;6&#x30F6;&#x6708;&#x304B;&#x3089;2&#x5E74;&#x306E;&#x53E4;&#x5178;&#x7684;&#x8A00;&#x8A9E;&#x7642;&#x6CD5;&#x306B;&#x4F9D;&#x308B;&#x6CBB;&#x7642;&#x3067;&#x3001;&#x672C;&#x4EBA;&#x304C;&#x6E80;&#x8DB3;&#x306B;&#x81F3;&#x308B;&#x307E;&#x3067;&#x5403;&#x97F3;&#x6291;&#x5236;&#x3057;&#x305F;&#x30B1;&#x30FC;&#x30B9;&#x3068;&#x3001;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x306B;&#x652F;&#x969C;&#x3092;&#x6765;&#x305F;&#x3055;&#x306A;&#x3044;&#x307E;&#x3067;&#x6291;&#x5236;&#x3057;&#x305F;&#x30B1;&#x30FC;&#x30B9;&#x3092;&#x5408;&#x308F;&#x305B;&#x305F;&#x5403;&#x97F3;&#x6291;&#x5236;&#x7387;&#x306F;&#x7D04;70%&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;1&#x5E74;&#x5F8C;&#x306E;&#x8FFD;&#x8DE1;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x7D04;40%&#x306E;&#x5403;&#x97F3;&#x8005;&#x304C;&#x518D;&#x767A;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x305D;&#x306E;&#x7406;&#x7531;&#x306E;&#x4E00;&#x3064;&#x306F;&#x3001;&#x8133;&#x306E;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x306E;&#x30B7;&#x30CA;&#x30D7;&#x30B9;&#x63A5;&#x7D9A;&#x306E;&#x4ED5;&#x7D44;&#x307F;&#x304C;&#x5403;&#x97F3;&#x306E;&#x6761;&#x4EF6;&#x53CD;&#x5C04;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x6CBB;&#x7642;&#x958B;&#x59CB;&#x524D;&#x306E;&#x5403;&#x97F3;&#x8005;&#x306E;&#x8133;&#x306B;&#x5F62;&#x6210;&#x3055;&#x308C;&#x305F;&#x6761;&#x4EF6;&#x53CD;&#x5C04;&#x306E;&#x795E;&#x7D4C;&#x56DE;&#x8DEF;&#x304C;&#x5B8C;&#x5168;&#x306B;&#x6D88;&#x53BB;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x3001;&#x518D;&#x767A;&#x3092;&#x6291;&#x5236;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x306F;&#x3001;&#x53E4;&#x3044;&#x795E;&#x7D4C;&#x56DE;&#x8DEF;&#x3092;&#x6D88;&#x53BB;&#x3057;&#x3001;&#x6761;&#x4EF6;&#x53CD;&#x5FDC;&#x306E;&#x56DE;&#x8DEF;&#x3092;&#x66F8;&#x304D;&#x63DB;&#x3048;&#x3001;&#x65B0;&#x3057;&#x3044;&#x767A;&#x8A9E;&#x306B;&#x95A2;&#x308F;&#x308B;&#x795E;&#x7D4C;&#x56DE;&#x8DEF;&#x3092;&#x751F;&#x6210;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x5373;&#x3061;&#x3001;&#x65B0;&#x3057;&#x3044;&#x6761;&#x4EF6;&#x4ED8;&#x3051;&#x3092;&#x5F62;&#x6210;&#x3057;&#x3001;&#x8133;&#x306E;&#x8A00;&#x8A9E;&#x4E2D;&#x67A2;&#x306B;&#x6B63;&#x3057;&#x3044;&#x767A;&#x8A9E;&#x6CD5;&#x3092;&#x4E0A;&#x66F8;&#x304D;&#x3057;&#x3066;&#x3044;&#x304F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3053;&#x308C;&#x306F;&#x3001;6&#x301C;8&#x540D;&#x306B;&#x3088;&#x308B;&#x30ED;&#x30FC;&#x30EB;&#x30D7;&#x30EC;&#x30A4;&#x306B;&#x3088;&#x308B;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3001;&#x8131;&#x611F;&#x4F5C;&#x7642;&#x6CD5;&#x3001;&#x6291;&#x5236;&#x6CD5;&#x3001;&#x4FEE;&#x6B63;&#x6CD5;&#x3001;&#x8074;&#x899A;&#x8A00;&#x8A9E;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x305F;&#x7DCF;&#x5408;&#x7684;&#x306A;&#x5403;&#x97F3;&#x6291;&#x5236;&#x8A13;&#x7DF4;&#x3067;&#x53EF;&#x80FD;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x306B;&#x306F;&#x9577;&#x3044;&#x8A13;&#x7DF4;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x3001;&#x4E00;&#x65E6;&#x6CBB;&#x3063;&#x305F;&#x3068;&#x601D;&#x3063;&#x3066;&#x3082;&#x8A13;&#x7DF4;&#x3092;&#x7D9A;&#x3051;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x6CBB;&#x7642;&#x671F;&#x9593;&#x4E2D;&#x306B;&#x8A13;&#x7DF4;&#x3092;&#x4F11;&#x6B62;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x30DE;&#x30A4;&#x30CA;&#x30B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x534A;&#x5E74;&#x9593;&#x306E;&#x8A13;&#x7DF4;&#x3067;&#x3001;&#x3042;&#x308B;&#x5834;&#x9762;&#x3084;&#x8A00;&#x8449;&#x3067;&#x3069;&#x3082;&#x3089;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3082;&#x3001;&#x65B0;&#x3057;&#x3044;&#x767A;&#x8A9E;&#x6CD5;&#x306E;&#x7FD2;&#x5F97;&#x306B;&#x306F;&#x3001;&#x66F4;&#x306B;3&#x304B;&#x6708;&#x9593;&#x306E;&#x8A13;&#x7DF4;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>Einer Boberg&#x3068;Deborah Kully&#x306F;&#x3001;&#x5403;&#x97F3;&#x6CBB;&#x7642;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x7D42;&#x4E86;&#x5F8C;&#x306B;&#x5403;&#x97F3;&#x304C;&#x518D;&#x767A;&#x3059;&#x308B;&#x7406;&#x7531;&#x3068;&#x3057;&#x3066;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x3053;&#x3068;&#x304C;&#x8003;&#x3048;&#x3046;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ol>
<li>&#x6210;&#x4EBA;&#x5403;&#x97F3;&#x8005;&#x306F;&#x65B0;&#x3057;&#x3044;&#x8A71;&#x3057;&#x65B9;&#x306E;&#x5FC3;&#x69CB;&#x3048;&#x3084;&#x884C;&#x52D5;&#x306B;&#x5408;&#x308F;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x96E3;&#x3057;&#x3044;&#x3002;</li>
<li>&#x81EA;&#x5DF1;&#x8A55;&#x4FA1;&#x304C;&#x4F4E;&#x4E0B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x5403;&#x97F3;&#x306F;&#x5468;&#x671F;&#x7684;&#x306B;&#x8D77;&#x3053;&#x308B;&#xFF08;&#x6CE8;&#xFF1A;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x904E;&#x591A;&#x75C7;&#x72B6;&#x3092;&#x793A;&#x5506;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;</li>
<li>&#x751F;&#x6D3B;&#x3067;&#x6642;&#x3005;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306E;&#x591A;&#x3044;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x7FD2;&#x5F97;&#x3057;&#x305F;&#x6D41;&#x66A2;&#x6027;&#x6280;&#x6CD5;&#x3092;&#x7D76;&#x3048;&#x305A;&#x5FC3;&#x304C;&#x3051;&#x3001;&#x6CE8;&#x610F;&#x3092;&#x5411;&#x3051;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x59CB;&#x3081;&#x306E;&#x6570;&#x9031;&#x9593;&#x304B;&#x3089;&#x6570;&#x304B;&#x6708;&#x9593;&#x306F;&#x53EF;&#x80FD;&#x3060;&#x304C;&#x3001;&#x6D41;&#x66A2;&#x6027;&#x6280;&#x6CD5;&#x304C;&#x81EA;&#x52D5;&#x7684;&#x3067;&#x7FD2;&#x6163;&#x7684;&#x306B;&#x306A;&#x3089;&#x306A;&#x304F;&#x306A;&#x308B;&#x3068;&#x3001;&#x6D41;&#x66A2;&#x6027;&#x6280;&#x6CD5;&#x306E;&#x76E3;&#x8996;&#x3092;&#x6295;&#x3052;&#x51FA;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;</li>
<li>&#x3042;&#x308B;&#x7A2E;&#x306E;&#x5403;&#x97F3;&#x8005;&#x306F;&#x3001;&#x307E;&#x3060;&#x89E3;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x795E;&#x7D4C;&#x5B66;&#x7684;&#x306A;&#x539F;&#x56E0;&#x304C;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x5403;&#x97F3;&#x8005;&#x306F;&#x5F93;&#x6765;&#x306E;&#x6CBB;&#x7642;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x3067;&#x306F;&#x5403;&#x97F3;&#x3092;&#x514B;&#x670D;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</li>
</ol>
<p>&#x305F;&#x3060;&#x3001;&#x6D77;&#x5916;&#x306E;&#x4E00;&#x90E8;&#x3067;&#x306F;&#x3001;&#x53E4;&#x5178;&#x7684;&#x306A;&#x8A00;&#x8A9E;&#x7642;&#x6CD5;&#x3060;&#x3051;&#x306B;&#x4F9D;&#x3089;&#x306A;&#x3044;&#x3001;&#x6700;&#x9AD8;&#x30EC;&#x30D9;&#x30EB;&#x306E;&#x30B3;&#x30F3;&#x30D7;&#x30EA;&#x30D8;&#x30F3;&#x30B7;&#x30D6;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x305F;&#x5834;&#x5408;&#x306E;1&#x301C;2&#x5E74;&#x5F8C;&#x306E;&#x6CBB;&#x7652;&#x7387;&#x306F;&#x3001;&#x514B;&#x670D;&#x3057;&#x305F;&#x4EBA;&#x3068;&#x6E80;&#x8DB3;&#x3067;&#x304D;&#x308B;&#x72B6;&#x614B;&#x306B;&#x3042;&#x3063;&#x305F;&#x4EBA;&#x3092;&#x5408;&#x308F;&#x305B;&#x3066;75%&#xFF08;&#x81EA;&#x5DF1;&#x56DE;&#x7B54;&#x3060;&#x3068;80%&#xFF09;&#x3068;&#x3055;&#x308C;&#x3001;&#x8FFD;&#x8DE1;&#x8ABF;&#x67FB;&#x3067;&#x3082;&#x518D;&#x767A;&#x306F;&#x6B86;&#x3069;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x3059;&#x308B;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x306F;&#x4E0A;&#x7BC0;&#x306E;&#x65E5;&#x672C;&#x4EE5;&#x5916;&#x306E;&#x6CBB;&#x7642;&#x7814;&#x7A76;&#x4E8B;&#x4F8B;&#x3067;&#x65E2;&#x306B;&#x89E6;&#x308C;&#x305F;&#x901A;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x751F;&#x6DAF;&#x6709;&#x75C5;&#x7387;&#x3001;&#x304A;&#x3088;&#x3073;&#x4EBA;&#x751F;&#x3067;&#x5403;&#x97F3;&#x3092;1&#x56DE;&#x4EE5;&#x4E0A;&#x7D4C;&#x9A13;&#x3059;&#x308B;&#x5272;&#x5408;&#x306F;&#x3001;&#x304A;&#x304A;&#x3088;&#x305D;5%&#x307B;&#x3069;&#x3002;&#x5168;&#x4F53;&#x7684;&#x306B;&#x7537;&#x6027;&#x306E;&#x307B;&#x3046;&#x304C;&#x5973;&#x6027;&#x306E;5&#x500D;&#x4EE5;&#x4E0A;&#x591A;&#x3044;&#x304C;&#x3001;&#x3053;&#x306E;&#x7406;&#x7531;&#x306F;&#x60C5;&#x5831;&#x304C;&#x591A;&#x304F;&#x306A;&#x304F;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x3002;&#x591A;&#x304F;&#x306E;&#x5403;&#x97F3;&#x306F;&#x5E74;&#x5C11;&#x671F;&#x306B;&#x767A;&#x75C7;&#x3057;&#x3001;&#x3042;&#x308B;&#x7814;&#x7A76;&#x3067;&#x306F;5&#x6B73;&#x4EE5;&#x4E0B;&#x306E;&#x5150;&#x7AE5;&#x306E;2.5%&#x304C;&#x5403;&#x97F3;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5150;&#x7AE5;&#x306E;&#x5403;&#x97F3;&#x767A;&#x75C7;&#x306E;&#x521D;&#x56DE;&#x5E74;&#x9F62;&#x306F;&#x3001;&#x7537;&#x5150;&#x3068;&#x5973;&#x5150;&#x3067;&#x540C;&#x3058;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x7537;&#x5973;&#x6BD4;&#x306F;&#x5E74;&#x9F62;&#x3092;&#x7D4C;&#x308B;&#x3054;&#x3068;&#x306B;&#x5909;&#x5316;&#x3057;&#x3001;&#x7537;&#x5150;&#x306E;&#x307B;&#x3046;&#x304C;&#x304A;&#x3088;&#x305D;2&#x500D;&#x307B;&#x3069;&#x591A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x304F;&#x3002;&#x3053;&#x306E;&#x7537;&#x5973;&#x6BD4;&#x306F;&#x3001;1&#x5B66;&#x5E74;&#x5150;&#x3067;&#x306F;2&#x500D;&#x307B;&#x3069;&#x306B;&#x3001;5&#x5B66;&#x5E74;&#x5150;&#x3067;&#x306F;3&#x500D;&#x307B;&#x3069;&#x306B;&#x7537;&#x5150;&#x304C;&#x591A;&#x304F;&#x306A;&#x308B;&#x3002;&#x304A;&#x304A;&#x3088;&#x305D;65&#x2013;75%&#x306F;&#x65E9;&#x671F;&#x306B;&#x56DE;&#x5FA9;&#x3057;&#x3001;&#x5168;&#x4F53;&#x7684;&#x306A;&#x6709;&#x75C5;&#x7387;&#x306F;&#x304A;&#x3088;&#x305D;1%&#x307B;&#x3069;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x5403;&#x97F3;&#x306F;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;ICD-10&#x3084;DSM&#x306B;&#x6E96;&#x3058;&#x305F;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306E;&#x300C;&#x75BE;&#x75C5;&#x3001;&#x50B7;&#x5BB3;&#x53CA;&#x3073;&#x6B7B;&#x56E0;&#x5206;&#x985E;&#x300D;&#x304C;&#x63A1;&#x7528;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x57FA;&#x672C;&#x7684;&#x306B;&#x3001;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x3067;&#x53D7;&#x8A3A;&#x53EF;&#x80FD;&#x306A;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x306E;&#x5403;&#x97F3;&#x75C7;&#x3068;&#x3044;&#x3046;&#x75BE;&#x75C5;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306B;&#x304A;&#x3051;&#x308B;&#x5403;&#x97F3;&#x6CBB;&#x7642;&#x306E;&#x6700;&#x5927;&#x306E;&#x554F;&#x984C;&#x306F;&#x3001;&#x9577;&#x3044;&#x9593;&#x3001;&#x533B;&#x7642;&#x3068;&#x624B;&#x304C;&#x5207;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x3086;&#x3048;&#x306B;&#x3001;&#x5403;&#x97F3;&#x306E;&#x533B;&#x5B66;&#x7684;&#x6CBB;&#x7642;&#x3084;&#x7814;&#x7A76;&#x306F;&#x306A;&#x304B;&#x306A;&#x304B;&#x9032;&#x3093;&#x3067;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x6CBB;&#x7642;&#x6CD5;&#x306E;&#x4E00;&#x3064;&#x306B;&#x3001;&#x4E0A;&#x7BC0;&#x3067;&#x89E6;&#x308C;&#x305F;&#x69D8;&#x306A;&#x77EF;&#x6B63;&#x6CD5;&#x3092;&#x542B;&#x3081;&#x305F;&#x8A00;&#x8A9E;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x5168;&#x54E1;&#x304C;&#x3053;&#x308C;&#x3067;&#x5B8C;&#x6CBB;&#x3059;&#x308B;&#x3068;&#x306F;&#x3044;&#x3048;&#x305A;&#x3001;&#x5403;&#x97F3;&#x3092;&#x5BDB;&#x89E3;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x53EF;&#x80FD;&#x3067;&#x3082;&#x3001;&#x5168;&#x3066;&#x306E;&#x5403;&#x97F3;&#x8005;&#x3092;&#x5B8C;&#x6CBB;&#x3055;&#x305B;&#x308B;&#x306B;&#x81F3;&#x308B;&#x7D71;&#x4E00;&#x7684;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x306A;&#x305C;&#x306A;&#x3089;&#x4E01;&#x5EA6;&#x3001;&#x300C;&#x982D;&#x75DB;&#x300D;&#x3084;&#x300C;&#x3081;&#x307E;&#x3044;&#x300D;&#x3068;&#x4F3C;&#x3066;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x75C7;&#x72B6;&#x306E;&#x539F;&#x56E0;&#x306F;&#x591A;&#x7A2E;&#x591A;&#x69D8;&#x3067;&#x3001;&#x305D;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x3082;&#x8272;&#x3005;&#x3042;&#x308B;&#x69D8;&#x306B;&#x3001;&#x5403;&#x97F3;&#x3082;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308A;&#x3001;&#x5403;&#x75C7;&#x72B6;&#x306E;&#x539F;&#x56E0;&#x3084;&#x6027;&#x8CEA;&#x306F;&#x8272;&#x3005;&#x3067;&#x3042;&#x308A;&#x3001;&#x5F93;&#x3063;&#x3066;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#x3082;&#x5403;&#x75C7;&#x72B6;&#x306B;&#x3088;&#x3063;&#x3066;&#x69D8;&#x3005;&#x306A;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x306F;&#x300C;&#x5403;&#x97F3;&#x306F;&#x8133;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x3044;&#x3046;&#x8133;&#x79D1;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x304C;&#x9032;&#x307F;&#x3001;&#x305D;&#x308C;&#x3089;&#x306B;&#x3088;&#x308B;&#x3068;&#x5403;&#x97F3;&#x306E;&#x8981;&#x56E0;&#x306F;&#x8133;&#x5185;&#x795E;&#x7D4C;&#x306E;3&#x3064;&#x306E;&#x56DE;&#x8DEF;&#x3068;2&#x3064;&#x306E;&#x795E;&#x7D4C;&#x30EC;&#x30D9;&#x30EB;&#x306E;&#x6A5F;&#x80FD;&#x4E0D;&#x5168;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x3001;&#x5403;&#x97F3;&#x306E;&#x7A2E;&#x985E;&#x3084;&#x6027;&#x8CEA;&#x306B;&#x5408;&#x308F;&#x305B;&#x305F;&#x6291;&#x5236;&#x8A13;&#x7DF4;&#x3092;&#x691C;&#x8A0E;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5177;&#x4F53;&#x7684;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x3042;&#x308B;&#x6642;&#x671F;&#x307E;&#x3067;&#x3001;&#x5403;&#x97F3;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x7DCA;&#x5F35;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A8D;&#x8B58;&#x304C;&#x5E83;&#x307E;&#x308A;&#x3001;&#x6210;&#x4EBA;&#x306E;&#x5403;&#x97F3;&#x6CBB;&#x7642;&#x306B;&#x306F;&#x7121;&#x529B;&#x306A;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x304C;&#x91CD;&#x8996;&#x3055;&#x308C;&#x305F;&#x308A;&#xFF08;&#x5168;&#x3066;&#x306E;&#x6210;&#x4EBA;&#x5403;&#x97F3;&#x8005;&#x306B;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x304C;&#x7121;&#x52B9;&#x3068;&#x3044;&#x3046;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x795E;&#x7D4C;&#x75C7;&#x3084;&#x4E0D;&#x5B89;&#x3084;&#x6B1D;&#x75C7;&#x72B6;&#x304C;&#x5F37;&#x3044;&#x30B1;&#x30FC;&#x30B9;&#x306F;&#x3001;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3084;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x304C;&#x8A00;&#x8A9E;&#x6CBB;&#x7642;&#x306A;&#x3069;&#x3068;&#x4F75;&#x305B;&#x3066;&#x5FC5;&#x8981;&#x306A;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#xFF09;&#x3001;&#x5403;&#x97F3;&#x306E;&#x8EFD;&#x75C7;&#x5316;&#x306B;&#x6210;&#x529F;&#x3057;&#x305F;&#x4E00;&#x90E8;&#x91CD;&#x5EA6;&#x5403;&#x97F3;&#x8005;&#x306E;&#x7D4C;&#x9A13;&#x3092;&#x57FA;&#x306B;&#x3057;&#x305F;&#x767A;&#x58F0;&#x8A13;&#x7DF4;&#x3084;&#x8B1B;&#x8AC7;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x70BA;&#x3001;&#x9593;&#x9055;&#x3063;&#x305F;&#x65B9;&#x5411;&#x306B;&#x5403;&#x97F3;&#x6CBB;&#x7642;&#x304C;&#x9032;&#x3093;&#x3060;&#x3053;&#x3068;&#x306F;&#x65E2;&#x306B;&#x89E6;&#x308C;&#x305F;&#x901A;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x3001;2000&#x5E74;&#x524D;&#x5F8C;&#x304B;&#x3089;&#x7C73;&#x56FD;&#x306A;&#x3069;&#x3067;&#x5403;&#x97F3;&#x306F;&#x8907;&#x96D1;&#x306A;&#x8981;&#x56E0;&#x3084;&#x554F;&#x984C;&#x304C;&#x8F3B;&#x8F33;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3001;&#x5358;&#x4E00;&#x306E;&#x7406;&#x8AD6;&#x3084;&#x6CBB;&#x7642;&#x6CD5;&#x3067;&#x51E6;&#x7F6E;&#x3067;&#x304D;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x8907;&#x6570;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x305F;&#x300C;comprehensive&#xFF08;&#x5305;&#x62EC;&#x7684;&#xFF09;&#x6CBB;&#x7642;&#x300D;&#x3084;&#x300C;holistic&#xFF08;&#x5168;&#x8EAB;&#x7684;&#xFF09;&#x7642;&#x6CD5;&#x300D;&#x3001;&#x300C;Integrated Approach&#xFF08;&#x7D71;&#x5408;&#x7684;&#xFF09;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x300D;&#x304C;&#x63D0;&#x5531;&#x3055;&#x308C;&#x3001;&#x307E;&#x305F;&#x3001;&#x5403;&#x97F3;&#x306B;&#x4F34;&#x3046;&#x75C7;&#x72B6;&#x3092;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x9593;&#x63A5;&#x7684;&#x306B;&#x5403;&#x97F3;&#x6CBB;&#x7642;&#x306B;&#x7E4B;&#x304C;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8003;&#x3048;&#x304C;&#x63D0;&#x5531;&#x3055;&#x308C;&#x59CB;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x4E00;&#x90E8;&#x3092;&#x9664;&#x304D;&#x3001;&#x8033;&#x9F3B;&#x54BD;&#x5589;&#x79D1;&#x306A;&#x3069;&#x3067;ST&#x306B;&#x3088;&#x308B;&#x8A00;&#x8A9E;&#x8A13;&#x7DF4;&#x3092;&#x53D7;&#x3051;&#x305F;&#x6642;&#x306B;&#x3057;&#x304B;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x6CBB;&#x7642;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x73FE;&#x72B6;&#x3067;&#x306F;&#x3001;&#x30B9;&#x30BF;&#x30FC;&#x30C8;&#x3055;&#x3048;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</p>
<p>2005&#x5E74;&#x3088;&#x308A;&#x65E5;&#x672C;&#x56FD;&#x306F;&#x5403;&#x97F3;&#x304C;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x8005;&#x652F;&#x63F4;&#x6CD5;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x7ACB;&#x5834;&#x3092;&#x8868;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x3067;&#x3082;2014&#x5E74;7&#x6708;3&#x65E5;&#x73FE;&#x5728;&#x3001;&#x56FD;&#x7ACB;&#x969C;&#x5BB3;&#x8005;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306E;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x60C5;&#x5831;&#x30FB;&#x652F;&#x63F4;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x304C;&#x3001;&#x5403;&#x97F3;&#x75C7;&#x3092;<b>&#x300C;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x8005;&#x652F;&#x63F4;&#x6CD5;&#x306B;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x969C;&#x5BB3;&#x300D;</b>&#x3068;&#x3057;&#x3066;&#x30DB;&#x30FC;&#x30E0;&#x30DA;&#x30FC;&#x30B8;&#x306B;&#x63B2;&#x8F09;&#x3057;&#x3001;&#x300C;&#x8A71;&#x3057;&#x65B9;&#x306E;&#x969C;&#x5BB3;&#x300D;&#x300C;&#x306A;&#x3081;&#x3089;&#x304B;&#x306B;&#x8A71;&#x3059;&#x3053;&#x3068;&#x304C;&#x5E74;&#x9F62;&#x3084;&#x8A00;&#x8A9E;&#x80FD;&#x529B;&#x306B;&#x6BD4;&#x3057;&#x3066;&#x4E0D;&#x76F8;&#x5FDC;&#x306B;&#x56F0;&#x96E3;&#x306A;&#x72B6;&#x614B;&#x300D;&#x3068;&#x5B9A;&#x7FA9;&#x3057;&#x305F;&#x3002;</p>
<p>2014&#x5E74;7&#x6708;3&#x65E5;&#x306E;&#x60C5;&#x5831;&#x516C;&#x958B;&#x306E;&#x5F8C;&#x3001;&#x76F8;&#x6B21;&#x3044;&#x3067;&#x56FD;&#x3084;&#x5730;&#x65B9;&#x516C;&#x5171;&#x56E3;&#x4F53;&#x7B49;&#x306F;&#x5403;&#x97F3;&#x304C;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x8005;&#x652F;&#x63F4;&#x6CD5;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x3068;&#x5468;&#x77E5;&#x3092;&#x958B;&#x59CB;&#x3057;&#x305F;&#x3002;2014&#x5E74;9&#x6708;&#x53F7;&#x306E;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x5E83;&#x5831;&#x8A8C;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x300C;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306B;&#x306F;&#x5403;&#x97F3;&#x3082;&#x542B;&#x3080;&#x300D;&#x3068;&#x3044;&#x3046;&#x8DA3;&#x65E8;&#x306E;&#x8A18;&#x8F09;&#x304C;&#x3042;&#x308B;&#x3002;&#x5185;&#x95A3;&#x5E9C;&#x653F;&#x5E9C;&#x5E83;&#x5831;&#x30AA;&#x30F3;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x300E;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3063;&#x3066;&#x3001;&#x306A;&#x3093;&#x3060;&#x308D;&#x3046;&#xFF1F;&#x300F;&#x306B;&#x3082;&#x5403;&#x97F3;&#x75C7;&#x304C;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x8005;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x3068;&#x660E;&#x8A18;&#x3055;&#x308C;&#x305F;&#x3002;&#x6771;&#x4EAC;&#x90FD;&#x798F;&#x7949;&#x4FDD;&#x5065;&#x5C40;&#x304C;&#x767A;&#x884C;&#x3057;&#x305F;&#x300C;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x8005;&#x652F;&#x63F4;&#x30CF;&#x30F3;&#x30C9;&#x30D6;&#x30C3;&#x30AF;2015&#x300D;&#x306B;&#x3082;&#x5403;&#x97F3;&#x304C;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3068;&#x660E;&#x8A18;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x306E;&#x3088;&#x3046;&#x306B;&#x65E5;&#x672C;&#x653F;&#x5E9C;&#x3082;2014&#x5E74;7&#x6708;3&#x65E5;&#x306E;&#x56FD;&#x7ACB;&#x969C;&#x5BB3;&#x8005;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x5185;&#x90E8;&#x7D44;&#x7E54;&#x3067;&#x3042;&#x308B;&#x304C;&#x5403;&#x97F3;&#x3092;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3068;&#x767A;&#x8868;&#x3057;&#x3066;&#x4EE5;&#x964D;&#x3001;&#x5403;&#x97F3;&#x304C;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3068;&#x3001;&#x3055;&#x3089;&#x306B;&#x5F37;&#x304F;&#x5E83;&#x304F;&#x5468;&#x77E5;&#x3092;&#x884C;&#x3046;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x4E00;&#x822C;&#x7684;&#x306B;&#x5468;&#x77E5;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x8005;&#xFF08;&#x81EA;&#x9589;&#x75C7;&#x3001;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3001;ADHD&#x3001;&#x5B66;&#x7FD2;&#x969C;&#x5BB3;&#x3001;&#x3001;&#x3001;&#x30C8;&#x30A5;&#x30EC;&#x30C3;&#x30C8;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x5354;&#x8ABF;&#x904B;&#x52D5;&#x969C;&#x5BB3;&#xFF09;&#x3068;&#x540C;&#x69D8;&#x306B;&#x5403;&#x97F3;&#x5150;&#x8005;&#x3082;&#x516C;&#x7684;&#x306A;&#x798F;&#x7949;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3084;&#x652F;&#x63F4;&#x3001;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x624B;&#x5E33;&#x3092;&#x7533;&#x8ACB;&#x3059;&#x308C;&#x3070;&#x5229;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x5B66;&#x6821;&#x3084;&#x8077;&#x5834;&#x3067;&#x5408;&#x7406;&#x7684;&#x914D;&#x616E;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x793E;&#x4F1A;&#x4EBA;&#x3067;&#x3042;&#x308C;&#x3070;&#x969C;&#x5BB3;&#x8005;&#x96C7;&#x7528;&#x67A0;&#x3092;&#x5229;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x308B;&#x3002;&#x5403;&#x97F3;&#x5F53;&#x4E8B;&#x8005;&#x306F;&#x81EA;&#x6BBA;&#x4EE5;&#x5916;&#x306E;&#x9078;&#x629E;&#x80A2;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x899A;&#x3048;&#x3066;&#x304A;&#x304F;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x4F01;&#x696D;&#x306E;&#x4EBA;&#x4E8B;&#x52B4;&#x52D9;&#x30FB;&#x63A1;&#x7528;&#x62C5;&#x5F53;&#x90E8;&#x9580;&#x3082;&#x5403;&#x97F3;&#x304C;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x899A;&#x3048;&#x3066;&#x304A;&#x304F;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8C.BB.E7.99.82.E6.A9.9F.E9.96.A2.E3.82.92.E5.8F.97.E8.A8.BA.E3.81.97.E3.81.A6.E3.81.84.E3.82.8B.E6.82.A3.E8.80.85.E6.95.B0">&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x3092;&#x53D7;&#x8A3A;&#x3057;&#x3066;&#x3044;&#x308B;&#x60A3;&#x8005;&#x6570;</span></h3>
<p>&#x539A;&#x751F;&#x52B4;&#x50CD;&#x306E;2005&#x5E74;&#x306E;&#x60A3;&#x8005;&#x8ABF;&#x67FB;&#x300C;3&#x95B2;&#x89A7;&#x7B2C; 36&#x8868; &#x63A8;&#x8A08;&#x60A3;&#x8005;&#x6570;&#x30FB;&#x518D;&#x6765;&#x60A3;&#x8005;&#x306E;&#x5E73;&#x5747;&#x8A3A;&#x7642;&#x9593;&#x9694;&#x3001;&#x5165;&#x9662;-&#x5916;&#x6765;&#xFF08;&#x521D;&#x8A3A;-&#x518D;&#x6765;&#xFF09;&#xD7;&#x50B7;&#x75C5;&#x57FA;&#x672C;&#x5206;&#x985E;&#x5225;&#x300D;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x5403;&#x97F3;&#x75C7;&#x3067;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x3092;&#x53D7;&#x8A3A;&#x3057;&#x305F;&#x63A8;&#x8A08;&#x60A3;&#x8005;&#x6570;&#x306F;&#x3001;100&#x4EBA;/1&#x65E5;&#x3001;&#x7DCF;&#x60A3;&#x8005;&#x6570;&#x306F;&#x3001;1,000&#x4EBA;/1&#x5E74;&#x3067;&#x3042;&#x308B;&#x3002;&#x5E73;&#x5747;&#x8A3A;&#x7642;&#x9593;&#x9694;&#x306F;15.6&#x65E5;&#x3002;&#x63A8;&#x8A08;&#x60A3;&#x8005;&#x6570;&#x306F;&#x8ABF;&#x67FB;&#x65E5;&#x306E;1&#x65E5;&#x306B;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x3092;&#x53D7;&#x8A3A;&#x3057;&#x305F;&#x4EBA;&#x306E;&#x6570;&#x306E;&#x7DCF;&#x548C;&#x3067;&#x3042;&#x308A;&#x3001;&#x7DCF;&#x60A3;&#x8005;&#x6570;&#x306F;&#x3001;&#x63A8;&#x8A08;&#x60A3;&#x8005;&#x6570;&#x306A;&#x3069;&#x3092;&#x57FA;&#x306B;&#x3057;&#x305F;&#x8A08;&#x7B97;&#x5F0F;&#x3067;&#x51FA;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x7DCF;&#x60A3;&#x8005;&#x6570;&#x306F;&#x5EF6;&#x3079;&#x4EBA;&#x6570;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x91CD;&#x8907;&#x60A3;&#x8005;&#x306F;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3001;&#x3068;&#x3044;&#x3046;&#x306E;&#x304C;&#x539A;&#x52B4;&#x7701;&#x306E;&#x8AAC;&#x660E;&#x3002;</p>
<p>&#x3053;&#x306E;&#x8ABF;&#x67FB;&#x306F;&#x3001;&#x6210;&#x4EBA;&#x3068;&#x5C0F;&#x5150;&#x306E;&#x533A;&#x5225;&#x304C;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x591A;&#x304F;&#x306F;&#x5C0F;&#x5150;&#x5403;&#x97F3;&#x3060;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x3002;&#x5168;&#x56FD;&#x306B;100&#x4E07;&#x4EBA;&#x306E;&#x5403;&#x97F3;&#x8005;&#x304C;&#x3044;&#x308B;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x6975;&#x3081;&#x3066;&#x5C11;&#x306A;&#x3044;&#x6570;&#x5B57;&#x3068;&#x3044;&#x3048;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.81.A5.E5.BA.B7.E4.BF.9D.E9.99.BA.E9.81.A9.E7.94.A8.E3.81.A8.E8.A8.BA.E7.99.82.E5.A0.B1.E9.85.AC">&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x3068;&#x8A3A;&#x7642;&#x5831;&#x916C;</span></h3>

<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x5403;&#x97F3;&#x75C7;&#x306F;&#x3001;&#x3084;&#x3067;&#x306F;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x306E;&#x75BE;&#x75C5;&#x3068;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x306F;&#x3001;<b>&#x8133;&#x8840;&#x7BA1;&#x75BE;&#x60A3;&#x7B49;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x6599;</b>&#x3092;&#x8ACB;&#x6C42;&#x3059;&#x308B;&#x4ED5;&#x7D44;&#x307F;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;2006&#x5E74;&#x306E;&#x8A3A;&#x7642;&#x5831;&#x916C;&#x6539;&#x5B9A;&#x306E;&#x969B;&#x306B;&#x3001;&#x539A;&#x52B4;&#x7701;&#x3068;&#x8A00;&#x8A9E;&#x8074;&#x899A;&#x58EB;&#x5354;&#x4F1A;&#x304C;&#x6B63;&#x5F0F;&#x5408;&#x610F;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x56E0;&#x307F;&#x306B;&#x65E5;&#x672C;&#x97F3;&#x58F0;&#x8A00;&#x8A9E;&#x533B;&#x5B66;&#x4F1A;&#x306F;&#x5403;&#x97F3;&#x306F;&#x5E83;&#x7FA9;&#x306E;&#x610F;&#x5473;&#x3067;&#x69CB;&#x97F3;&#x969C;&#x5BB3;&#x306E;&#x4E00;&#x3064;&#x3068;&#x8003;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x4FDD;&#x967A;&#x6CBB;&#x7642;&#x306E;&#x5BFE;&#x8C61;&#x306B;&#x306A;&#x308B;&#x3068;&#x3044;&#x3046;&#x7ACB;&#x5834;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x60A3;&#x8005;&#x304C;&#x53D7;&#x8A3A;&#x3067;&#x304D;&#x308B;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x3084;&#x6CBB;&#x7642;&#x53CA;&#x3073;&#x3001;&#x533B;&#x5E2B;&#x304C;&#x8A3A;&#x7642;&#x5831;&#x916C;&#x3092;&#x53D7;&#x3051;&#x53D6;&#x308C;&#x308B;&#x533B;&#x7642;&#x3084;&#x4ED5;&#x7D44;&#x307F;&#x304C;&#x9650;&#x3089;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x5403;&#x97F3;&#x75C7;&#x306F;ST&#x306E;&#x7F6E;&#x304B;&#x308C;&#x305F;&#x8033;&#x9F3B;&#x54BD;&#x5589;&#x79D1;&#x3084;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x79D1;&#x3001;&#x4E00;&#x90E8;&#x5C0F;&#x5150;&#x79D1;&#x3084;&#x795E;&#x7D4C;&#x5185;&#x79D1;&#x3001;&#x5C0F;&#x5150;&#x795E;&#x7D4C;&#x5185;&#x79D1;&#x306A;&#x3069;&#x3092;&#x9664;&#x3044;&#x3066;&#x306F;&#x3001;&#x533B;&#x7642;&#x4F53;&#x7CFB;&#x306B;&#x5145;&#x5206;&#x306B;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;&#x8033;&#x9F3B;&#x54BD;&#x5589;&#x79D1;&#x306A;&#x3069;&#x3067;&#x306F;&#x5403;&#x97F3;&#x75C7;&#x306B;&#x52A0;&#x3048;&#x3001;&#xFF08;&#x8A00;&#x8A9E;&#x969C;&#x5BB3;&#x3001;&#x97F3;&#x58F0;&#x969C;&#x5BB3;&#x3001;&#x8A00;&#x8A9E;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3001;&#x8A00;&#x8A9E;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x3067;&#x3082;&#x53EF;&#xFF09;&#x306E;&#x8A3A;&#x65AD;&#x540D;&#x3092;&#x4ED8;&#x3057;&#x3001;ST&#x306B;&#x3088;&#x308B;&#x8A13;&#x7DF4;&#x3092;&#x53D7;&#x3051;&#x305F;&#x5834;&#x5408;&#x3001;&#x554F;&#x984C;&#x306A;&#x304F;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x3055;&#x308C;&#x308B;&#x3002;&#x5403;&#x97F3;&#x306E;&#x307F;&#x306E;&#x8A3A;&#x65AD;&#x540D;&#x3067;&#x306F;&#x81EA;&#x6CBB;&#x4F53;&#x306E;&#x5BE9;&#x67FB;&#x652F;&#x6255;&#x6A5F;&#x95A2;&#x306B;&#x4E0D;&#x9069;&#x5207;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x3001;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x5916;&#x3068;&#x3057;&#x3066;&#x30EC;&#x30BB;&#x30D7;&#x30C8;&#x304C;&#x8FD4;&#x623B;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x5BE9;&#x67FB;&#x652F;&#x6255;&#x6A5F;&#x95A2;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x53EF;&#x80FD;&#x306A;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x3068;&#x8A8D;&#x3081;&#x308B;&#x304B;&#x5426;&#x304B;&#x306F;&#x3001;&#x81EA;&#x6CBB;&#x4F53;&#x306E;&#x8A3A;&#x7642;&#x5831;&#x916C;&#x5BE9;&#x67FB;&#x59D4;&#x54E1;&#x4F1A;&#x306E;&#x5BE9;&#x67FB;&#x5B98;&#x500B;&#x4EBA;&#x306E;&#x5224;&#x65AD;&#x306B;&#x59D4;&#x306D;&#x3089;&#x308C;&#x3001;&#x305D;&#x306E;&#x57FA;&#x6E96;&#x306B;&#x306F;&#x5E45;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x79D1;&#x3001;&#x795E;&#x7D4C;&#x79D1;&#x3001;&#x5FC3;&#x7642;&#x5185;&#x79D1;&#x306A;&#x3069;&#x3067;&#x306F;&#x3001;&#x901A;&#x9662;&#x30FB;&#x5728;&#x5B85;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306E;&#x9069;&#x5FDC;&#x75BE;&#x75C5;&#x3084;&#x306E;&#x9069;&#x5FDC;&#x66F8;&#x306B;&#x5403;&#x97F3;&#x75C7;&#x306F;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x3001;&#x304B;&#x304B;&#x308B;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x308B;&#x306E;&#x306A;&#x3089;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x53D7;&#x8A3A;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x901A;&#x9662;&#x30FB;&#x5728;&#x5B85;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3092;&#x70B9;&#x6570;&#x3068;&#x3057;&#x3066;&#x53D6;&#x3089;&#x305A;&#x3001;&#x85AC;&#x5264;&#x51E6;&#x65B9;&#x3082;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x5403;&#x97F3;&#x75C7;&#x306E;&#x307F;&#x3067;&#x53D7;&#x8A3A;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308A;&#x3001;&#x521D;&#x8A3A;&#x6599;&#x3068;&#x306E;&#x307F;&#x306E;&#x8A3A;&#x7642;&#x5831;&#x916C;&#x3092;&#x8ACB;&#x6C42;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#xFF08;&#x7CBE;&#x795E;&#x79D1;&#x306F;&#x691C;&#x67FB;&#x306A;&#x3069;&#x3092;&#x591A;&#x304F;&#x3057;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x8A3A;&#x7642;&#x5831;&#x916C;&#x304C;&#x4F4E;&#x304F;&#x3001;&#x521D;&#x8A3A;&#x6599;&#x30FB;&#x518D;&#x8A3A;&#x6599;&#x4EE5;&#x5916;&#x306B;&#x901A;&#x9662;&#x30FB;&#x5728;&#x5B85;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x304C;&#x52A0;&#x7B97;&#x3055;&#x308C;&#x308B;&#x4ED5;&#x7D44;&#x307F;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;&#x305D;&#x306E;&#x5834;&#x5408;&#x3001;&#x5BE9;&#x67FB;&#x652F;&#x6255;&#x3044;&#x6A5F;&#x95A2;&#x3078;&#x306E;&#x75C5;&#x614B;&#x306E;&#x4FDD;&#x8A3C;&#x30FB;&#x8AAC;&#x5F97;&#x304C;&#x5927;&#x4E8B;&#x306B;&#x306A;&#x308A;&#x3001;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3001;&#x7CBE;&#x795E;&#x529B;&#x52D5;&#x7684;&#x6CBB;&#x7642;&#xFF08;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x306A;&#x3069;&#xFF09;&#x3001;&#x4EA4;&#x6D41;&#x5206;&#x6790;&#x3001;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30EA;&#x30F3;&#x30B0;&#x3001;&#x30ED;&#x30FC;&#x30EB;&#x30D7;&#x30EC;&#x30A4;&#x3001;&#x30B2;&#x30B7;&#x30E5;&#x30BF;&#x30EB;&#x30C8;&#x7642;&#x6CD5;&#x3001;&#x5BB6;&#x65CF;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x533B;&#x5E2B;&#x306E;&#x5224;&#x65AD;&#x3084;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x306E;&#x6CBB;&#x7642;&#x8CC7;&#x6E90;&#x3001;&#x5F97;&#x610F;&#x5206;&#x91CE;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x9055;&#x3063;&#x3066;&#x304F;&#x308B;&#x3002;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x3001;&#x53D7;&#x8A3A;&#x62D2;&#x5426;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x3084;&#x533B;&#x5E2B;&#x306B;&#x5403;&#x97F3;&#x75C7;&#x306E;&#x77E5;&#x8B58;&#x3084;&#x6CBB;&#x7642;&#x8CC7;&#x6E90;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x5834;&#x5408;&#x306F;&#x3001;&#x533B;&#x5E2B;&#x6CD5;19&#x6761;&#x304C;&#x7981;&#x6B62;&#x3059;&#x308B;&#x8A3A;&#x7642;&#x62D2;&#x5426;&#x306B;&#x306F;&#x5F53;&#x305F;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<p>&#x305F;&#x3060;&#x3057;&#x3001;&#x5403;&#x97F3;&#x75C7;&#x306B;&#x540C;&#x6642;&#x306B;&#x9B31;&#x75C5;&#x3084;&#x795E;&#x7D4C;&#x75C7;&#x306A;&#x3069;&#x306E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3092;&#x4F75;&#x767A;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x5F8C;&#x8005;&#x306E;&#x8A3A;&#x65AD;&#x540D;&#x3067;&#x901A;&#x9662;&#x30FB;&#x5728;&#x5B85;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3084;&#x85AC;&#x7269;&#x51E6;&#x65B9;&#x306F;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308A;&#x3001;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x3084;&#x5B89;&#x5B9A;&#x5264;&#x306E;&#x4E00;&#x7A2E;&#x306A;&#x3069;&#x304C;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x308B;&#x3002;&#x5403;&#x97F3;&#x306B;&#x6709;&#x52B9;&#x306A;&#x6CBB;&#x7642;&#x3084;&#x85AC;&#x306F;&#x4F55;&#x304B;&#x7814;&#x7A76;&#x3057;&#x3066;&#x3044;&#x308B;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x3082;&#x7686;&#x7121;&#x306B;&#x7B49;&#x3057;&#x3044;&#x306A;&#x304C;&#x3089;&#x5B58;&#x5728;&#x3059;&#x308B;&#x304C;&#x3001;&#x65E5;&#x672C;&#x306E;&#x533B;&#x5E2B;&#x3067;&#x5403;&#x97F3;&#x306E;&#x77E5;&#x8B58;&#x3092;&#x6709;&#x3057;&#x305F;&#x8005;&#x306F;&#x7A00;&#x3067;&#x30CD;&#x30C3;&#x30C8;&#x3067;&#x5F97;&#x305F;&#x4E2D;&#x9014;&#x534A;&#x7AEF;&#x306A;&#x77E5;&#x8B58;&#x306B;&#x57FA;&#x3065;&#x304F;&#x30A2;&#x30C9;&#x30D0;&#x30A4;&#x30B9;&#x304C;&#x3001;&#x5374;&#x3063;&#x3066;&#x5403;&#x97F3;&#x8005;&#x3092;&#x82E6;&#x3057;&#x3081;&#x3066;&#x3044;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x591A;&#x3044;&#x3002;</p>
<p>&#x8FD1;&#x5E74;&#x3001;&#x5403;&#x97F3;&#x75C7;&#x306E;&#x5BDB;&#x89E3;&#x306B;&#x9078;&#x629E;&#x7684;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x518D;&#x53D6;&#x308A;&#x8FBC;&#x307F;&#x963B;&#x5BB3;&#x85AC;&#x3084;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x304C;&#x4E00;&#x90E8;&#x6709;&#x52B9;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x5403;&#x97F3;&#x75C7;&#x306E;&#x307F;&#x8A3A;&#x65AD;&#x540D;&#x3067;&#x306F;&#x51E6;&#x65B9;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x306E;&#x533B;&#x7642;&#x4F53;&#x7CFB;&#x306B;&#x5403;&#x97F3;&#x75C7;&#x3092;&#x5145;&#x5206;&#x306B;&#x7D44;&#x307F;&#x8FBC;&#x3093;&#x3067;&#x3044;&#x304F;&#x3053;&#x3068;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5403;&#x97F3;&#x8005;&#x306E;&#x591A;&#x304F;&#x304C;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x85AC;&#x7A2E;&#x3092;&#x670D;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x3001;&#x305D;&#x308C;&#x304C;&#x3069;&#x306E;&#x7A0B;&#x5EA6;&#x52B9;&#x679C;&#x3092;&#x4E0A;&#x3052;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x7E8F;&#x307E;&#x3063;&#x305F;&#x30C7;&#x30FC;&#x30BF;&#x3059;&#x3089;&#x306A;&#x3044;&#x3002;&#x3053;&#x3053;&#x3067;&#x3082;&#x56FD;&#x3084;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306E;&#x65E9;&#x6025;&#x306A;&#x5BFE;&#x7B56;&#x304C;&#x5F85;&#x305F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.B0.82.E9.96.80.E3.81.AE.E5.8C.BB.E5.B8.AB.E3.81.A8.E8.A8.80.E8.AA.9E.E8.81.B4.E8.A6.9A.E5.A3.AB.E3.81.AE.E4.B8.8D.E8.B6.B3">&#x5C02;&#x9580;&#x306E;&#x533B;&#x5E2B;&#x3068;&#x8A00;&#x8A9E;&#x8074;&#x899A;&#x58EB;&#x306E;&#x4E0D;&#x8DB3;</span></h3>
<p>&#x5403;&#x97F3;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x5C02;&#x9580;&#x7684;&#x306B;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x3084;&#x533B;&#x5E2B;&#x3001;&#x8A00;&#x8A9E;&#x8074;&#x899A;&#x58EB;&#x306F;&#x975E;&#x5E38;&#x306B;&#x5C11;&#x6570;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x539F;&#x56E0;&#x306F;&#x3001;</p>
<ul>
<li>&#x5403;&#x97F3;&#x306F;&#x65E5;&#x672C;&#x3067;&#x306F;&#x533B;&#x7642;&#x4F53;&#x7CFB;&#x306B;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</li>
<li>&#x5403;&#x97F3;&#x8005;&#x304C;&#x5403;&#x97F3;&#x3092;&#x547D;&#x304C;&#x3051;&#x3067;&#x96A0;&#x305D;&#x3046;&#x3068;&#x3057;&#x3001;&#x5403;&#x97F3;&#x6CBB;&#x7642;&#x3067;&#x53D7;&#x8A3A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5C11;&#x306A;&#x304F;&#x3001;&#x5403;&#x97F3;&#x304C;&#x8A8D;&#x77E5;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</li>
<li>&#x5403;&#x97F3;&#x75C7;&#x306F;&quot;&#x6CBB;&#x3055;&#x306A;&#x3044;&quot;&#x30FB;&quot;&#x6CBB;&#x3089;&#x306A;&#x3044;&quot;&#x30FB;&quot;&#x6CBB;&#x305B;&#x306A;&#x3044;&quot;&#x3068;&#x5BA3;&#x8A00;&#x3057;&#x305F;&#x4E00;&#x90E8;&#x306E;&#x5F53;&#x4E8B;&#x8005;&#x56E3;&#x4F53;&#x304C;&#x3042;&#x308A;&#x3001;&#x300E;&#x5F53;&#x4E8B;&#x8005;&#x304C;&#x8A00;&#x3046;&#x306A;&#x3089;&#x300F;&#x3068;&#x305D;&#x3046;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x6642;&#x4EE3;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x73FE;&#x5728;&#x306F;&#x300C;&#x6CBB;&#x3089;&#x306A;&#x3044;&#x300D;&#x3068;&#x3057;&#x3066;&#x3082;&#x56F0;&#x3063;&#x3066;&#x3044;&#x308B;&#x5403;&#x97F3;&#x5F53;&#x4E8B;&#x8005;&#x306E;&#x9078;&#x629E;&#x80A2;&#x3092;&#x5897;&#x3084;&#x3059;&#x305F;&#x3081;&#x3001;&#x969C;&#x5BB3;&#x8005;&#x8A8D;&#x5B9A;&#x306E;&#x9053;&#x3092;&#x6A21;&#x7D22;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>ST&#x990A;&#x6210;&#x8AB2;&#x7A0B;&#x306B;&#x304A;&#x3051;&#x308B;&#x30AB;&#x30EA;&#x30AD;&#x30E5;&#x30E9;&#x30E0;&#x306B;&#x5403;&#x97F3;&#x95A2;&#x4FC2;&#x304C;2%&#x3057;&#x304B;&#x306A;&#x3044;&#x3002;</li>
<li>&#x5403;&#x97F3;&#x306E;&#x4E00;&#x90E8;&#x306F;&#x539F;&#x56E0;&#x304C;&#x5206;&#x304B;&#x3063;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x5403;&#x97F3;&#x306F;&#x306F;&#x3063;&#x304D;&#x308A;&#x305B;&#x305A;&#x3001;&#x5168;&#x5403;&#x97F3;&#x8005;&#x3092;&#x5B8C;&#x6CBB;&#x3055;&#x305B;&#x308B;&#x7D71;&#x4E00;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x6CD5;&#x304C;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</li>
<li>&#x305D;&#x308C;&#x3086;&#x3048;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x5403;&#x97F3;&#x3092;&#x9664;&#x304D;&#x539F;&#x56E0;&#x306E;&#x3088;&#x304F;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x75C5;&#x6C17;&#xFF08;&#x969C;&#x5BB3;&#xFF09;&#x3092;&#x7814;&#x7A76;&#x3059;&#x308B;&#x306E;&#x306F;&#x6D6A;&#x8CBB;&#x3068;&#x8003;&#x3048;&#x3001;&#x533B;&#x5E2B;&#x304C;&#x5403;&#x97F3;&#x7814;&#x7A76;&#x306B;&#x95A2;&#x5FC3;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x3002;</li>
<li>&#x75C5;&#x9662;&#x306E;&#x5916;&#x6765;&#x306F;&#x5348;&#x5F8C;3&#x6642;&#x9803;&#x306B;&#x306F;&#x53D7;&#x4ED8;&#x3092;&#x7D42;&#x3048;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x571F;&#x65E5;&#x306F;&#x4F11;&#x8A3A;&#x306E;&#x6240;&#x304C;&#x591A;&#x3044;&#x305F;&#x3081;&#x3001;&#x793E;&#x4F1A;&#x4EBA;&#x306E;&#x5403;&#x97F3;&#x8005;&#x306F;&#x53D7;&#x8A3A;&#x3057;&#x306B;&#x304F;&#x3044;&#x3002;</li>
<li>&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x3067;&#x5403;&#x97F3;&#x6CBB;&#x7642;&#x304C;&#x53D7;&#x3051;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3084;&#x3001;&#x3069;&#x306E;&#x8A3A;&#x7642;&#x79D1;&#x3092;&#x53D7;&#x8A3A;&#x3059;&#x308C;&#x3070;&#x3044;&#x3044;&#x304B;&#x3001;&#x5403;&#x97F3;&#x8005;&#x306B;&#x3082;&#x3001;&#x533B;&#x7642;&#x95A2;&#x4FC2;&#x8005;&#x306B;&#x3082;&#x77E5;&#x3089;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x5403;&#x97F3;&#x306F;&quot;&#x5FD8;&#x308C;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&quot;&#x3002;</li>
<li>2014&#x5E74;7&#x6708;3&#x65E5;&#x306B;&#x56FD;&#x7ACB;&#x969C;&#x5BB3;&#x8005;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x5185;&#x306E;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x60C5;&#x5831;&#x30FB;&#x652F;&#x63F4;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x304C;&#x5403;&#x97F3;&#x306F;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3068;&#x544A;&#x77E5;&#x3092;&#x884C;&#x3063;&#x305F;&#x304C;&#x3001;&#x65B0;&#x305F;&#x306A;&#x554F;&#x984C;&#x304C;&#x767A;&#x751F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5403;&#x97F3;&#x5F53;&#x4E8B;&#x8005;&#x306F;&#x3069;&#x3053;&#x306E;&#x75C5;&#x9662;&#x306B;&#x884C;&#x3051;&#x3070;&#x3088;&#x3044;&#x306E;&#x304B;&#xFF1F;&#x8033;&#x9F3B;&#x54BD;&#x5589;&#x79D1;&#x304C;&#x62C5;&#x5F53;&#x79D1;&#x306A;&#x306E;&#x304B;&#xFF1F;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306B;&#x5F37;&#x3044;&#x5FC3;&#x7642;&#x5185;&#x79D1;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x304C;&#x62C5;&#x5F53;&#x79D1;&#x306A;&#x306E;&#x304B;&#xFF1F;&#x304C;&#x306F;&#x3063;&#x304D;&#x308A;&#x3057;&#x306A;&#x3044;&#x72B6;&#x614B;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x5403;&#x97F3;&#x6CBB;&#x7642;&#x8A13;&#x7DF4;&#x306B;&#x5FD7;&#x3042;&#x308B;&#x8A00;&#x8A9E;&#x8074;&#x899A;&#x58EB;&#x3068;&#x3057;&#x3066;&#x3082;&#x8033;&#x9F3B;&#x54BD;&#x5589;&#x79D1;&#x306B;&#x5C31;&#x8077;&#x3059;&#x308C;&#x3070;&#x3044;&#x3044;&#x306E;&#x304B;&#xFF1F;&#x5150;&#x7AE5;&#x7CBE;&#x795E;&#x79D1;&#x30FB;&#x5FC3;&#x7642;&#x5185;&#x79D1;&#x30FB;&#x7CBE;&#x795E;&#x79D1;&#x306B;&#x5C31;&#x8077;&#x3059;&#x308C;&#x3070;&#x3044;&#x3044;&#x306E;&#x304B;&#xFF1F;&#x5B99;&#x3076;&#x3089;&#x308A;&#x3093;&#x3067;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x653F;&#x5E9C;&#x306B;&#x3088;&#x308B;&#x300E;&#x5403;&#x97F3;&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x300F;&#x767A;&#x8868;&#x304C;&#x5F85;&#x305F;&#x308C;&#x308B;&#x3002;</li>
<li>&#x5403;&#x97F3;&#x306F;&#x6CBB;&#x308A;&#x306B;&#x304F;&#x3044;&#x3068;&#x601D;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3001;&#x8A00;&#x8A9E;&#x8074;&#x899A;&#x58EB;&#x304C;&#x656C;&#x9060;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x5403;&#x97F3;&#x306F;&#x8A00;&#x8A9E;&#x8A13;&#x7DF4;&#x304C;&#x4E3B;&#x306A;&#x305F;&#x3081;&#x8A3A;&#x7642;&#x5831;&#x916C;&#x70B9;&#x6570;&#x304C;&#x4F4E;&#x304F;&#x3001;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x306F;ST&#x306E;&#x696D;&#x52D9;&#x3067;&#x3082;&#x9AD8;&#x3044;&#x8A3A;&#x7642;&#x5831;&#x916C;&#x70B9;&#x6570;&#x304C;&#x5F97;&#x3089;&#x308C;&#x308B;&#x8133;&#x5352;&#x4E2D;&#x306A;&#x3069;&#x306E;&#x60A3;&#x8005;&#x3092;&#x512A;&#x5148;&#x3059;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;</li>
</ul>
<p>&#x3053;&#x3068;&#x306A;&#x3069;&#x304C;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x3001;ST&#x3078;&#x306E;&#x5403;&#x97F3;&#x306E;&#x8B1B;&#x6F14;&#x4F1A;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;&#x307E;&#x3060;&#x307E;&#x3060;&#x4E0D;&#x5341;&#x5206;&#x3067;&#x3042;&#x308B;&#x3002;&#x8A00;&#x8A9E;&#x8074;&#x899A;&#x58EB;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x3066;&#x5B8C;&#x6CBB;&#x3059;&#x308B;&#x3068;&#x306F;&#x9650;&#x3089;&#x306A;&#x3044;&#x304C;&#x3001;&#x5403;&#x97F3;&#x304C;&#x6539;&#x5584;&#x3055;&#x308C;&#x305F;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x4F8B;&#x306F;&#x3042;&#x308B;&#x3002;&#x5403;&#x97F3;&#x306E;&#x77EF;&#x6B63;&#x65B9;&#x6CD5;&#x304C;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x306B;&#x304F;&#x3044;&#x306E;&#x306F;&#x3001;&#x4E0A;&#x8A18;&#x3067;&#x89E6;&#x308C;&#x305F;&#x3088;&#x3046;&#x306B;&#x5403;&#x97F3;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x306F;&#x3001;&#x5403;&#x97F3;&#x306F;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x6065;&#x305A;&#x304B;&#x3057;&#x3044;&#x3053;&#x3068;&#x3067;&#x3042;&#x308A;&#x3001;&#x547D;&#x304C;&#x3051;&#x3067;&#x96A0;&#x3059;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x305D;&#x308C;&#x3086;&#x3048;&#x3001;&#x793E;&#x4F1A;&#x3001;&#x533B;&#x5B66;&#x7684;&#x8A8D;&#x77E5;&#x5EA6;&#x304C;&#x9AD8;&#x307E;&#x3089;&#x305A;&#x3001;&#x6CBB;&#x7642;&#x306B;&#x5411;&#x3051;&#x3066;&#x306E;&#x7814;&#x7A76;&#x304C;&#x9045;&#x3005;&#x3068;&#x3057;&#x3066;&#x9032;&#x307E;&#x306A;&#x3044;&#x9762;&#x306F;&#x5426;&#x5B9A;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B2.BB.E7.99.82.E3.81.AE.E3.81.82.E3.82.8A.E6.96.B9.E3.81.A8.E4.BB.8A.E5.BE.8C.E3.81.AE.E6.96.B9.E5.90.91.E6.80.A7">&#x6CBB;&#x7642;&#x306E;&#x3042;&#x308A;&#x65B9;&#x3068;&#x4ECA;&#x5F8C;&#x306E;&#x65B9;&#x5411;&#x6027;</span></h3>
<p>&#x5403;&#x97F3;&#x6CBB;&#x7642;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7652;&#x7387;&#x306F;&#x3001;&#x65E5;&#x672C;&#x4EE5;&#x5916;&#x306E;&#x6587;&#x732E;&#x306B;&#x3088;&#x308B;&#x3068;&#x5403;&#x97F3;&#x8005;&#x306E;&#x7D04;1/3&#x306F;&#x307B;&#x307C;&#x6E80;&#x8DB3;&#x3067;&#x304D;&#x308B;&#x7A0B;&#x5EA6;&#x306B;&#x5403;&#x97F3;&#x306E;&#x6291;&#x5236;&#x3067;&#x304D;&#x3066;&#x304A;&#x308A;&#x3001;1/3&#x306F;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x306B;&#x652F;&#x969C;&#x306E;&#x306A;&#x3044;&#x7A0B;&#x5EA6;&#x306B;&#x6539;&#x5584;&#x3057;&#x3001;1/3&#x306F;&#x6539;&#x5584;&#x306F;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x30C7;&#x30FC;&#x30BF;&#x304C;&#x5927;&#x534A;&#x3067;&#x3042;&#x308B;&#xFF08;NPO&#x6CD5;&#x4EBA;&#x5403;&#x97F3;&#x5354;&#x4F1A;HP&#x3088;&#x308A;&#xFF09;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x6CBB;&#x7642;&#x671F;&#x9593;&#x306F;&#x77ED;&#x3044;&#x5834;&#x5408;&#x3067;6&#x304B;&#x6708;&#x3001;&#x9577;&#x3044;&#x5834;&#x5408;&#x3067;2&#x5E74;&#x3068;&#x3044;&#x3046;&#x4F8B;&#x304C;&#x3042;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x5927;&#x90E8;&#x5206;&#x304C;&#x8A00;&#x8A9E;&#x7642;&#x6CD5;&#x3001;&#x8074;&#x899A;&#x7642;&#x6CD5;&#xFF08;DAF&#x3001;FAF&#x306A;&#x3069;&#xFF09;&#x3001;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x306E;&#x5358;&#x4E00;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x3092;&#x7528;&#x3044;&#x305F;&#x5834;&#x5408;&#x306E;&#x7D50;&#x679C;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x305D;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x304C;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x305F;&#x5403;&#x97F3;&#x8005;&#x306E;&#x5403;&#x97F3;&#x306E;&#x7A2E;&#x985E;&#x3084;&#x6027;&#x8CEA;&#x306B;&#x5408;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x5834;&#x5408;&#x3082;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x306E;&#x3067;&#x3001;2000&#x5E74;&#x524D;&#x5F8C;&#x304B;&#x3089;&#x63D0;&#x5531;&#x3055;&#x308C;&#x59CB;&#x3081;&#x305F;&#x300C;comprehensive&#xFF08;&#x5305;&#x62EC;&#x7684;&#xFF09;&#x6CBB;&#x7642;&#x300D;&#x3084;&#x300C;holistic&#xFF08;&#x5168;&#x8EAB;&#x7684;&#xFF09;&#x7642;&#x6CD5;&#x300D;&#x306E;&#x5834;&#x5408;&#x3067;&#x306F;&#x3082;&#x3063;&#x3068;&#x6CBB;&#x7652;&#x7387;&#x304C;&#x5411;&#x4E0A;&#x3059;&#x308B;&#x3082;&#x306E;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x4ECA;&#x307E;&#x3067;&#x306E;&#x5403;&#x97F3;&#x6CBB;&#x7642;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7814;&#x7A76;&#x306F;&#x6CBB;&#x7642;&#x6CD5;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306B;&#x7126;&#x70B9;&#x304C;&#x5F53;&#x3066;&#x3089;&#x308C;&#x3001;&#x5403;&#x97F3;&#x8005;&#x4E00;&#x4EBA;&#x4E00;&#x4EBA;&#x306E;&#x5B9F;&#x614B;&#x5408;&#x3063;&#x305F;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x4F55;&#x3067;&#x3042;&#x308B;&#x304B;&#x3001;&#x4F55;&#x304C;&#x6709;&#x52B9;&#x304B;&#x3068;&#x3044;&#x3046;&#x8996;&#x70B9;&#x304B;&#x3089;&#x306E;&#x7814;&#x7A76;&#x306F;&#x7686;&#x7121;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x7814;&#x7A76;&#x306F;comprehensive&#x6CBB;&#x7642;&#x3084;Holistic&#x6CBB;&#x7642;&#x306B;&#x3088;&#x308B;&#x7814;&#x7A76;&#x3067;&#x3001;&#x4ECA;&#x5F8C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3060;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x8033;&#x9F3B;&#x54BD;&#x5589;&#x79D1;&#x306A;&#x3069;&#x3067;&#x3057;&#x304B;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x6CBB;&#x7642;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x3001;&#x5404;&#x79D1;&#x304C;&#x9023;&#x643A;&#x3057;&#x8907;&#x6570;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x305F;&#x7DCF;&#x5408;&#x7684;&#x5403;&#x97F3;&#x6CBB;&#x7642;&#x306E;&#x5C55;&#x671B;&#x3092;&#x96E3;&#x3057;&#x304F;&#x3055;&#x305B;&#x3066;&#x3044;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x7D71;&#x5408;&#x7684;&#x6CBB;&#x7642;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x307E;&#x3060;&#x3001;&#x8FD1;&#x5E74;&#x306E;&#x8133;&#x79D1;&#x5B66;&#x7684;&#x77E5;&#x898B;&#x306F;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x304C;&#x3001;21&#x4E16;&#x7D00;&#x306F;&#x30D0;&#x30A4;&#x30AA;&#x30C6;&#x30AF;&#x30CE;&#x30ED;&#x30B8;&#x30FC;&#x3068;&#x8133;&#x79D1;&#x5B66;&#x306E;&#x6642;&#x4EE3;&#x3067;&#x3042;&#x308A;&#x8133;&#x79D1;&#x5B66;&#x7684;&#x6210;&#x679C;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x305F;&#x65B0;&#x3057;&#x3044;&#x6CBB;&#x7642;&#x6CD5;&#x304C;&#x304D;&#x3063;&#x3068;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x308B;&#x3067;&#x3042;&#x308D;&#x3046;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x5403;&#x97F3;&#x3092;&#x6975;&#x5EA6;&#x306B;&#x6065;&#x305A;&#x304B;&#x3057;&#x3044;&#x3068;&#x601D;&#x3046;&#x300C;&#x3082;&#x306E;&#x8A00;&#x308F;&#x306C;&#x5403;&#x97F3;&#x8005;&#x300D;&#x3068;&#x3001;&#x5403;&#x97F3;&#x3092;&#x6BD4;&#x8F03;&#x7684;&#x6065;&#x305A;&#x304B;&#x3057;&#x3044;&#x3068;&#x601D;&#x308F;&#x306A;&#x3044;&#x5403;&#x97F3;&#x8005;&#x304C;&#x304A;&#x308A;&#x3001;&#x5F8C;&#x8005;&#x306F;&#x5403;&#x97F3;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306A;&#x3069;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x304C;&#x3001;&#x524D;&#x8005;&#x306E;&#x300C;&#x3082;&#x306E;&#x8A00;&#x308F;&#x306C;&#x5403;&#x97F3;&#x8005;&#x300D;&#x306F;&#x9B31;&#xFF08;&#x3046;&#x3064;&#xFF09;&#x3084;&#x795E;&#x7D4C;&#x75C7;&#x306A;&#x3069;&#x306E;&#x50BE;&#x5411;&#x304C;&#x5F37;&#x304F;&#x3001;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x306A;&#x308C;&#x306A;&#x3044;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308A;&#x3001;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306A;&#x3069;&#x306B;&#x306F;&#x53C2;&#x52A0;&#x3057;&#x306A;&#x3044;&#x304B;&#x3001;&#x3067;&#x304D;&#x306A;&#x3044;&#x3088;&#x3046;&#x3067;&#x3042;&#x308B;&#x3002;&#x300C;&#x3082;&#x306E;&#x8A00;&#x308F;&#x306C;&#x5403;&#x97F3;&#x8005;&#x300D;&#x306B;&#x3068;&#x3063;&#x3066;&#x306F;&#x3001;&#x4EBA;&#x524D;&#x3067;&#x306E;&#x30B9;&#x30D4;&#x30FC;&#x30C1;&#x8A13;&#x7DF4;&#x306A;&#x3069;&#x306F;&#x904E;&#x9177;&#x306A;&#x3053;&#x3068;&#x3067;&#x3042;&#x308A;&#x3001;&#x5F7C;&#x3089;&#x3078;&#x306E;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#x304C;&#x5927;&#x304D;&#x306A;&#x8AB2;&#x984C;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.90.83.E9.9F.B3.E8.80.85.E3.81.8C.E5.85.B7.E4.BD.93.E7.9A.84.E3.81.AB.E3.81.A7.E3.81.8D.E3.82.8B.E3.81.93.E3.81.A8">&#x5403;&#x97F3;&#x8005;&#x304C;&#x5177;&#x4F53;&#x7684;&#x306B;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;</span></h3>
<p>&#x3053;&#x306E;&#x72B6;&#x6CC1;&#x3067;&#x5403;&#x97F3;&#x8005;&#x306B;&#x307E;&#x305A;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;</p>
<dl>
<dt>1.&#x5403;&#x97F3;&#x306E;&#x539F;&#x56E0;&#xFF08;&#x304D;&#x3063;&#x304B;&#x3051;&#xFF09;&#x304C;&#x601D;&#x3044;&#x5F53;&#x305F;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x305D;&#x306E;&#x75BE;&#x75C5;&#x3084;&#x5916;&#x50B7;&#x306B;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x8A3A;&#x7642;&#x79D1;&#x76EE;&#x306B;&#x76F8;&#x8AC7;&#x3059;&#x308B;&#x3002;</dt>
<dd>&#x4F8B;&#x3001;&#x982D;&#x90E8;&#x6253;&#x64B2;&#x3001;&#x610F;&#x8B58;&#x55AA;&#x5931;&#x3067;&#x5012;&#x308C;&#x305F;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x6642;&#x306F;&#x795E;&#x7D4C;&#x5185;&#x79D1;&#x3002;&#x307E;&#x305F;&#x3001;&#x4E8B;&#x4EF6;&#x3084;&#x4E8B;&#x6545;&#x306B;&#x3042;&#x3044;&#x5FC3;&#x7406;&#x7684;&#x306B;&#x5F37;&#x3044;&#x30B7;&#x30E7;&#x30C3;&#x30AF;&#x3092;&#x53D7;&#x3051;&#x305F;&#x6642;&#x3001;&#x7CBE;&#x795E;&#x795E;&#x7D4C;&#x79D1;&#x307E;&#x305F;&#x306F;&#x5FC3;&#x306E;&#x5065;&#x5EB7;&#xFF08;&#x76F8;&#x8AC7;&#xFF09;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306A;&#x3069;&#x306B;&#x76F8;&#x8AC7;&#x3059;&#x308B;&#x3002;</dd>
<dt>2.&#x5403;&#x97F3;&#x306E;&#x539F;&#x56E0;&#x304C;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x5834;&#x5408;&#x306F;&#x3001;&#x5403;&#x97F3;&#x306B;&#x4F34;&#x3063;&#x305F;&#x75C7;&#x72B6;&#x306B;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x8A3A;&#x7642;&#x79D1;&#x76EE;&#x306B;&#x76F8;&#x8AC7;&#x3059;&#x308B;&#x3002;</dt>
<dd>&#x3069;&#x3082;&#x3063;&#x3066;&#x3044;&#x308B;&#x6642;&#x3001;&#x5F37;&#x5EA6;&#x306E;&#x4E0D;&#x5B89;&#x3084;&#x7DCA;&#x5F35;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x3001;&#x307E;&#x305F;&#x306F;&#x547C;&#x5438;&#x304C;&#x82E6;&#x3057;&#x304F;&#x306A;&#x308B;&#x5834;&#x5408;&#x306A;&#x3069;&#x306F;&#x7CBE;&#x795E;&#x795E;&#x7D4C;&#x79D1;&#x3001;&#x307E;&#x305F;&#x8A71;&#x3059;&#x6642;&#x306B;&#x982D;&#x304C;&#x771F;&#x3063;&#x767D;&#x306B;&#x306A;&#x3063;&#x305F;&#x308A;&#x3001;&#x8A71;&#x3059;&#x8A00;&#x8449;&#x304C;&#x6D88;&#x3048;&#x3066;&#x3057;&#x307E;&#x3046;&#x3001;&#x307E;&#x305F;&#x306F;&#x8A71;&#x3059;&#x8A00;&#x8449;&#x304C;&#x982D;&#x306B;&#x6D6E;&#x304B;&#x3093;&#x3067;&#x3053;&#x306A;&#x3044;&#x306A;&#x3069;&#x306F;&#x795E;&#x7D4C;&#x5185;&#x79D1;&#x306A;&#x3069;&#x306B;&#x76F8;&#x8AC7;&#x3059;&#x308B;&#x3002;</dd>
</dl>
<p>&#x65E5;&#x672C;&#x4EE5;&#x5916;&#x306E;&#x7814;&#x7A76;&#x306A;&#x3069;&#x3067;&#x306F;&#x3001;&#x5403;&#x97F3;&#x306F;&#x75C7;&#x5019;&#x7FA4;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x8D77;&#x3053;&#x3059;&#x539F;&#x56E0;&#xFF08;&#x8981;&#x56E0;&#x306F;&#xFF09;&#x8272;&#x3005;&#x3042;&#x3063;&#x3066;&#x3001;&#x6CBB;&#x7642;&#x6CD5;&#x3082;&#x8272;&#x3005;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x6765;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x300C;&#x5403;&#x97F3;&#x300D;&#x3082;&#x5305;&#x62EC;&#x7684; (comprehensive) &#x307E;&#x305F;&#x306F;&#x3001;&#x5168;&#x8EAB;&#x7684;&#xFF08;&#x307E;&#x305F;&#x306F;&#x5168;&#x4EBA;&#x7684;&#xFF1A;holistic&#xFF09;&#x306A;&#x6CBB;&#x7642;&#x6CD5;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x69D8;&#x306A;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x5148;&#x305A;&#x75C5;&#x9662;&#x306B;&#x3044;&#x3063;&#x3066;&#x76F8;&#x8AC7;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5927;&#x4E8B;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x6642;&#x306B;&#x5403;&#x97F3;&#x3068;&#x3044;&#x308F;&#x305A;&#x3001;&#x5403;&#x97F3;&#x306B;&#x4F34;&#x3046;&#x75C7;&#x72B6;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x306F;&#x4ECA;&#x306E;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x3082;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308A;&#x3001;&#x5403;&#x97F3;&#x306B;&#x4F34;&#x3046;&#x75C7;&#x72B6;&#x3092;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x9593;&#x63A5;&#x7684;&#x306B;&#x5403;&#x97F3;&#x6CBB;&#x7642;&#x306B;&#x7E4B;&#x304C;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x306E;&#x3067;&#x3001;&#x5403;&#x97F3;&#x306E;&#x50B7;&#x75C5;&#x540D;&#x3067;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x8A3A;&#x7642;&#x3092;&#x53D7;&#x3051;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x3057;&#x3066;&#x884C;&#x304F;&#x3053;&#x3068;&#x306F;&#x5927;&#x4E8B;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x5403;&#x97F3;&#x8005;&#x304C;&#x75C5;&#x9662;&#x306B;&#x884C;&#x304F;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x533B;&#x5E2B;&#x306F;&#x5C11;&#x3057;&#x305A;&#x3064;&#x5403;&#x97F3;&#x306E;&#x5B9F;&#x614B;&#x306B;&#x89E6;&#x308C;&#x3001;&#x52C9;&#x5F37;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308A;&#x3001;&#x8A3A;&#x7642;&#x3092;&#x3057;&#x3066;&#x304F;&#x308C;&#x308B;&#x533B;&#x5E2B;&#x3082;&#x5897;&#x3048;&#x3066;&#x304F;&#x308B;&#x3002;</p>
<p>&#x4F8B;&#x3048;&#x3070;&#x3001;&#x7B51;&#x6CE2;&#x5927;&#x5B66;&#x9644;&#x5C5E;&#x75C5;&#x9662;&#x306E;&#x7CBE;&#x795E;&#x795E;&#x7D4C;&#x79D1;&#x3001;&#x7B51;&#x6CE2;&#x8A18;&#x5FF5;&#x75C5;&#x9662;&#xFF08;&#x7DCF;&#x5408;&#x75C5;&#x9662;&#xFF09;&#x306E;&#x5185;&#x79D1;&#x306F;&#x3001;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x5403;&#x97F3;&#x306E;&#x8A3A;&#x7642;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x5403;&#x97F3;&#x8005;&#x81EA;&#x8EAB;&#x304C;&#x5730;&#x5143;&#x306E;&#x5F79;&#x6240;&#x304C;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3001;&#x533B;&#x7642;&#x798F;&#x7949;&#x306B;&#x95A2;&#x3059;&#x308B;&#x76F8;&#x8AC7;&#x7A93;&#x53E3;&#x3084;&#x5065;&#x5EB7;&#x76F8;&#x8AC7;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x3001;&#x5FC3;&#x306E;&#x5065;&#x5EB7;&#x76F8;&#x8AC7;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306A;&#x3069;&#x306B;&#x51FA;&#x5411;&#x304D;&#x3001;&#x300C;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x5403;&#x97F3;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3044;&#x304C;&#x3001;&#x3069;&#x3053;&#x306E;&#x75C5;&#x9662;&#x304C;&#x3044;&#x3044;&#x304B;&#x7D39;&#x4ECB;&#x3057;&#x3066;&#x307B;&#x3057;&#x3044;&#x300D;&#x3068;&#x5C0B;&#x306D;&#x3066;&#x898B;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x533B;&#x7642;&#x95A2;&#x4FC2;&#x4E8B;&#x52D9;&#x62C5;&#x5F53;&#x8005;&#x306B;&#x3001;&#x5403;&#x97F3;&#x304C;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x306E;&#x75BE;&#x75C5;&#x3067;&#x3042;&#x308B;&#x306B;&#x3082;&#x62D8;&#x308F;&#x3089;&#x305A;&#x3001;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x3067;&#x53D7;&#x8A3A;&#x53EF;&#x80FD;&#x306A;&#x8A3A;&#x7642;&#x79D1;&#x3084;&#x75C5;&#x9662;&#x304C;&#x9650;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306A;&#x3069;&#x3001;&#x554F;&#x984C;&#x3092;&#x63D0;&#x8D77;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308A;&#x3001;&#x305D;&#x306E;&#x77DB;&#x76FE;&#x306B;&#x6C17;&#x4ED8;&#x3044;&#x3066;&#x3082;&#x3089;&#x3046;&#x826F;&#x3044;&#x6A5F;&#x4F1A;&#x306B;&#x306A;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x6A5F;&#x95A2;&#x306F;&#x5168;&#x56FD;&#x7684;&#x306A;&#x9023;&#x7D61;&#x5354;&#x8B70;&#x4F1A;&#x3092;&#x6301;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x5403;&#x97F3;&#x306E;&#x554F;&#x984C;&#x304C;&#x5404;&#x5730;&#x3067;&#x8A71;&#x984C;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x77E5;&#x308C;&#x6E21;&#x308C;&#x3070;&#x3001;&#x884C;&#x653F;&#x6A5F;&#x95A2;&#x3068;&#x3057;&#x3066;&#x3082;&#x305D;&#x306E;&#x5BFE;&#x7B56;&#x3092;&#x691C;&#x8A0E;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x6765;&#x308B;&#x3067;&#x3042;&#x308D;&#x3046;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306E;&#x5403;&#x97F3;&#x6CBB;&#x7642;&#x306E;&#x6B74;&#x53F2;&#x306E;&#x306A;&#x304B;&#x3067;&#x3001;&#x533B;&#x7642;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x304C;&#x9577;&#x671F;&#x9593;&#x5426;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x6765;&#x305F;&#x3053;&#x3068;&#x306F;&#x5403;&#x97F3;&#x8005;&#x306B;&#x4E0D;&#x5229;&#x76CA;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x7D50;&#x679C;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x75BE;&#x75C5;&#x540D;&#x3068;&#x3057;&#x3066;&#x306E;&#x5403;&#x97F3; (ICD-10 F98.5) &#x306F;&#x60C5;&#x7DD2;&#x969C;&#x5BB3;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308A;&#x3001;&#x7CBE;&#x795E;&#x795E;&#x7D4C;&#x79D1;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x3066;&#x3001;&#x72ED;&#x3044;&#x610F;&#x5473;&#x306E;&#x5403;&#x97F3;&#x3092;&#x5BFE;&#x8C61;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x6700;&#x8FD1;&#x3001;&#x7C73;&#x56FD;&#x3067;&#x306E;&#x5403;&#x97F3;&#x6CBB;&#x7642;&#x7406;&#x8AD6;&#x3068;&#x3057;&#x3066;&#x63D0;&#x5531;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x300C;Comprehensive Stuttering Therapy&#xFF08;&#x5305;&#x62EC;&#x7684;&#x306A;&#x5403;&#x97F3;&#x6CBB;&#x7642;&#xFF09;&#x300D;&#x3067;&#x306F;&#x3001;&#x8907;&#x6570;&#x306E;&#x6CBB;&#x7642;&#x539F;&#x7406;&#xFF08;&#x8A00;&#x8A9E;&#x7642;&#x6CD5;&#x3001;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3001;&#x611F;&#x899A;&#x7642;&#x6CD5;&#x306A;&#x3069;&#xFF09;&#x3092;&#x7DCF;&#x5408;&#x7684;&#x306B;&#x884C;&#x3046;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x3046;&#x8003;&#x3048;&#x308B;&#x3068;&#x3001;&#x4ECA;&#x306E;&#x65E5;&#x672C;&#x306E;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x8A3A;&#x7642;&#x306E;&#x5BFE;&#x8C61;&#x304C;&#x75BE;&#x75C5;&#x306B;&#x9650;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x75C7;&#x72B6;&#xFF08;&#x4F8B;&#x3048;&#x3070;&#x300C;&#x3081;&#x307E;&#x3044;&#x300D;&#x300C;&#x75FA;&#x308C;&#x300D;&#x300C;&#x982D;&#x75DB;&#x300D;&#x306A;&#x3069;&#xFF09;&#x3067;&#x306E;&#x8A3A;&#x7642;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x554F;&#x984C;&#x306B;&#x884C;&#x304D;&#x5F53;&#x305F;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x3092;&#x6253;&#x958B;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3082;&#x3001;&#x5403;&#x97F3;&#x8005;&#x304C;&#x81EA;&#x5206;&#x306E;&#x5403;&#x97F3;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x3092;&#x77E5;&#x308A;&#x3001;&#x533B;&#x7642;&#x95A2;&#x4FC2;&#x6A5F;&#x95A2;&#x306B;&#x51FA;&#x5411;&#x304D;&#x3001;&#x5403;&#x97F3;&#x306B;&#x95A2;&#x3059;&#x308B;&#x554F;&#x984C;&#x3092;&#x63D0;&#x8D77;&#x3057;&#x3001;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x306B;&#x77E5;&#x3063;&#x3066;&#x3082;&#x3089;&#x3046;&#x3053;&#x3068;&#x306F;&#x3001;&#x533B;&#x8005;&#x306B;&#x5403;&#x97F3;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x3092;&#x7814;&#x7A76;&#x3057;&#x3066;&#x3082;&#x3089;&#x3044;&#x3001;&#x4E0A;&#x8A18;&#x306E;&#x77DB;&#x76FE;&#x3092;&#x3069;&#x3046;&#x3057;&#x305F;&#x3089;&#x3044;&#x3044;&#x304B;&#x8003;&#x3048;&#x3066;&#x3082;&#x3089;&#x3046;&#x6A5F;&#x4F1A;&#x306B;&#x3082;&#x306A;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x5403;&#x97F3;&#x306E;&#x65B0;&#x3057;&#x3044;&#x8A3A;&#x7642;&#x4F53;&#x7CFB;&#xFF08;&#x75C7;&#x72B6;&#x5225;&#x306B;&#x3088;&#x308B;&#x7DCF;&#x5408;&#x7684;&#x306A;&#x6CBB;&#x7642;&#xFF09;&#x306E;&#x3042;&#x308A;&#x65B9;&#x3092;&#x4F5C;&#x3063;&#x3066;&#x3044;&#x304F;&#x304D;&#x3063;&#x304B;&#x3051;&#x306B;&#x306A;&#x308B;&#x3067;&#x3042;&#x308D;&#x3046;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B0.91.E9.96.93.E7.9F.AF.E6.AD.A3.E6.89.80.E3.81.AE.E5.95.8F.E9.A1.8C.E3.81.A8.E6.B6.88.E8.B2.BB.E8.80.85.E8.A1.8C.E6.94.BF">&#x6C11;&#x9593;&#x77EF;&#x6B63;&#x6240;&#x306E;&#x554F;&#x984C;&#x3068;&#x6D88;&#x8CBB;&#x8005;&#x884C;&#x653F;</span></h3>
<p>&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x5403;&#x97F3;&#x306E;&#x77EF;&#x6B63;&#x65B9;&#x6CD5;&#x306F;&#x3042;&#x308B;&#x3068;&#x306F;&#x3044;&#x3048;&#x3001;&#x6C7A;&#x5B9A;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x6CD5;&#x304C;&#x306A;&#x3044;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x5403;&#x97F3;&#x8005;&#x306E;&#x82E6;&#x5883;&#x306B;&#x4E57;&#x3058;&#x3066;&#x3001;&#x52B9;&#x679C;&#x304C;&#x7591;&#x308F;&#x308C;&#x308B;&#x9AD8;&#x984D;&#x306A;&#x767A;&#x58F0;&#x77EF;&#x6B63;&#x5668;&#x5177;&#x3092;&#x8CA9;&#x58F2;&#x3057;&#x305F;&#x308A;&#x3001;&#x300C;&#x5403;&#x97F3;&#x306F;&#x6CBB;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A87;&#x5927;&#x5E83;&#x544A;&#x3084;&#x770B;&#x677F;&#x3092;&#x63B2;&#x3052;&#x3066;&#x30B3;&#x30F3;&#x30D7;&#x30EC;&#x30C3;&#x30AF;&#x30B9;&#x5546;&#x6CD5;&#x3092;&#x884C;&#x3044;&#x3001;&#x4E0D;&#x5F53;&#x306A;&#x6CBB;&#x7642;&#x8CBB;&#x3084;&#x60C5;&#x5831;&#x6599;&#x3092;&#x8981;&#x6C42;&#x3059;&#x308B;&#x306A;&#x3069;&#x306E;&#x4E8B;&#x6848;&#x304C;&#x767A;&#x751F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x533B;&#x5E2B;&#x6CD5;&#x3084;&#x666F;&#x54C1;&#x8868;&#x793A;&#x6CD5;&#x3078;&#x306E;&#x62B5;&#x89E6;&#x304C;&#x7591;&#x308F;&#x308C;&#x308B;&#x3001;&#x8A50;&#x6B3A;&#x7D1B;&#x3044;&#x306E;&#x6C11;&#x9593;&#x77EF;&#x6B63;&#x6240;&#x306A;&#x3069;&#x306E;&#x88AB;&#x5BB3;&#x306B;&#x906D;&#x3046;&#x4EBA;&#x304C;&#x5F8C;&#x3092;&#x7D76;&#x305F;&#x306A;&#x3044;&#x3002;2015&#x5E74;&#x73FE;&#x5728;&#x3001;&#x5403;&#x97F3;&#x306B;&#x3088;&#x308B;&#x75C5;&#x9662;&#x3078;&#x306E;&#x901A;&#x9662;&#x306F;&#x4FDD;&#x967A;&#x8A3A;&#x7642;&#x3001;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x3092;&#x5229;&#x7528;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x6CD5;&#x5F8B;&#x4E0A;&#x533B;&#x5E2B;&#x6CD5;&#x3068;&#x8A00;&#x8A9E;&#x8074;&#x899A;&#x58EB;&#x6CD5;&#x306B;&#x3088;&#x308B;&#x3001;&#x533B;&#x5E2B;&#x306E;&#x6307;&#x793A;&#x304C;&#x306A;&#x3044;&#x3068;&#x4FDD;&#x967A;&#x8A3A;&#x7642;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x8A00;&#x8A9E;&#x8074;&#x899A;&#x58EB;&#x306E;&#x307F;&#x304C;&#x5728;&#x7C4D;&#x3057;&#x3066;&#x3044;&#x308B;&#x6C11;&#x9593;&#x8A3A;&#x7642;&#x6240;&#x306F;&#x300C;&#x5403;&#x97F3;&#x3092;&#x6CBB;&#x7642;&#x8A13;&#x7DF4;&#x3057;&#x307E;&#x3059;&#x300D;&#x3068;&#x770B;&#x677F;&#x3092;&#x63B2;&#x3052;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x3082;&#x533B;&#x5E2B;&#x306B;&#x3088;&#x308B;&#x8A3A;&#x5BDF;&#x30FB;&#x6307;&#x793A;&#x304C;&#x306A;&#x3044;&#x305F;&#x3081;&#x6CD5;&#x5F8B;&#x4E0A;&#x306F;&#x30B0;&#x30EC;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3002;&#x8A00;&#x8A9E;&#x8074;&#x899A;&#x58EB;&#x306F;&#x8A00;&#x8A9E;&#x8074;&#x899A;&#x58EB;&#x6CD5;&#x3001;&#x7B2C;&#x56DB;&#x5341;&#x4E8C;&#x6761;&#x3068;&#x7B2C;&#x56DB;&#x5341;&#x4E09;&#x6761;&#x3092;&#x719F;&#x8AAD;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x8A00;&#x8A9E;&#x8074;&#x899A;&#x58EB;&#x306F;&#x8A3A;&#x5BDF;&#x8A3A;&#x7642;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x533B;&#x5E2B;&#x306B;&#x3088;&#x308B;&#x6307;&#x793A;&#x304C;&#x3042;&#x3063;&#x3066;&#x306F;&#x3058;&#x3081;&#x3066;&#x8A13;&#x7DF4;&#x6CBB;&#x7642;&#x304C;&#x884C;&#x3048;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x8A00;&#x8A9E;&#x8074;&#x899A;&#x58EB;&#x304C;&#x533B;&#x5E2B;&#x307E;&#x305F;&#x306F;&#x6B6F;&#x79D1;&#x533B;&#x5E2B;&#x3068;&#x9023;&#x643A;&#x305B;&#x305A;&#x306B;&#x6307;&#x793A;&#x306B;&#x5F93;&#x308F;&#x305A;&#x306B;&#x300C;&#x5403;&#x97F3;&#x3092;&#x6CBB;&#x7642;&#x8A13;&#x7DF4;&#x3057;&#x307E;&#x3059;&#x300D;&#x3068;&#x6A19;&#x699C;&#x3057;&#x3066;&#x4FDD;&#x967A;&#x8A3A;&#x7642;&#x3092;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x5834;&#x5408;&#x306F;&#x3001;&#x305D;&#x306E;&#x4F4F;&#x6240;&#x3092;&#x7BA1;&#x8F44;&#x3059;&#x308B;&#x4FDD;&#x5065;&#x6240;&#x306B;&#x901A;&#x5831;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x6C11;&#x9593;&#x77EF;&#x6B63;&#x6240;&#x30FB;&#x8A3A;&#x7642;&#x6240;&#x3068;&#x4FDD;&#x967A;&#x8A3A;&#x7642;&#x304C;&#x3067;&#x304D;&#x308B;&#x75C5;&#x9662;&#x306E;&#x3069;&#x3061;&#x3089;&#x304C;&#x3044;&#x3044;&#x306E;&#x304B;&#x500B;&#x3005;&#x4EBA;&#x306E;&#x5224;&#x65AD;&#x3067;&#x3042;&#x308B;&#x3002;&#x5403;&#x97F3;&#x304C;&#x5B8C;&#x6CBB;&#x3059;&#x308B;&#x5BDB;&#x89E3;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x3042;&#x308C;&#x3070;&#x30B3;&#x30F3;&#x30D7;&#x30EC;&#x30C3;&#x30AF;&#x30B9;&#x5546;&#x6CD5;&#x306B;&#x305B;&#x305A;&#x306B;&#x533B;&#x5B66;&#x754C;&#x306B;&#x533B;&#x5B66;&#x8AD6;&#x6587;&#x3092;&#x767A;&#x8868;&#x3059;&#x3079;&#x304D;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x5FD7;&#x3092;&#x6301;&#x3063;&#x305F;&#x4EBA;&#x7269;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;</p>
<p>&#x8CC7;&#x683C;&#x304C;&#x306A;&#x304F;&#x3068;&#x3082;&#x3001;&#x8AB0;&#x3067;&#x3082;&#x77EF;&#x6B63;&#x6240;&#x3092;&#x958B;&#x8A2D;&#x3067;&#x304D;&#x3066;&#x3057;&#x307E;&#x3046;&#x3068;&#x3044;&#x3046;&#x554F;&#x984C;&#x304C;&#x80CC;&#x666F;&#x306B;&#x3042;&#x308A;&#x3001;&#x884C;&#x653F;&#x306E;&#x76E3;&#x7406;&#x3084;&#x76E3;&#x7763;&#x3082;&#x884C;&#x304D;&#x5C4A;&#x3044;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x65E9;&#x6025;&#x306A;&#x6C11;&#x9593;&#x77EF;&#x6B63;&#x65BD;&#x8A2D;&#x306E;&#x3042;&#x308A;&#x65B9;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x6307;&#x91DD;&#x3084;&#x30EB;&#x30FC;&#x30EB;&#x4F5C;&#x308A;&#x3001;&#x514D;&#x8A31;&#x5236;&#x3084;&#x8A31;&#x8A8D;&#x53EF;&#x5236;&#x306A;&#x3069;&#x3078;&#x306E;&#x79FB;&#x884C;&#x306E;&#x691C;&#x8A0E;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x5403;&#x97F3;&#x306E;&#x77EF;&#x6B63;&#x3067;&#x306F;&#x3001;&#x77EF;&#x6B63;&#x3092;&#x884C;&#x3046;&#x4EBA;&#x3068;&#x77EF;&#x6B63;&#x3092;&#x53D7;&#x3051;&#x308B;&#x4EBA;&#x3060;&#x3051;&#x306B;&#x3088;&#x308B;1&#x5BFE;1&#x306E;&#x7DF4;&#x7FD2;&#x306A;&#x3069;&#x306F;&#x3001;&#x975E;&#x5E38;&#x306B;&#x52B9;&#x7387;&#x304C;&#x60AA;&#x304F;&#x975E;&#x52B9;&#x679C;&#x7684;&#x306A;&#x7DF4;&#x7FD2;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x9031;&#x4E00;&#x56DE;&#x306E;&#x901A;&#x9662;&#x6CBB;&#x7642;&#x3092;&#x57FA;&#x672C;&#x3068;&#x3057;&#x3066;&#xFF08;6 - 8&#x540D;&#x306E;&#x96C6;&#x56E3;&#x6CBB;&#x7642;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#xFF09;&#x3001;&#x6BCE;&#x65E5;30&#x5206;&#x304B;&#x3089;1&#x6642;&#x9593;&#x81EA;&#x5B85;&#x7DF4;&#x7FD2;&#x3092;&#x884C;&#x3044;&#x3001;&#x305D;&#x308C;&#x3092;&#x534A;&#x5E74;&#x304B;&#x3089;2&#x5E74;&#xFF08;&#x5834;&#x5408;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;5&#x5E74;&#xFF09;&#x7D9A;&#x3051;&#x305F;&#x5834;&#x5408;&#x306E;&#x5403;&#x97F3;&#x6291;&#x5236;&#x7387;&#x306F;&#x3001;&#x672C;&#x4EBA;&#x304C;&#x6E80;&#x8DB3;&#x3059;&#x308B;&#x307E;&#x3067;&#x6291;&#x5236;&#x3057;&#x305F;&#x306E;&#x304C;&#x7D04;36%&#x3001;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x306B;&#x652F;&#x969C;&#x304C;&#x306A;&#x3044;&#x7A0B;&#x5EA6;&#x306B;&#x6291;&#x5236;&#x3067;&#x304D;&#x305F;&#x306E;&#x304C;1/3&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x3053;&#x308C;&#x306F;&#x8A00;&#x8A9E;&#x7642;&#x6CD5;&#x306A;&#x3069;&#xFF08;&#x5358;&#x4E00;&#x7642;&#x6CD5;&#xFF09;&#x3092;&#x884C;&#x3063;&#x305F;&#x5834;&#x5408;&#x306E;&#x6291;&#x5236;&#x7387;&#x3067;&#x3042;&#x308B;&#x3002;&#x9AD8;&#x984D;&#x306A;&#x8CBB;&#x7528;&#x3092;&#x8ACB;&#x6C42;&#x3057;&#x305F;&#x308A;&#x3001;&#x7518;&#x3044;&#x3053;&#x3068;&#x3092;&#x3044;&#x3046;&#x696D;&#x8005;&#x306F;&#x307E;&#x305A;&#x3001;&#x7591;&#x3063;&#x305F;&#x307B;&#x3046;&#x304C;&#x3044;&#x3044;&#x3067;&#x3042;&#x308D;&#x3046;&#x3002;&#x88AB;&#x5BB3;&#x306B;&#x906D;&#x308F;&#x308C;&#x305F;&#x3068;&#x601D;&#x3046;&#x65B9;&#x306F;&#x3001;&#x56FD;&#x6C11;&#x751F;&#x6D3B;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306A;&#x3069;&#x306B;&#x76F8;&#x8AC7;&#x306E;&#x3053;&#x3068;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.90.83.E9.9F.B3.E6.94.BF.E7.AD.96.E3.81.AE.E5.95.8F.E9.A1.8C.E7.82.B9">&#x5403;&#x97F3;&#x653F;&#x7B56;&#x306E;&#x554F;&#x984C;&#x70B9;</span></h3>
<p>1966&#x5E74;2&#x6708;24&#x65E5;&#x306E;&#x8846;&#x8B70;&#x9662;&#x793E;&#x4F1A;&#x52B4;&#x50CD;&#x59D4;&#x54E1;&#x4F1A;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x6226;&#x5F8C;&#x65E5;&#x672C;&#x306E;&#x56FD;&#x4F1A;&#x3067;&#x306F;&#x521D;&#x3081;&#x3066;&#x300C;&#x5403;&#x97F3;&#x300D;&#x304C;&#x6B63;&#x5F0F;&#x306B;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x305F;&#xFF08;&#x5E1D;&#x56FD;&#x8B70;&#x4F1A;&#x6642;&#x4EE3;&#x306B;&#x3082;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x305F;&#x4E8B;&#x304C;&#x3042;&#x308B;&#xFF09;&#x3002;&#x300C;&#x5403;&#x97F3;&#x3068;&#x306F;&#x3001;&#x3053;&#x308C;&#x306F;&#x4EBA;&#x985E;&#x306E;&#x6C38;&#x9060;&#x306E;&#x60B2;&#x5287;&#x300D;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3001;&#x56FD;&#x5BB6;&#x3068;&#x3057;&#x3066;&#x5403;&#x97F3;&#x653F;&#x7B56;&#x306B;&#x53D6;&#x308A;&#x7D44;&#x3080;&#x3088;&#x3046;&#x306B;&#x8B70;&#x8AD6;&#x3055;&#x308C;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x5403;&#x97F3;&#x306B;&#x3064;&#x3044;&#x3066;&#x56FD;&#x4F1A;&#x3067;&#x6570;&#x56DE;&#x3068;&#x308A;&#x3042;&#x3052;&#x3042;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x3001;&#x5403;&#x97F3;&#x306F;&#x533B;&#x7642;&#x4F53;&#x7CFB;&#x306B;&#x5145;&#x5206;&#x306B;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3070;&#x304B;&#x308A;&#x304B;&#x3001;&#x56FD;&#x516C;&#x79C1;&#x7ACB;&#x306E;&#x7814;&#x7A76;&#x6240;&#x3084;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x3001;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x90E8;&#x3067;&#x306F;&#x672C;&#x683C;&#x7684;&#x306B;&#x7814;&#x7A76;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x5403;&#x97F3;&#x7814;&#x7A76;&#x8005;&#x3082;&#x6975;&#x3081;&#x3066;&#x5C11;&#x306A;&#x3044;&#x3002;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x306E;&#x5BFE;&#x8C61;&#x306B;&#x6570;&#x5E74;&#x524D;&#x306B;&#x6307;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;&#x5403;&#x97F3;&#x95A2;&#x4FC2;&#x306E;&#x7814;&#x7A76;&#x306F;&#x3001;&#x56FD;&#x7ACB;&#x8EAB;&#x4F53;&#x969C;&#x5BB3;&#x8005;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x7814;&#x7A76;&#x6240;&#x611F;&#x899A;&#x6A5F;&#x80FD;&#x7CFB;&#x969C;&#x5BB3;&#x7814;&#x7A76;&#x90E8;&#x3001;&#x5317;&#x91CC;&#x5927;&#x5B66;&#x533B;&#x7642;&#x885B;&#x751F;&#x5B66;&#x90E8;&#x30EA;&#x30D0;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x5B66;&#x79D1;&#x3001;&#x4EAC;&#x90FD;&#x5927;&#x5B66;&#x5927;&#x5B66;&#x9662;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x79D1;&#xFF08;&#x73FE;&#x5728;&#xFF1A;&#x4E3B;&#x4EFB;&#x7814;&#x7A76;&#x8005;&#x9000;&#x5B98;&#x3001;&#x7814;&#x7A76;&#x30C1;&#x30FC;&#x30E0;&#x89E3;&#x6563;&#xFF09;&#x3001;&#x7406;&#x5316;&#x5B66;&#x7814;&#x7A76;&#x6240;&#x8133;&#x79D1;&#x5B66;&#x7DCF;&#x5408;&#x7814;&#x7A76;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x8A00;&#x8A9E;&#x767A;&#x9054;&#x7814;&#x7A76;&#x30C1;&#x30FC;&#x30E0;&#x3001;&#x65B0;&#x6F5F;&#x5927;&#x5B66;&#x8133;&#x7814;&#x7A76;&#x6240;&#x7D71;&#x5408;&#x8133;&#x6A5F;&#x80FD;&#x7814;&#x7A76;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x3001;NPO&#x6CD5;&#x4EBA;&#x5403;&#x97F3;&#x5354;&#x4F1A;&#x306A;&#x3069;&#x3067;&#x5C11;&#x6570;&#x306E;&#x7814;&#x7A76;&#x54E1;&#x306B;&#x3088;&#x308A;&#x7814;&#x7A76;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x307F;&#x3067;&#x3042;&#x308A;&#x3001;&#x56FD;&#x306E;&#x307E;&#x3068;&#x307E;&#x3063;&#x305F;&#x5403;&#x97F3;&#x653F;&#x7B56;&#x3084;&#x5403;&#x97F3;&#x798F;&#x7949;&#x653F;&#x7B56;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306A;&#x3069;&#x3082;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96">&#x305D;&#x306E;&#x4ED6;</span></h3>
<ul>
<li>&#x3053;&#x3068;&#x3070;&#x306E;&#x6559;&#x5BA4;&#x3001;&#xFF08;&#x8A00;&#x8A9E;&#x969C;&#x5BB3;&#x306E;&#x6307;&#x5C0E;&#x3092;&#x884C;&#x3046;&#x300C;&#x901A;&#x7D1A;&#x300D;&#x6307;&#x5C0E;&#x6559;&#x5BA4;&#xFF09;
<ul>
<li>&#x6587;&#x90E8;&#x79D1;&#x5B66;&#x7701;&#x306E;&#x7279;&#x5225;&#x652F;&#x63F4;&#x6559;&#x80B2;&#x306E;&#x4E00;&#x74B0;&#x3068;&#x3057;&#x3066;&#x3001;&#x5168;&#x56FD;&#x306E;&#x4E3B;&#x306B;&#x5C0F;&#x5B66;&#x6821;&#x306B;&#x5403;&#x97F3;&#x5150;&#x306A;&#x3069;&#x3092;&#x5BFE;&#x8C61;&#x306B;&#x3057;&#x305F;&#x3053;&#x3068;&#x3070;&#x306E;&#x6559;&#x5BA4;&#x304C;&#x8A2D;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x3053;&#x3067;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x74B0;&#x5883;&#x8ABF;&#x6574;&#x304C;&#x4E3B;&#x3067;&#x3042;&#x308B;&#x3002;&#x5B66;&#x9F62;&#x671F;&#x524D;&#x524D;&#x5F8C;&#xFF08;5&#x6B73;&#x9803;&#x307E;&#x3067;&#xFF09;&#x306F;&#x3001;&#x74B0;&#x5883;&#x8ABF;&#x6574;&#x3067;&#x6CBB;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;&#x5C0F;&#x5B66;&#x6821;&#x4E2D;&#x30FB;&#x9AD8;&#x5B66;&#x5E74;&#x4EE5;&#x4E0A;&#x306B;&#x306A;&#x308B;&#x3068;&#x5403;&#x97F3;&#x306F;&#x65E2;&#x306B;&#x56FA;&#x7740;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x591A;&#x3044;&#x306E;&#x3067;&#x3001;&#x74B0;&#x5883;&#x8ABF;&#x6574;&#x3084;&#x6559;&#x80B2;&#x8AD6;&#x3067;&#x306F;&#x7121;&#x529B;&#x3067;&#x3042;&#x308A;&#x3001;&#x8A00;&#x8A9E;&#x7642;&#x6CD5;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x3068;&#x3070;&#x306E;&#x6559;&#x5BA4;&#x306E;&#x3042;&#x308A;&#x65B9;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x898B;&#x76F4;&#x3057;&#x306F;&#x6025;&#x52D9;&#x3067;&#x3042;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x3001;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3068;&#x3044;&#x3046;&#x62EC;&#x308A;&#x3067;&#x3001;&#x5403;&#x97F3;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;ADHD&#x3084;LD&#x3001;&#x81EA;&#x9589;&#x75C7;&#x3082;&#x53D7;&#x3051;&#x5165;&#x308C;&#x5BFE;&#x8C61;&#x306B;&#x306A;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x6559;&#x5BA4;&#x3067;&#x306F;&#x5B66;&#x7D1A;&#x5D29;&#x58CA;&#x306E;&#x69D8;&#x76F8;&#x3092;&#x5448;&#x3057;&#x3001;&#x5403;&#x97F3;&#x5150;&#x3078;&#x306E;&#x5145;&#x5206;&#x306A;&#x30B1;&#x30A2;&#x304C;&#x884C;&#x3048;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x3053;&#x3067;&#x3082;&#x898B;&#x76F4;&#x3057;&#x304C;&#x6025;&#x52D9;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x307E;&#x305F;&#x3001;&#x5403;&#x97F3;&#x5150;&#x7AE5;&#x306F;5%&#x3044;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x591A;&#x304F;&#x306E;&#x81EA;&#x6CBB;&#x4F53;&#x3067;&#x306F;&#x305D;&#x306E;&#x7D04;&#x767E;&#x5206;&#x306E;&#x4E00;&#x304B;&#x3089;&#x6570;&#x5341;&#x5206;&#x306E;&#x4E00;&#x3057;&#x304B;&#x3001;&#x3053;&#x3068;&#x3070;&#x306E;&#x6559;&#x5BA4;&#x306B;&#x901A;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x73FE;&#x5B9F;&#x304C;&#x3042;&#x308B;&#x3002;&#x66F4;&#x306B;&#x306F;&#x3001;&#x4E00;&#x90E8;&#x4E2D;&#x5B66;&#x6821;&#x306B;&#x306F;&#x3053;&#x3068;&#x3070;&#x306E;&#x6559;&#x5BA4;&#x304C;&#x7F6E;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x6B86;&#x3069;&#x306E;&#x4E2D;&#x5B66;&#x3001;&#x9AD8;&#x6821;&#x3001;&#x5927;&#x5B66;&#x306B;&#x306F;&#x8A2D;&#x7F6E;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x793E;&#x4F1A;&#x4EBA;&#x3092;&#x30B5;&#x30DD;&#x30FC;&#x30C8;&#x3059;&#x308B;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x3082;&#x672A;&#x78BA;&#x7ACB;&#x3067;&#x3042;&#x308B;&#x3002;&#x5C0F;&#x5B66;&#x6821;&#x306E;&#x3053;&#x3068;&#x3070;&#x306E;&#x6559;&#x5BA4;&#x3092;&#x5352;&#x696D;&#x3057;&#x305F;&#x3089;&#x3001;&#x5403;&#x97F3;&#x8005;&#x306F;&#x653E;&#x9010;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x73FE;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
</li>
<li>&#x5009;&#x6577;&#x5E02;&#x7DCF;&#x5408;&#x798F;&#x7949;&#x4E8B;&#x696D;&#x56E3;&#xFF08;&#x5E02;&#x6C11;&#x306E;&#x307F;&#x5C0F;&#x5150;&#x5403;&#x97F3;&#x7121;&#x6599;&#x76F8;&#x8AC7;&#x3002;&#x74B0;&#x5883;&#x8ABF;&#x6574;&#x306A;&#x3069;&#x304C;&#x4E3B;&#xFF09;</li>
</ul>


<p>2013&#x5E74;&#x306B;&#x306F;&#x7C73;&#x56FD;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306E;DSM&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x304C;&#x7B2C;&#x4E94;&#x7248;&#x306B;&#x6539;&#x8A02;&#x3055;&#x308C;&#x305F;&#x3002;&#xFF08;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#xFF09;DSM-5&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x5403;&#x97F3;&#x306F;&#x300C;&#x795E;&#x7D4C;&#x767A;&#x9054;&#x75C7;&#x7FA4;/&#x795E;&#x7D4C;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x7FA4; (Neurodevelopmental Disorder)&#x300D;&#x3068;&#x3044;&#x3046;&#x4E00;&#x822C;&#x306B;&#x77E5;&#x3089;&#x308C;&#x308B;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x8005;&#xFF08;&#x81EA;&#x9589;&#x75C7;&#x3001;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3001;ADHD&#x3001;&#x5B66;&#x7FD2;&#x969C;&#x5BB3;&#x3001;&#x3001;&#x3001;&#x30C8;&#x30A5;&#x30EC;&#x30C3;&#x30C8;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x5354;&#x8ABF;&#x904B;&#x52D5;&#x969C;&#x5BB3;&#xFF09;&#x3068;&#x540C;&#x69D8;&#x306E;&#x67A0;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x305F;&#x3002;&#x300C;Childhood&#x2012;Onset Fluency Disorder (Stuttering) &#x5C0F;&#x5150;&#x671F;&#x767A;&#x75C7;&#x6D41;&#x66A2;&#x75C7;/&#x5C0F;&#x5150;&#x671F;&#x767A;&#x75C7;&#x6D41;&#x66A2;&#x969C;&#x5BB3;&#xFF08;&#x5403;&#x97F3;&#xFF09;&#x300D;&#x3068;&#x3044;&#x3046;&#x540D;&#x79F0;&#x3067;&#x3042;&#x308B;&#x3002;&#x300C;&#x75C7;&#x300D;&#x306A;&#x306E;&#x304B;&#xFF1F;&#x300C;&#x969C;&#x5BB3;&#x300D;&#x306A;&#x306E;&#x304B;&#xFF1F;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x65E5;&#x672C;&#x7CBE;&#x795E;&#x795E;&#x7D4C;&#x5B66;&#x4F1A;&#x306B;&#x3088;&#x308B;&#x3068;&#x4FDD;&#x8B77;&#x8005;&#x990A;&#x80B2;&#x8005;&#x30FB;&#x5B50;&#x3069;&#x3082;&#x3092;&#x616E;&#x3063;&#x3066;&#x306E;&#x548C;&#x8A33;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>2018&#x5E74;&#x306B;&#x6539;&#x8A02;&#x4E88;&#x5B9A;&#x306E;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x5403;&#x97F3;&#x304C;&#x300C;&#x795E;&#x7D4C;&#x767A;&#x9054;&#x75C7;&#x7FA4;/&#x795E;&#x7D4C;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x7FA4; (Neurodevelopmental Disorder)&#x300D;&#x3068;&#x3044;&#x3046;&#x4E00;&#x822C;&#x306B;&#x77E5;&#x3089;&#x308C;&#x308B;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x8005;&#x3068;&#x540C;&#x69D8;&#x306E;&#x67A0;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x4E88;&#x5B9A;&#x3067;&#x3042;&#x308B;&#x3002;ICD-11&#x3067;&#x306F;&#x300C;Developmental speech fluency disorder&#x300D;&#x3068;&#x8868;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<h3><span class="mw-headline" id=".E5.90.83.E9.9F.B3.E8.80.85.E9.96.93.E3.81.AE.E6.B2.BB.E7.99.82.E8.A6.B3.E3.81.AE.E7.9B.B8.E9.81.95">&#x5403;&#x97F3;&#x8005;&#x9593;&#x306E;&#x6CBB;&#x7642;&#x89B3;&#x306E;&#x76F8;&#x9055;</span></h3>
<p>&#x5403;&#x97F3;&#x8005;&#x5185;&#x3067;&#x5403;&#x97F3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8003;&#x3048;&#x65B9;&#x306E;&#x9055;&#x3044;&#x304B;&#x3089;&#x5BFE;&#x7ACB;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5403;&#x97F3;&#x8005;&#x306B;&#x306F;&#x4E9B;&#x7D30;&#x306A;&#x3053;&#x3068;&#x3092;&#x5BB9;&#x8A8D;&#x3067;&#x304D;&#x306A;&#x3044;&#x4EBA;&#x3082;&#x3042;&#x308A;&#x3001;&#x76F8;&#x624B;&#x306E;&#x8003;&#x3048;&#x3084;&#x75C7;&#x72B6;&#x3092;&#x3057;&#x306A;&#x3044;&#x3067;&#x3001;&#x4E00;&#x65B9;&#x7684;&#x306B;&#x81EA;&#x5DF1;&#x306E;&#x4E3B;&#x5F35;&#x3092;&#x62BC;&#x3057;&#x4ED8;&#x3051;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x73FE;&#x6642;&#x70B9;&#x3067;&#x306F;&#x3001;&#x5403;&#x97F3;&#x306B;&#x6B63;&#x89E3;&#x306F;&#x306A;&#x3044;&#x3001;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x5403;&#x97F3;&#x8005;&#x81EA;&#x8EAB;&#x304C;&#x81EA;&#x899A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5927;&#x5207;&#x3067;&#x3042;&#x308D;&#x3046;&#x3002;</p>
<p>&#x5927;&#x304D;&#x304F;&#x5206;&#x3051;&#x3066;&#x3001;</p>
<ul>
<li>&#x300C;&#x5403;&#x97F3;&#x3092;&#x6CBB;&#x3057;&#x305F;&#x3044;&#x300D;&#x3068;&#x3059;&#x308B;&#x8003;&#x3048;&#x3068;&#x3001;&#x300C;&#x5403;&#x97F3;&#x306F;&#x6CBB;&#x3055;&#x306A;&#x3044;&#x3067;&#x53D7;&#x3051;&#x5165;&#x308C;&#x308B;&#x3079;&#x304D;&#x3060;&#x300D;&#x3068;&#x3044;&#x3046;&#x8003;&#x3048;&#x304C;&#x3042;&#x308A;&#x3001;&#x4E21;&#x8005;&#x306B;&#x76F8;&#x9055;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x300C;&#x5403;&#x97F3;&#x3092;&#x6065;&#x305A;&#x304B;&#x3057;&#x3044;&#x3068;&#x601D;&#x3046;&#x5403;&#x97F3;&#x8005;&#x300D;&#x3068;&#x3001;&#x300C;&#x5403;&#x97F3;&#x3092;&#x6BD4;&#x8F03;&#x7684;&#x6065;&#x305A;&#x304B;&#x3057;&#x3044;&#x3068;&#x601D;&#x308F;&#x306A;&#x3044;&#x5403;&#x97F3;&#x8005;&#x300D;&#x304C;&#x3044;&#x308B;&#x3002;&#x5F8C;&#x8005;&#x306F;&#x5403;&#x97F3;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306A;&#x3069;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x524D;&#x8005;&#x306E;&#x300C;&#x3082;&#x306E;&#x8A00;&#x308F;&#x306C;&#x5403;&#x97F3;&#x8005;&#x300D;&#x306F;&#x9B31;&#xFF08;&#x3046;&#x3064;&#xFF09;&#x3084;&#x795E;&#x7D4C;&#x75C7;&#x306E;&#x50BE;&#x5411;&#x304C;&#x5F37;&#x304F;&#x3001;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x306A;&#x308C;&#x306A;&#x3044;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308A;&#x3001;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306A;&#x3069;&#x306B;&#x306F;&#x53C2;&#x52A0;&#x3057;&#x306A;&#x3044;&#x3001;&#x3067;&#x304D;&#x306A;&#x3044;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;&#x300C;&#x3082;&#x306E;&#x8A00;&#x308F;&#x306C;&#x5403;&#x97F3;&#x8005;&#x300D;&#x306F;&#x4EBA;&#x524D;&#x3067;&#x30B9;&#x30D4;&#x30FC;&#x30C1;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x306E;&#x3092;&#x9177;&#x306A;&#x3053;&#x3068;&#x3068;&#x611F;&#x3058;&#x308B;&#x3002;</li>
<li>&#x300C;&#x5403;&#x97F3;&#x306F;&#x52AA;&#x529B;&#x3059;&#x308C;&#x3070;&#x826F;&#x304F;&#x306A;&#x308B;&#x300D;&#x3068;&#x3059;&#x308B;&#x4E3B;&#x5F35;&#x3068;&#x3001;&#x300C;&#x52AA;&#x529B;&#x3067;&#x306F;&#x826F;&#x304F;&#x306A;&#x3089;&#x306A;&#x3044;&#x300D;&#x3068;&#x3059;&#x308B;&#x4E3B;&#x5F35;&#x304C;&#x3042;&#x308B;&#x3002;&#x524D;&#x8005;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x5403;&#x97F3;&#x3092;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x3042;&#x3048;&#x3066;&#x8A00;&#x8449;&#x3092;&#x8A71;&#x3059;&#x8077;&#x696D;&#x306B;&#x5C31;&#x304F;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3002;&#x5F8C;&#x8005;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x306A;&#x308B;&#x3079;&#x304F;&#x8A71;&#x3055;&#x306A;&#x3044;&#x8077;&#x696D;&#x306B;&#x5C31;&#x304F;&#x4EBA;&#x304C;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x52AA;&#x529B;&#x3092;&#x3059;&#x308B;&#x304B;&#x3057;&#x306A;&#x3044;&#x304B;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x6027;&#x683C;&#x3084;&#x8003;&#x3048;&#x65B9;&#x306E;&#x9055;&#x3044;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x6642;&#x3068;&#x3057;&#x3066;&#x524D;&#x8005;&#x306B;&#x306F;&#x3092;&#x4FE1;&#x3058;&#x3066;&#x4ED6;&#x4EBA;&#x306B;&#x52AA;&#x529B;&#x3092;&#x5F37;&#x8981;&#x3059;&#x308B;&#x6839;&#x6027;&#x8AD6;&#x304C;&#x898B;&#x53D7;&#x3051;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x56E0;&#x307F;&#x306B;&#x3001;&#x558B;&#x308B;&#x4ED5;&#x4E8B;&#x306B;&#x5C31;&#x3044;&#x3066;&#x3044;&#x308B;&#x5C0F;&#x5009;&#x667A;&#x662D;&#x3084;&#x897F;&#x90E8;&#x9081;&#x3089;&#x306F;&#x3001;&#x307E;&#x3060;&#x3001;&#x5403;&#x97F3;&#x306F;&#x6CBB;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x30AB;&#x30DF;&#x30F3;&#x30B0;&#x30A2;&#x30A6;&#x30C8;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x3001;&#x300C;&#x52AA;&#x529B;&#x3067;&#x306F;&#x826F;&#x304F;&#x306A;&#x3089;&#x306A;&#x3044;&#x300D;&#x3068;&#x8A00;&#x3046;&#x4E3B;&#x5F35;&#x3067;&#x306F;&#x3001;&#x6CBB;&#x3063;&#x305F;&#x4EBA;&#x304C;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x8AAC;&#x660E;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x306A;&#x305C;&#x6CBB;&#x3063;&#x305F;&#x304B;&#x3092;&#x7814;&#x7A76;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x5927;&#x5207;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x5403;&#x97F3;&#x304C;&#x6CBB;&#x3063;&#x305F;&#x4EBA;&#x304C;&#x3044;&#x3066;&#x3082;&#x3001;&#x305D;&#x308C;&#x306F;&#x305D;&#x306E;&#x4EBA;&#x304C;&#x6CBB;&#x3063;&#x305F;&#x3060;&#x3051;&#x3067;&#x4E07;&#x4EBA;&#x306B;&#x6709;&#x52B9;&#x306A;&#x624B;&#x6BB5;&#x3068;&#x306F;&#x3044;&#x3048;&#x306A;&#x3044;&#x3002;&#x8005;&#x306F;&#x81EA;&#x5206;&#x304C;&#x6210;&#x529F;&#x3057;&#x305F;&#x304B;&#x3089;&#x3068;&#x3001;&#x4ED6;&#x4EBA;&#x306B;&#x81EA;&#x5206;&#x306E;&#x8003;&#x3048;&#x3092;&#x62BC;&#x3057;&#x4ED8;&#x3051;&#x3066;&#x8AAC;&#x6559;&#x3092;&#x3059;&#x308B;&#x50BE;&#x5411;&#x304C;&#x898B;&#x53D7;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5403;&#x97F3;&#x77EF;&#x6B63;&#x6240;&#x3092;&#x958B;&#x8A2D;&#x3057;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x308A;&#x3001;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30EA;&#x30F3;&#x30B0;&#x306E;&#x77E5;&#x8B58;&#x304C;&#x306A;&#x3044;&#x306E;&#x306B;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30EA;&#x30F3;&#x30B0;&#x3092;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x8005;&#x3082;&#x3044;&#x308B;&#x3002;</li>
<li>&#x300C;&#x75C7;&#x72B6;&#x304C;&#x8EFD;&#x3044;&#x8005;&#x300D;&#x3068;&#x3001;&#x300C;&#x75C7;&#x72B6;&#x304C;&#x91CD;&#x3044;&#x8005;&#x300D;&#x306E;&#x9593;&#x3067;&#x5BFE;&#x7ACB;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x75C7;&#x72B6;&#x304C;&#x8EFD;&#x3044;&#x8005;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x5927;&#x3057;&#x3066;&#x6C17;&#x306B;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x8005;&#x3082;&#x3044;&#x308B;&#x3002;&#x75C7;&#x72B6;&#x304C;&#x91CD;&#x3044;&#x65B9;&#x306F;&#x91CD;&#x5927;&#x306B;&#x611F;&#x3058;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x75C7;&#x72B6;&#x304C;&#x8EFD;&#x5EA6;&#x306E;&#x8005;&#x304C;&#x3001;&#x91CD;&#x5EA6;&#x306E;&#x8005;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x5206;&#x304B;&#x3089;&#x305A;&#x3001;&#x81EA;&#x5206;&#x306E;&#x75C7;&#x72B6;&#x3060;&#x3051;&#x3067;&#x5403;&#x97F3;&#x306B;&#x3064;&#x3044;&#x3066;&#x5224;&#x65AD;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x306A;&#x3069;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x5BFE;&#x7ACB;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x30D7;&#x30E9;&#x30B9;&#x601D;&#x8003;&#x8005;&#x3068;&#x30DE;&#x30A4;&#x30CA;&#x30B9;&#x601D;&#x8003;&#x8005;&#x9593;&#x3067;&#x306E;&#x5BFE;&#x7ACB;&#x304C;&#x3042;&#x308B;&#x3002;&#x30D7;&#x30E9;&#x30B9;&#x601D;&#x8003;&#x8005;&#x306F;&#x5403;&#x97F3;&#x3067;&#x3082;&#x6C17;&#x306B;&#x3057;&#x306A;&#x3044;&#x3067;&#x3084;&#x3063;&#x3066;&#x3044;&#x3053;&#x3046;&#x3068;&#x8003;&#x3048;&#x308B;&#x3002;&#x30DE;&#x30A4;&#x30CA;&#x30B9;&#x601D;&#x8003;&#x8005;&#x306F;&#x5403;&#x97F3;&#x304C;&#x3042;&#x308B;&#x304B;&#x3089;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x308B;&#x3002;&#x3053;&#x3053;&#x3067;&#x3082;&#x30D7;&#x30E9;&#x30B9;&#x601D;&#x8003;&#x8005;&#x304C;&#x30DE;&#x30A4;&#x30CA;&#x30B9;&#x601D;&#x8003;&#x8005;&#x306B;&#x8003;&#x3048;&#x3092;&#x62BC;&#x3057;&#x4ED8;&#x3051;&#x308B;&#xFF08;&#x8AAC;&#x6559;&#x3059;&#x308B;&#xFF09;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x30DE;&#x30A4;&#x30CA;&#x30B9;&#x601D;&#x8003;&#x306B;&#x9665;&#x3063;&#x305F;&#x306E;&#x306F;&#x305D;&#x308C;&#x306A;&#x308A;&#x306E;&#x7406;&#x7531;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x7406;&#x7531;&#x3092;&#x5206;&#x308D;&#x3046;&#x3068;&#x306F;&#x305B;&#x305A;&#x3001;&#x8003;&#x3048;&#x3092;&#x4E00;&#x65B9;&#x7684;&#x306B;&#x62BC;&#x3057;&#x4ED8;&#x3051;&#x308B;&#x3053;&#x3068;&#x3067;&#x5BFE;&#x7ACB;&#x304C;&#x751F;&#x3058;&#x308B;&#x3002;</li>
</ul>
<p>&#x5403;&#x97F3;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x5403;&#x97F3;&#x306E;&#x75C7;&#x72B6;&#x306E;&#x8EFD;&#x91CD;&#x30FB;&#x3053;&#x308C;&#x307E;&#x3067;&#x306E;&#x7D4C;&#x9A13;&#x30FB;&#x672C;&#x4EBA;&#x306E;&#x6027;&#x683C;&#x30FB;&#x5468;&#x56F2;&#x306E;&#x7406;&#x89E3;&#x5EA6;&#x30FB;&#x4F4F;&#x3093;&#x3067;&#x3044;&#x308B;&#x5730;&#x57DF;&#x30FB;&#x5C31;&#x3044;&#x3066;&#x3044;&#x308B;&#x8077;&#x696D;&#x3084;&#x53D6;&#x308A;&#x5DFB;&#x304F;&#x72B6;&#x6CC1;&#x304C;&#x3001;&#x4EBA;&#x305D;&#x308C;&#x305E;&#x308C;&#x306A;&#x306E;&#x3067;&#x60A9;&#x307F;&#x306E;&#x6DF1;&#x523B;&#x3055;&#x3082;&#x69D8;&#x3005;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.90.83.E9.9F.B3.E7.97.87.E3.82.92.E5.85.8B.E6.9C.8D.E3.81.97.E3.81.9F.E8.91.97.E5.90.8D.E4.BA.BA">&#x5403;&#x97F3;&#x75C7;&#x3092;&#x514B;&#x670D;&#x3057;&#x305F;&#x8457;&#x540D;&#x4EBA;</span></h3>
<ul>
<li>&#x7530;&#x4E2D;&#x89D2;&#x6804; - &#x653F;&#x6CBB;&#x5BB6;</li>
<li>&#x4E09;&#x904A;&#x4EAD;&#x5186;&#x6B4C; - &#x843D;&#x8A9E;&#x5BB6;</li>


<li>&#x3053;&#x304A;&#x308D;&#x304E;&#x3055;&#x3068;&#x307F; - &#x58F0;&#x512A;</li>
<li>&#x5C0F;&#x8AAC;&#x5BB6;&#x306E;&#x8ACF;&#x8A2A;&#x54F2;&#x53F2;&#x306F;&#x5E7C;&#x5C11;&#x671F;&#x304B;&#x3089;&#x5403;&#x97F3;&#x306B;&#x82E6;&#x3057;&#x307F;&#x3001;&#x30C7;&#x30D3;&#x30E5;&#x30FC;&#x4F5C;&#x300E;&#x30A2;&#x30B5;&#x30C3;&#x30C6;&#x306E;&#x4EBA;&#x300F;&#xFF08;&#x8B1B;&#x8AC7;&#x793E;&#x3001;2007&#x5E74;&#xFF09;&#x306B;&#x306F;&#x305D;&#x306E;&#x7D4C;&#x9A13;&#x304C;&#x6295;&#x5F71;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x540C;&#x3058;&#x304F;&#x5C0F;&#x8AAC;&#x5BB6;&#x306E;&#x91CD;&#x677E;&#x6E05;&#x3082;&#x5C11;&#x5E74;&#x671F;&#x306B;&#x5403;&#x97F3;&#x306B;&#x82E6;&#x3057;&#x307F;&#x3001;&#x5403;&#x97F3;&#x75C7;&#x306E;&#x5C11;&#x5E74;&#x3092;&#x4E3B;&#x4EBA;&#x516C;&#x306B;&#x3057;&#x305F;&#x300E;&#x304D;&#x3088;&#x3057;&#x3053;&#x300F;&#x3084;&#x3001;&#x5403;&#x97F3;&#x306E;&#x6559;&#x5E2B;&#x3092;&#x63CF;&#x3044;&#x305F;&#x300E;&#x9752;&#x3044;&#x9CE5;&#x300F;&#x306A;&#x3069;&#x3092;&#x66F8;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x5148;&#x5D0E;&#x5B66; - &#x5C06;&#x68CB;&#x68CB;&#x58EB;</li>
</ul>
<h3><span class="mw-headline" id=".E5.90.83.E9.9F.B3.E7.97.87.E3.82.92.E5.8F.96.E3.82.8A.E6.89.B1.E3.81.A3.E3.81.9F.E4.BD.9C.E5.93.81">&#x5403;&#x97F3;&#x75C7;&#x3092;&#x53D6;&#x308A;&#x6271;&#x3063;&#x305F;&#x4F5C;&#x54C1;</span></h3>
<ul>
<li>&#x9752;&#x3044;&#x9CE5; - &#x91CD;&#x677E;&#x6E05;&#x306E;&#x77ED;&#x7DE8;&#x5C0F;&#x8AAC;&#x304A;&#x3088;&#x3073;&#x77ED;&#x7DE8;&#x96C6;&#x3067;&#x3001;&#x5403;&#x97F3;&#x8005;&#x306E;<b>&#x6751;&#x5185;&#x5148;&#x751F;</b>&#x304C;&#x5404;&#x8A71;&#x306B;&#x767B;&#x5834;&#x3059;&#x308B;&#x3002;2008&#x5E74;&#x306B;&#x306F;&#x963F;&#x90E8;&#x5BDB;&#x4E3B;&#x6F14;&#x3067;&#x6620;&#x753B;&#x5316;&#x3055;&#x308C;&#x305F;&#x3002;</li>
<li>&#x304D;&#x3088;&#x3057;&#x3053; - &#x91CD;&#x677E;&#x6E05;&#x306E;&#x9023;&#x4F5C;&#x77ED;&#x7DE8;&#x96C6;&#x3002;&#x81EA;&#x8EAB;&#x3092;&#x30E2;&#x30C7;&#x30EB;&#x306B;&#x3057;&#x305F;&#x5403;&#x97F3;&#x306E;&#x5C11;&#x5E74;&#x3092;&#x63CF;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x82F1;&#x56FD;&#x738B;&#x306E;&#x30B9;&#x30D4;&#x30FC;&#x30C1; - &#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x6620;&#x753B;&#x3002;&#x5403;&#x97F3;&#x75C7;&#x3060;&#x3063;&#x305F;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x56FD;&#x738B;&#x30FB;&#x30B8;&#x30E7;&#x30FC;&#x30B8;6&#x4E16;&#xFF08;&#x30E8;&#x30FC;&#x30AF;&#x516C;&#x30A2;&#x30EB;&#x30D0;&#x30FC;&#x30C8;&#x738B;&#x5B50;&#xFF09;&#x306E;&#x53F2;&#x5B9F;&#x3092;&#x57FA;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x5FD7;&#x4E43;&#x3061;&#x3083;&#x3093;&#x306F;&#x81EA;&#x5206;&#x306E;&#x540D;&#x524D;&#x304C;&#x8A00;&#x3048;&#x306A;&#x3044; - &#x62BC;&#x898B;&#x4FEE;&#x9020;&#x539F;&#x4F5C;&#x306E;&#x6F2B;&#x753B;&#x3002;&#x4E3B;&#x4EBA;&#x516C;&#x30FB;<b>&#x5927;&#x5CF6;&#x5FD7;&#x4E43;</b>&#x306F;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x8A00;&#x8449;&#x304C;&#x3046;&#x307E;&#x304F;&#x8A71;&#x305B;&#x306A;&#x3044;&#x75C5;&#x6C17;&#x306B;&#x60A9;&#x3080;&#x3002;</li>
<li> - &#x4E95;&#x4E0A;&#x3072;&#x3055;&#x3057;&#x306E;&#x622F;&#x66F2;&#x3002;&#x5403;&#x97F3;&#x306E;&#x6CBB;&#x7642;&#x5287;&#x3068;&#x3044;&#x3046;&#x8A2D;&#x5B9A;&#x3067;&#x7269;&#x8A9E;&#x304C;&#x9032;&#x884C;&#x3059;&#x308B;&#x3002;</li>
<li>Scatman (Ski Ba Bop Ba Dop Bop) - &#x30DF;&#x30E5;&#x30FC;&#x30B8;&#x30B7;&#x30E3;&#x30F3;&#x3001;&#x30B9;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x30DE;&#x30F3;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x306E;&#x4EE3;&#x8868;&#x66F2;&#x3002;&#x81EA;&#x3089;&#x306E;&#x5403;&#x97F3;&#x3092;&#x30B9;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x3068;&#x3057;&#x3066;&#x6D3B;&#x7528;&#x3057;&#x3001;&#x4E16;&#x754C;&#x7684;&#x306A;&#x30D2;&#x30C3;&#x30C8;&#x30BD;&#x30F3;&#x30B0;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</li>
<li>&#x5C0F;&#x5CF6;&#x4FE1;&#x592B;&#x300E;&#x5403;&#x97F3;&#x5B66;&#x9662;&#x300F;</li>
<li>&#x8ACF;&#x8A2A;&#x54F2;&#x53F2;&#x300E;&#x30A2;&#x30B5;&#x30C3;&#x30C6;&#x306E;&#x4EBA;&#x300F;-&#x8ACF;&#x8A2A;&#x54F2;&#x53F2;&#x672C;&#x4EBA;&#x304C;&#x5403;&#x97F3;&#x8005;&#x3002;</li>
<li>&#x4E09;&#x5CF6;&#x7531;&#x7D00;&#x592B;&#x300E;&#x91D1;&#x95A3;&#x5BFA;&#x300F;</li>
<li>&#x300E;&#x6388;&#x696D;&#x4E2D;&#x300F; - &#x4E09;&#x904A;&#x4EAD;&#x5186;&#x6B4C;&#x306E;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x6F14;&#x76EE;&#x3067;&#x3001;&#x5403;&#x97F3;&#x306E;&#x751F;&#x5F92;&#x304C;&#x767B;&#x5834;&#x3059;&#x308B;&#x3002;&#x5186;&#x6B4C;&#x81EA;&#x8EAB;&#x304C;&#x5403;&#x97F3;&#x8005;&#x3002;</li>
<li>&#x30E9;&#x30F4;&#x30BD;&#x30F3;&#x30B0; - &#x30C6;&#x30EC;&#x30D3;&#x30C9;&#x30E9;&#x30DE;&#x3002;&#x30D2;&#x30ED;&#x30A4;&#x30F3;&#x304C;&#x5403;&#x97F3;&#x3067;&#x3001;&#x4E3B;&#x4EBA;&#x516C;&#x306E;&#x81E8;&#x5E8A;&#x5FC3;&#x7406;&#x58EB;&#x3068;&#x3068;&#x3082;&#x306B;&#x97F3;&#x697D;&#x7642;&#x6CD5;&#x306B;&#x52B1;&#x3080;&#x3002;&#x6708;9&#x67A0;&#x306E;&#x604B;&#x611B;&#x30C9;&#x30E9;&#x30DE;&#x3067;&#x5403;&#x97F3;&#x304C;&#x63CF;&#x304B;&#x308C;&#x305F;&#x3053;&#x3068;&#x304C;&#x8A71;&#x984C;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</li>
<li>&#x30B9;&#x30A4;&#x30FC;&#x30C4;&#x30EC;&#x30B7;&#x30D4;&#x3067;&#x8B0E;&#x89E3;&#x304D;&#x3092; &#x63A8;&#x7406;&#x304C;&#x8A00;&#x3048;&#x306A;&#x3044;&#x5C11;&#x5973;&#x3068;&#x4FDD;&#x5065;&#x5BA4;&#x306E;&#x7720;&#x308A;&#x59EB; - &#x53CB;&#x4E95;&#x7F8A;&#x306E;&#x63A8;&#x7406;&#x5C0F;&#x8AAC;&#x3002;&#x63A2;&#x5075;&#x5F79;&#x306E;&#x4E3B;&#x4EBA;&#x516C;&#x304C;&#x5403;&#x97F3;&#x3067;&#x3001;&#x304B;&#x884C;&#x306E;&#x767A;&#x97F3;&#x3092;&#x82E6;&#x624B;&#x3068;&#x3059;&#x308B;&#x3002;</li>
</ul>

















