<h1>&#x7761;&#x7720;&#x969C;&#x5BB3;</h1>
<p><b>&#x7761;&#x7720;&#x969C;&#x5BB3;</b>&#xFF08;&#x3059;&#x3044;&#x307F;&#x3093;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;: &#xFF09;&#x3068;&#x306F;&#x3001;&#x4EBA;&#x3084;&#x52D5;&#x7269;&#x306B;&#x304A;&#x3051;&#x308B;&#x7761;&#x7720;&#x306E;&#x898F;&#x5247;&#x306B;&#x304A;&#x3051;&#x308B;&#x533B;&#x5B66;&#x7684;&#x306A;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x90E8;&#x306E;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x6B63;&#x5E38;&#x306A;&#x8EAB;&#x4F53;&#x3001;&#x7CBE;&#x795E;&#x3001;&#x793E;&#x4F1A;&#x3084;&#x611F;&#x60C5;&#x306E;&#x6A5F;&#x80FD;&#x3092;&#x59A8;&#x3052;&#x308B;&#x307B;&#x3069;&#x6DF1;&#x523B;&#x3068;&#x306A;&#x308B;&#x3002;&#x9577;&#x671F;&#x7684;&#x306B;&#x6301;&#x7D9A;&#x3057;&#x3001;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x4F34;&#x3063;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x304C;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;&#x4E00;&#x90E8;&#x306E;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x7761;&#x7720;&#x30DD;&#x30EA;&#x30B0;&#x30E9;&#x30D5;&#x691C;&#x67FB;&#x304C;&#x6307;&#x793A;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x9577;&#x671F;&#x7684;&#x306B;&#x6301;&#x7D9A;&#x3057;&#x3001;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x4F34;&#x3063;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x660E;&#x3089;&#x304B;&#x306A;&#x539F;&#x56E0;&#x304C;&#x5224;&#x660E;&#x305B;&#x305A;&#x3001;&#x5165;&#x7720;&#x3084;&#x7761;&#x7720;&#x6301;&#x7D9A;&#x304C;&#x96E3;&#x3057;&#x3044;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x308B;&#x3002;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x306F;&#x3001;&#x7761;&#x7720;&#x306E;&#x7DAD;&#x6301;&#x306E;&#x554F;&#x984C;&#x3084;&#x3001;&#x75B2;&#x52B4;&#x611F;&#x3001;&#x6CE8;&#x610F;&#x529B;&#x306E;&#x6E1B;&#x5C11;&#x3001;&#x4E0D;&#x5FEB;&#x611F;&#x3068;&#x3044;&#x3063;&#x305F;&#x75C7;&#x72B6;&#x304C;&#x9577;&#x671F;&#x9593;&#x306B;&#x308F;&#x305F;&#x308B;&#x3068;&#x3044;&#x3046;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x8A3A;&#x65AD;&#x306E;&#x305F;&#x3081;&#x306B;&#x306F;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x75C7;&#x72B6;&#x304C;4&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002; &#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x7B2C;4&#x7248;&#xFF08;DSM-IV&#xFF09;&#x306F;&#x539F;&#x767A;&#x6027;&#x4E0D;&#x7720;&#x3001;&#x8EAB;&#x4F53;&#x3084;&#x7CBE;&#x795E;&#x306E;&#x969C;&#x5BB3;&#x306B;&#x4F34;&#x3046;&#x4E0D;&#x7720;&#x75C7;&#x3001;&#x7269;&#x8CEA;&#xFF08;&#x85AC;&#x7269;&#xFF09;&#x306E;&#x6D88;&#x8CBB;&#x3084;&#x4E71;&#x7528;&#x306B;&#x4F34;&#x3046;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x5206;&#x985E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E0D;&#x7720;&#x75C7;&#x3092;&#x6709;&#x3059;&#x308B;&#x4EBA;&#x306F;&#x3001;&#x3057;&#x3070;&#x3057;&#x3070;&#x4E0D;&#x5B89;&#x3084;&#x6291;&#x3046;&#x3064;&#x306E;&#x9032;&#x884C;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x305F;&#x3081;&#x5065;&#x5EB7;&#x3078;&#x306E;&#x3088;&#x304F;&#x306A;&#x3044;&#x5F71;&#x97FF;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x61F8;&#x5FF5;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3055;&#x3089;&#x306B;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x904E;&#x5EA6;&#x306B;&#x7720;&#x308B;&#x904E;&#x7720;&#x75C7;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x72B6;&#x614B;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x3001;&#x8EAB;&#x4F53;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x85AC;&#x7269;&#x306E;&#x4E71;&#x7528;&#x306B;&#x3088;&#x308B;&#x4E8C;&#x6B21;&#x6027;&#x306E;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306E;&#x7BA1;&#x7406;&#x306B;&#x306F;&#x3001;&#x305D;&#x306E;&#x57FA;&#x790E;&#x75BE;&#x60A3;&#x306B;&#x7126;&#x70B9;&#x3092;&#x5F53;&#x3066;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>




<p>&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306E;&#x5E83;&#x3044;&#x5206;&#x985E;&#x3067;&#x3042;&#x308B;&#x3002;3&#x3064;&#x306E;&#x4E3B;&#x306A;&#x4E0B;&#x4F4D;&#x5206;&#x985E;&#x304C;&#x3042;&#x308A;&#x3001;&#x5185;&#x56E0;&#x6027;&#xFF08;&#x4F53;&#x304B;&#x3089;&#x751F;&#x3058;&#x308B;&#xFF09;&#x3001;&#x5916;&#x56E0;&#x6027;&#xFF08;&#x74B0;&#x5883;&#x7684;&#x306A;&#x72B6;&#x614B;&#x3084;&#x69D8;&#x3005;&#x306A;&#x75C5;&#x614B;&#x306B;&#x3088;&#x3063;&#x3066;&#x751F;&#x3058;&#x308B;&#xFF09;&#x3001;&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x306E;&#x4E71;&#x308C;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E0D;&#x7720;&#x75C7;: &#x4E0D;&#x7720;&#x75C7;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#xFF08;&#x611F;&#x60C5;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3001;&#x4E0D;&#x5B89;&#x3001;&#x6291;&#x3046;&#x3064;&#xFF09;&#x3084;&#x3001;&#x57FA;&#x790E;&#x3068;&#x306A;&#x308B;&#x5065;&#x5EB7;&#x72B6;&#x614B;&#xFF08;&#x5598;&#x606F;&#x3001;&#x7CD6;&#x5C3F;&#x75C5;&#x3001;&#x5FC3;&#x81D3;&#x75C5;&#x3001;&#x598A;&#x5A20;&#x795E;&#x7D4C;&#x5B66;&#x7684;&#x306A;&#x72B6;&#x614B;&#xFF09;&#x306B;&#x3088;&#x308B;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x539F;&#x767A;&#x6027;&#x4E0D;&#x7720;&#x75C7;&#xFF08;&#x7279;&#x767A;&#x6027;&#x4E0D;&#x7720;&#x75C7;&#xFF09;&#xFF1A;&#x4ED6;&#x306B;&#x3053;&#x308C;&#x3068;&#x3044;&#x3063;&#x305F;&#x539F;&#x56E0;&#x304C;&#x306A;&#x304F;1&#x30AB;&#x6708;&#x4EE5;&#x4E0A;&#x7D9A;&#x304F;&#x4E0D;&#x7720;&#x306E;&#x8A34;&#x3048;&#x3067;&#x3042;&#x308A;&#x3001;&#x7720;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x306B;&#x7720;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x8A34;&#x3048;&#x308B;&#x9006;&#x8AAC;&#x6027;&#x4E0D;&#x7720;&#x75C7;&#x3084;&#x3001;&#x85AC;&#x7269;&#x3084;&#x533B;&#x85AC;&#x54C1;&#x304C;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x4E8C;&#x6B21;&#x6027;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x3001;&#x4EE5;&#x4E0B;&#x306B;&#x3042;&#x3052;&#x308B;&#x3088;&#x3046;&#x306A;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x3084;&#x8EAB;&#x4F53;&#x306E;&#x554F;&#x984C;&#x306B;&#x4F34;&#x3046;&#x4E0D;&#x7720;&#x75C7;&#x306A;&#x3069;&#x306F;&#x3001;&#x9664;&#x5916;&#x3057;&#x3066;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;</li>
<li>&#x7269;&#x8CEA;&#x8A98;&#x767A;&#x6027;&#x4E0D;&#x7720;&#x75C7;&#xFF1A;&#x7269;&#x8CEA;&#x306E;&#x4F7F;&#x7528;&#x3042;&#x308B;&#x3044;&#x306F;&#x96E2;&#x8131;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3001;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x6700;&#x3082;&#x591A;&#x3044;&#x306E;&#x306F;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x3067;&#x3042;&#x308A;&#x3001;&#x5A2F;&#x697D;&#x85AC;&#x3084;&#x51E6;&#x65B9;&#x85AC;&#x3082;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308A;&#x3046;&#x308B;&#x3002;</li>
</ul>
<p>&#x904E;&#x7720;&#x75C7;&#xFF1A;&#x591C;&#x7720;&#x3063;&#x3066;&#x3044;&#x308B;&#x306B;&#x3082;&#x62D8;&#x3089;&#x305A;&#x3001;&#x65E5;&#x4E2D;&#x306B;&#x5F37;&#x3044;&#x7720;&#x6C17;&#x304C;&#x751F;&#x3058;&#x751F;&#x6D3B;&#x56F0;&#x96E3;&#x306B;&#x306A;&#x308B;&#x75C7;&#x72B6;&#x3002;</p>
<ul>
<li>&#x539F;&#x767A;&#x6027;&#x904E;&#x7720;&#x75C7;&#xFF08;&#x7279;&#x767A;&#x6027;&#x904E;&#x7720;&#x75C7;&#xFF09;&#xFF1A;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x306B;&#x4F3C;&#x305F;&#x6162;&#x6027;&#x795E;&#x7D4C;&#x75BE;&#x60A3;&#x3067;&#x3001;&#x65E5;&#x4E2D;&#x306E;&#x7761;&#x7720;&#x3084;&#x75B2;&#x52B4;&#x306E;&#x91CF;&#x304C;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x304F;&#x3002;&#x7279;&#x767A;&#x6027;&#x904E;&#x7720;&#x75C7;&#x306B;&#x82E6;&#x3057;&#x3080;&#x60A3;&#x8005;&#x306F;&#x3001;&#x898F;&#x5247;&#x7684;&#x306A;&#x65E5;&#x4E2D;&#x306E;&#x6D3B;&#x52D5;&#x306E;&#x305F;&#x3081;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x5065;&#x5EB7;&#x7684;&#x306A;&#x7761;&#x7720;&#x306E;&#x91CF;&#x304C;&#x5F97;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;</li>
<li>&#x7269;&#x8CEA;&#x8A98;&#x767A;&#x6027;&#x904E;&#x7720;&#x75C7;&#xFF1A;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x306A;&#x3069;&#x899A;&#x9192;&#x5264;&#x306E;&#x96E2;&#x8131;&#x304C;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308A;&#x3046;&#x308B;&#x3002;&#x85AC;&#x7269;&#x4E2D;&#x6BD2;&#x3084;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x93AE;&#x9759;&#x50AC;&#x7720;&#x5264;&#x306A;&#x3069;&#x3082;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3002;</li>
<li>&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;: &#x6162;&#x6027;&#x795E;&#x7D4C;&#x969C;&#x5BB3;&#xFF08;&#x7761;&#x7720;&#x7570;&#x5E38;&#x75C7;&#xFF09;&#x3067;&#x3042;&#x308A;&#x3001;&#x8133;&#x304C;&#x7761;&#x7720;&#x3068;&#x899A;&#x9192;&#x3092;&#x5236;&#x5FA1;&#x3067;&#x304D;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x53CD;&#x5FA9;&#x6027;&#x904E;&#x7720;&#x75C7;&#xFF1A;&#x30AF;&#x30E9;&#x30A4;&#x30CD;&#x30FB;&#x30EC;&#x30D3;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x542B;&#x3080;</li>


</ul>
<p>(SDB):&#x7121;&#x547C;&#x5438;&#x3084;&#x4F4E;&#x547C;&#x5438;&#x306E;&#x51FA;&#x73FE;&#x3084;&#x3001;&#x7761;&#x7720;&#x4E2D;&#x306E;&#x559A;&#x8D77;&#x4E0D;&#x5168;&#x3002;</p>
<ul>
<li>&#x7761;&#x7720;&#x6642;&#x7121;&#x547C;&#x5438;&#x75C7;&#x5019;&#x7FA4;&#xFF1A;&#x53E3;&#x304C;&#x4E7E;&#x3044;&#x3066;&#x3044;&#x308B;&#x3001;&#x982D;&#x75DB;&#x3001;&#x4F53;&#x304C;&#x91CD;&#x3044;&#x306A;&#x3069;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x3042;&#x308B;&#x3002;&#x65E5;&#x4E2D;&#x3082;&#x5F37;&#x3044;&#x7720;&#x6C17;&#x3068;&#x75B2;&#x52B4;&#x611F;&#x304C;&#x629C;&#x3051;&#x306A;&#x3044;&#x3002;</li>
<li>&#x3044;&#x3073;&#x304D;&#xFF1A;&#x7761;&#x7720;&#x6642;&#x7121;&#x547C;&#x5438;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x4F34;&#x308F;&#x306A;&#x3044;&#x7FD2;&#x6163;&#x6027;&#x3044;&#x3073;&#x304D;&#x306E;&#x307F;&#x3092;&#x6307;&#x3059;&#x3002;</li>

</ul>
<p>&#x7761;&#x7720;&#x95A2;&#x9023;&#x904B;&#x52D5;&#x969C;&#x5BB3;</p>
<ul>


</ul>
<p>&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x7761;&#x7720;&#x969C;&#x5BB3;&#xFF1A;&#x6BCE;&#x65E5;&#x5B9A;&#x6642;&#x306B;&#x5BDD;&#x3066;&#x8D77;&#x304D;&#x308B;&#x5468;&#x671F;&#x7684;&#x306A;&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x304C;&#x3001;&#x751F;&#x6D3B;&#x74B0;&#x5883;&#x3068;&#x540C;&#x8ABF;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x75C7;&#x72B6;&#x3002;&#x7761;&#x7720;&#x81EA;&#x4F53;&#x306B;&#x306F;&#x554F;&#x984C;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<ul>
<li>&#x7761;&#x7720;&#x76F8;&#x524D;&#x9032;&#x75C7;&#x5019;&#x7FA4;&#xFF1A;&#x3044;&#x3064;&#x8D77;&#x304D;&#x3066;&#x3044;&#x3064;&#x5BDD;&#x308B;&#x304B;&#x3068;&#x3044;&#x3046;&#x7761;&#x7720;&#x76F8;&#x304C;&#x524D;&#x9032;&#x3057;&#x3066;&#x305A;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x7761;&#x7720;&#x76F8;&#x304C;&#x524D;&#x9032;&#x3057;&#x3066;&#x305A;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x591C;&#x65E9;&#x304F;&#x5BDD;&#x3066;&#x671D;&#x65E9;&#x304F;&#x8D77;&#x304D;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;&#x7761;&#x7720;&#x6A5F;&#x80FD;&#x304C;&#x4F4E;&#x4E0B;&#x3057;&#x305F;&#x304A;&#x5E74;&#x5BC4;&#x308A;&#x306B;&#x591A;&#x3044;&#x3002;</li>
<li>&#x7761;&#x7720;&#x76F8;&#x5F8C;&#x9000;&#x75C7;&#x5019;&#x7FA4;&#xFF1A;&#x7761;&#x7720;&#x76F8;&#x304C;&#x5F8C;&#x9000;&#x3057;&#x3066;&#x305A;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x591C;&#x9045;&#x304F;&#x5BDD;&#x3066;&#x671D;&#x9045;&#x304F;&#x8D77;&#x304D;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;&#x5E7C;&#x5C11;&#x671F;&#x3084;&#x601D;&#x6625;&#x671F;&#x306B;&#x591A;&#x304F;&#x3001;&#x300C;&#x3060;&#x3089;&#x3057;&#x304C;&#x306A;&#x3044;&#x3060;&#x3051;&#x300D;&#x3068;&#x8AA4;&#x89E3;&#x3055;&#x308C;&#x3084;&#x3059;&#x3044;</li>
<li>&#x975E;24&#x6642;&#x9593;&#x7761;&#x7720;&#x899A;&#x9192;&#x75C7;&#x5019;&#x7FA4;&#xFF1A;&#x7761;&#x7720;&#x76F8;&#x304C;&#x6BCE;&#x65E5;&#x306E;&#x3088;&#x3046;&#x306B;&#x983B;&#x7E41;&#x306B;&#x305A;&#x308C;&#x3066;&#x3044;&#x304D;&#x3001;&#x4E00;&#x5B9A;&#x306E;&#x7761;&#x7720;&#x306E;&#x898F;&#x5247;&#x6027;&#x3092;&#x4FDD;&#x3068;&#x3046;&#x3068;&#x3059;&#x308B;&#x306E;&#x304C;&#x56F0;&#x96E3;&#x306A;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x6642;&#x5DEE;&#x307C;&#x3051;&#xFF1A;&#x6642;&#x5DEE;&#x306E;&#x3042;&#x308B;&#x5730;&#x57DF;&#x306B;&#x98DB;&#x884C;&#x6A5F;&#x306A;&#x3069;&#x3067;&#x9AD8;&#x901F;&#x306B;&#x79FB;&#x52D5;&#x3057;&#x305F;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x8D77;&#x304D;&#x308B;&#x3001;&#x4E00;&#x6642;&#x7684;&#x306B;&#x73FE;&#x5730;&#x306E;&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x306B;&#x540C;&#x8ABF;&#x3067;&#x304D;&#x306A;&#x3044;&#x3053;&#x3068;&#x304B;&#x3089;&#x751F;&#x3058;&#x308B;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
<p>&#xFF1A;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306E;&#x5206;&#x985E;&#x3067;&#x3042;&#x308A;&#x7761;&#x7720;&#x306B;&#x95A2;&#x9023;&#x3057;&#x3066;&#x3001;&#x7570;&#x5E38;&#x304B;&#x3064;&#x4E0D;&#x81EA;&#x7136;&#x306A;&#x52D5;&#x304D;&#x3001;&#x884C;&#x52D5;&#x3001;&#x611F;&#x60C5;&#x3001;&#x8A8D;&#x8B58;&#x3001;&#x5922;&#x3092;&#x4F34;&#x3046;&#x3002;</p>
<ul>

<li>&#x591C;&#x9A5A;&#x75C7;&#xFF08;&#x6050;&#x6016;&#x306E;&#x591C;&#x6CE3;&#x304D;&#xFF09;&#xFF1A;&#x6DF1;&#x3044;&#x7761;&#x7720;&#x304B;&#x3089;&#x7A81;&#x7136;&#x3068;&#x3001;&#x5F37;&#x3044;&#x6050;&#x6016;&#x3092;&#x5448;&#x3057;&#x305F;&#x884C;&#x52D5;&#x3092;&#x4F34;&#x3063;&#x305F;&#x60B2;&#x9CF4;&#x3084;&#x308F;&#x3081;&#x304D;&#x306B;&#x3088;&#x3063;&#x3066;&#x899A;&#x9192;&#x3059;&#x308B;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x7761;&#x7720;&#x6642;&#x904A;&#x884C;&#x75C7;&#xFF08;&#x5922;&#x904A;&#x75C5;&#xFF09;&#xFF1A;&#x7761;&#x7720;&#x85AC;&#x304C;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</li>

<li>&#x30D6;&#x30E9;&#x30AD;&#x30B7;&#x30BA;&#x30E0;&#xFF08;&#x6B6F;&#x304E;&#x3057;&#x308A;&#xFF09;</li>


<li>&#x7761;&#x7720;&#x6642;&#x6027;&#x7684;&#x884C;&#x52D5;&#x75C7;&#xFF08;&#xFF09;</li>
<li>&#x60AA;&#x5922;&#xFF1A;&#x4F53;&#x9A13;&#x306E;&#x518D;&#x6765;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x3001;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#x306E;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308B;&#x3002;</li>
</ul>
<p>&#x533B;&#x5B66;&#x7684;&#x3001;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x7684;&#x306A;&#x72B6;&#x614B;&#x306F;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x3092;&#x751F;&#x3058;&#x3055;&#x305B;&#x308B;&#x3002;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x3067;&#x306F;&#x75DB;&#x307F;&#x3001;&#x983B;&#x5C3F;&#x3001;&#x547C;&#x5438;&#x304C;&#x56F0;&#x96E3;&#x3001;&#x816B;&#x760D;&#x3001;&#x5598;&#x606F;&#x3068;&#x3044;&#x3063;&#x305F;&#x3053;&#x3068;&#x306F;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x7684;&#x306A;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x3088;&#x3046;&#x306A;&#x7CBE;&#x795E;&#x75C5;&#x3001;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306E;&#x3046;&#x3064;&#x75C5;&#x3084;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306E;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3084;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3068;&#x3044;&#x3063;&#x305F;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x7761;&#x7720;&#x75C5;&#x306F;&#x3001;&#x30C4;&#x30A7;&#x30C4;&#x30A7;&#x30D0;&#x30A8;&#x306B;&#x3088;&#x3063;&#x3066;&#x611F;&#x67D3;&#x3059;&#x308B;&#x5BC4;&#x751F;&#x866B;&#x75C7;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.9D.A1.E7.9C.A0.E9.9A.9C.E5.AE.B3.E5.9B.BD.E9.9A.9B.E5.88.86.E9.A1.9E">&#x7761;&#x7720;&#x969C;&#x5BB3;&#x56FD;&#x969B;&#x5206;&#x985E;</span></h3>
<p>&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306E;&#x56FD;&#x969B;&#x7684;&#x306A;&#x5206;&#x985E;&#x306B;&#x306F;&#x4EE5;&#x4E0B;&#x306E;2&#x3064;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x300E;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x56FD;&#x969B;&#x5206;&#x985E;&#x300F;&#xFF08;ICSD&#xFF09;</dt>
<dd>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7761;&#x7720;&#x533B;&#x5B66;&#x4F1A;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306B;&#x7279;&#x5316;&#x3057;&#x3001;&#x8A73;&#x7D30;&#x306A;&#x5206;&#x985E;&#x3068;&#x3001;&#x539F;&#x56E0;&#x306A;&#x3069;&#x75C7;&#x72B6;&#x306E;&#x8A73;&#x7D30;&#x306A;&#x8A18;&#x8FF0;&#x304C;&#x7528;&#x610F;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x300E;&#x75BE;&#x75C5;&#x53CA;&#x3073;&#x95A2;&#x9023;&#x4FDD;&#x5065;&#x554F;&#x984C;&#x306E;&#x56FD;&#x969B;&#x7D71;&#x8A08;&#x5206;&#x985E;&#x300F;&#xFF08;ICD&#xFF09;</dt>
<dd>&#x7761;&#x7720;&#x3060;&#x3051;&#x306B;&#x9650;&#x3089;&#x306A;&#x3044;&#x5206;&#x985E;&#x3067;&#x3042;&#x308B;&#x3002;ICD&#x306E;&#x7814;&#x7A76;&#x7528;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x3088;&#x308A;&#x5206;&#x304B;&#x308A;&#x3084;&#x3059;&#x3044;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;ICSD&#x306B;&#x3064;&#x3044;&#x3066;&#x8A00;&#x53CA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#xFF08;DSM&#xFF09;</dt>
<dd>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#xFF08;APA&#xFF09;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3001;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3092;&#x5305;&#x62EC;&#x7684;&#x306B;&#x53D6;&#x308A;&#x6271;&#x3046;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x7761;&#x7720;&#x85AC;&#x3092;&#x6E1B;&#x91CF;&#x3057;&#x305F;&#x96E2;&#x8131;&#x306B;&#x3088;&#x3063;&#x3066;&#x751F;&#x3058;&#x308B;&#x4E0D;&#x7720;&#x75C7;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x305D;&#x3046;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x306B;&#x3082;&#x5305;&#x62EC;&#x7684;&#x306B;&#x8A00;&#x53CA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>
<h4><span class="mw-headline" id="ICSD.E3.81.AB.E3.82.88.E3.82.8B.E7.9D.A1.E7.9C.A0.E9.9A.9C.E5.AE.B3.E3.81.AE.E5.88.86.E9.A1.9E">ICSD&#x306B;&#x3088;&#x308B;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306E;&#x5206;&#x985E;</span></h4>
<p>&#x7761;&#x7720;&#x969C;&#x5BB3;&#x56FD;&#x969B;&#x5206;&#x985E; (ICSD) &#x3067;&#x306F;&#x3001;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x3092;&#x5927;&#x304D;&#x304F;4&#x3064;&#x306B;&#x5206;&#x985E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dt>&#x7761;&#x7720;&#x7570;&#x5E38;</dt>
<dd>&#x7761;&#x7720;&#x81EA;&#x4F53;&#x304C;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x3082;&#x306E;&#x3092;&#x6307;&#x3059;&#x3002;&#x4E0D;&#x7720;&#x75C7;&#x3001;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x3001;&#x7761;&#x7720;&#x6642;&#x7121;&#x547C;&#x5438;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x7761;&#x7720;&#x76F8;&#x5F8C;&#x9000;&#x75C7;&#x5019;&#x7FA4;&#x306A;&#x3069;&#x3002;</dd>
<dt>&#x7761;&#x7720;&#x6642;&#x968F;&#x4F34;&#x75C7;</dt>
<dd>&#x7761;&#x7720;&#x4E2D;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x7570;&#x5E38;&#x306A;&#x884C;&#x52D5;&#x3002;&#x591C;&#x9A5A;&#x75C7;&#x3001;&#x591C;&#x5C3F;&#x75C7;&#x3001;&#x7761;&#x7720;&#x9EBB;&#x75FA;&#x3001;&#x3001;&#x7761;&#x7720;&#x95A2;&#x9023;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x3002;</dd>
<dt>&#x533B;&#x5B66;&#x30FB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x7684;&#x7761;&#x7720;&#x969C;&#x5BB3;</dt>
<dd>&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x3084;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306A;&#x3069;&#x306B;&#x4F34;&#x3046;&#x4E0D;&#x7720;&#x3084;&#x904E;&#x7720;&#x3002;</dd>
<dt>&#x305D;&#x306E;&#x4ED6;</dt>
<dd>&#x672A;&#x3060;&#x5206;&#x985E;&#x304C;&#x6B63;&#x78BA;&#x306B;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3001;&#x77ED;&#x6642;&#x9593;&#x7761;&#x7720;&#x8005;&#x3084;&#x9577;&#x6642;&#x9593;&#x7761;&#x7720;&#x8005;&#x306A;&#x3069;&#x3002;</dd>
</dl>

<p>&#x4EE5;&#x4E0B;&#x306E;&#x691C;&#x67FB;&#x304C;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x8A3A;&#x65AD;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<dl>
<dt></dt>
<dd>1&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x3001;2&#xFF5E;4&#x9031;&#x9593;&#x306E;&#x7761;&#x7720;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x306E;&#x8FFD;&#x8DE1;&#x306F;&#x3001;&#x533B;&#x5E2B;&#x304C;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x306E;&#x306B;&#x5F79;&#x7ACB;&#x3064;&#x3002;&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x969C;&#x5BB3;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x75C7;&#x72B6;&#x628A;&#x63E1;&#x306E;&#x305F;&#x3081;&#x306B;&#x6B20;&#x304B;&#x305B;&#x306A;&#x3044;&#x3002;</dd>
<dt></dt>
<dd>&#x7761;&#x7720;&#x899A;&#x9192;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x3092;&#x691C;&#x67FB;&#x3059;&#x308B;&#x3002;&#x901A;&#x5E38;1&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x3002;&#x30A2;&#x30AF;&#x30C1;&#x30B0;&#x30E9;&#x30D5;&#x306F;&#x3001;&#x52D5;&#x304D;&#x3092;&#x8A08;&#x6E2C;&#x3059;&#x308B;&#x8155;&#x6642;&#x8A08;&#x30B5;&#x30A4;&#x30BA;&#x306E;&#x624B;&#x9996;&#x306B;&#x88C5;&#x7740;&#x3059;&#x308B;&#x88C5;&#x7F6E;&#x3067;&#x3042;&#x308B;&#x3002;&#x7761;&#x7720;&#x65E5;&#x8A8C;&#x306B;&#x3088;&#x308B;&#x8A18;&#x9332;&#x304C;&#x96E3;&#x3057;&#x3044;&#x5834;&#x5408;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;</dd>
<dt></dt>
<dd>&#x65E5;&#x4E2D;&#x306E;&#x7720;&#x6C17;&#x3092;&#x8A55;&#x4FA1;&#x3059;&#x308B;&#x306E;&#x306B;&#x6709;&#x52B9;&#x306A;&#x8CEA;&#x554F;&#x8868;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x5BA2;&#x89B3;&#x7684;&#x306A;&#x5C3A;&#x5EA6;&#x306F;&#x3001;&#x8A3A;&#x65AD;&#x88DC;&#x52A9;&#x306E;&#x305F;&#x3081;&#x306B;&#x53EF;&#x80FD;&#x306A;&#x9650;&#x308A;&#x65BD;&#x884C;&#x3055;&#x308C;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x7761;&#x7720;&#x30DD;&#x30EA;&#x30B0;&#x30E9;&#x30D5;&#x691C;&#x67FB;</dt>
<dd>&#x7761;&#x7720;&#x6642;&#x306E;&#x547C;&#x5438;&#x3092;&#x542B;&#x3081;&#x305F;&#x8133;&#x3084;&#x7B4B;&#x8089;&#x306E;&#x6D3B;&#x52D5;&#x3092;&#x8A08;&#x6E2C;&#x3059;&#x308B;&#x3002;</dd>
<dt></dt>
<dd>&#x6CCA;&#x308A;&#x304C;&#x3051;&#x306E;&#x7761;&#x7720;&#x30DD;&#x30EA;&#x30B0;&#x30E9;&#x30D5;&#x306E;&#x5F8C;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x65E5;&#x4E2D;&#x306E;&#x7720;&#x6C17;&#x306E;&#x691C;&#x67FB;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x30E1;&#x30F3;&#x30BF;&#x30EB;&#x30D8;&#x30EB;&#x30B9;&#x691C;&#x67FB;</dt>
<dd>&#x4E0D;&#x7720;&#x75C7;&#x306F;&#x3046;&#x3064;&#x75C5;&#x3084;&#x4E0D;&#x5B89;&#x3001;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x7CBE;&#x795E;&#x72B6;&#x614B;&#x306E;&#x8A66;&#x9A13;&#x3001;&#x7CBE;&#x795E;&#x306E;&#x65E2;&#x5F80;&#x6B74;&#x3001;&#x307E;&#x305F;&#x57FA;&#x672C;&#x7684;&#x306A;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x8A55;&#x4FA1;&#x306F;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x3092;&#x8A34;&#x3048;&#x308B;&#x4EBA;&#x306E;&#x8A55;&#x4FA1;&#x306E;&#x4E00;&#x90E8;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
</dl>

<p>&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306E;&#x6CBB;&#x7642;&#x306F;&#x3001;&#x975E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3068;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306B;&#x5927;&#x5225;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x6CBB;&#x7642;&#x306F;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306E;&#x539F;&#x56E0;&#x3092;&#x7279;&#x5B9A;&#x3057;&#x3001;&#x539F;&#x56E0;&#x306E;&#x9664;&#x53BB;&#x306B;&#x52AA;&#x3081;&#x308B;&#x306E;&#x304C;&#x6700;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x8EAB;&#x4F53;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x75DB;&#x307F;&#x3084;&#x4ED6;&#x306E;&#x5185;&#x79D1;&#x7684;&#x306A;&#x75BE;&#x60A3;&#x3001;&#x751F;&#x7406;&#x5B66;&#x7684;&#x306A;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x6642;&#x5DEE;&#x3084;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x306E;&#x5909;&#x52D5;&#x3084;&#x8CEA;&#x306E;&#x60AA;&#x3044;&#x7761;&#x7720;&#x885B;&#x751F;&#x72B6;&#x614B;&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x306A;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3084;&#x5927;&#x304D;&#x306A;&#x751F;&#x6D3B;&#x306E;&#x5909;&#x5316;&#x3001;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x7684;&#x306A;&#x969C;&#x5BB3;&#x3084;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3001;&#x4ED6;&#x306B;&#x85AC;&#x7406;&#x5B66;&#x7684;&#x306A;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x3084;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x307E;&#x305F;&#x4ED6;&#x306E;&#x533B;&#x85AC;&#x54C1;&#x3084;&#x85AC;&#x7269;&#x306B;&#x3088;&#x308B;&#x5F71;&#x97FF;&#x304C;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<p>&#x6CBB;&#x7642;&#x306F;&#x304A;&#x304A;&#x3088;&#x305D;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;4&#x3064;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<ul>

<li>&#x533B;&#x85AC;&#x54C1;&#x306E;&#x6295;&#x4E0E;&#x304A;&#x3088;&#x3073;&#x8ABF;&#x6574;</li>


</ul>
<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x4E00;&#x822C;&#x7684;&#x306A;&#x624B;&#x6CD5;&#x306F;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306B;&#x5341;&#x5206;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x7279;&#x306B;&#x7279;&#x5B9A;&#x306E;&#x75C5;&#x72B6;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x306E;&#x9078;&#x629E;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x4F53;&#x8CEA;&#x3001;&#x533B;&#x5B66;&#x7684;&#x307E;&#x305F;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x7684;&#x306A;&#x65E2;&#x5F80;&#x6B74;&#x3001;&#x6CBB;&#x7642;&#x8005;&#x306E;&#x5C02;&#x9580;&#x77E5;&#x8B58;&#x306B;&#x3088;&#x308A;&#x7D50;&#x679C;&#x304C;&#x5DE6;&#x53F3;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3068;&#x975E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x5BFE;&#x7ACB;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x4F75;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x52B9;&#x679C;&#x304C;&#x4E0A;&#x304C;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x3001;&#x8EAB;&#x4F53;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x85AC;&#x7269;&#x306E;&#x4E71;&#x7528;&#x306B;&#x3088;&#x308B;&#x4E8C;&#x6B21;&#x6027;&#x306E;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306E;&#x7BA1;&#x7406;&#x306B;&#x306F;&#x3001;&#x5148;&#x306B;&#x305D;&#x306E;&#x57FA;&#x790E;&#x75BE;&#x60A3;&#x3084;&#x533B;&#x85AC;&#x54C1;&#x3084;&#x85AC;&#x7269;&#x306B;&#x7126;&#x70B9;&#x3092;&#x5F53;&#x3066;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x3001;&#x899A;&#x9192;&#x4F5C;&#x7528;&#x306E;&#x3042;&#x308B;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x3084;&#x30BF;&#x30D0;&#x30B3;&#x3068;&#x3044;&#x3063;&#x305F;&#x55DC;&#x597D;&#x54C1;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x51E6;&#x65B9;&#x85AC;&#x3082;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3002;&#x5598;&#x606F;&#x306A;&#x3069;&#x547C;&#x5438;&#x5668;&#x306E;&#x6CBB;&#x7642;&#x85AC;&#x304C;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3057;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x51FA;&#x3055;&#x308C;&#x305F;&#x7761;&#x7720;&#x85AC;&#x304C;&#x904E;&#x7720;&#x75C7;&#x3084;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7761;&#x7720;&#x885B;&#x751F;&#x6307;&#x5C0E;&#x3068;&#x306F;&#x3001;&#x7761;&#x7720;&#x885B;&#x751F;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x60C5;&#x5831;&#x63D0;&#x4F9B;&#x3067;&#x3042;&#x308A;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x4E3B;&#x3068;&#x306A;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x306A;&#x308B;&#x3002;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x7761;&#x7720;&#x85AC;&#x306B;&#x3088;&#x308B;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x88DC;&#x52A9;&#x3067;&#x3042;&#x308A;&#x3001;&#x5341;&#x5206;&#x304B;&#x3064;&#x6700;&#x5C0F;&#x9650;&#x306B;&#x4F75;&#x7528;&#x3055;&#x308C;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7761;&#x7720;&#x885B;&#x751F;&#x6307;&#x5C0E;&#x3068;&#x3057;&#x3066;&#x6709;&#x540D;&#x306A;&#x3082;&#x306E;&#x306B;&#x3001;2003&#x5E74;&#x306E;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x7814;&#x7A76;&#x73ED;&#x306B;&#x3088;&#x308B;&#x300C;&#x5FEB;&#x9069;&#x306A;&#x7761;&#x7720;&#x306E;&#x305F;&#x3081;&#x306E;7&#x7B87;&#x6761;&#x300D;&#x304C;&#x3042;&#x308A;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x5185;&#x5BB9;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</p>
<ul>
<li>&#x6700;&#x9069;&#x306A;&#x7761;&#x7720;&#x6642;&#x9593;&#x306F;&#x4EBA;&#x306B;&#x3088;&#x308A;&#x3001;&#x5E74;&#x9F62;&#x3092;&#x91CD;&#x306D;&#x308B;&#x3068;&#x305D;&#x308C;&#x306F;&#x6E1B;&#x3063;&#x3066;&#x3044;&#x304F;&#x3053;&#x3068;&#x3002;</li>
<li>&#x5BDD;&#x5177;&#x3084;&#x5149;&#x3084;&#x9A12;&#x97F3;&#x3068;&#x3044;&#x3063;&#x305F;&#x7761;&#x7720;&#x74B0;&#x5883;&#x3092;&#x6574;&#x3048;&#x308B;&#x3002;</li>
<li>&#x7761;&#x7720;&#x524D;&#x306B;&#x30EA;&#x30E9;&#x30C3;&#x30AF;&#x30B9;&#x3067;&#x304D;&#x308B;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x308B;&#x3002;</li>
<li>&#x7121;&#x7406;&#x306B;&#x5BDD;&#x5E8A;&#x306B;&#x3064;&#x304F;&#x3068;&#x304B;&#x3048;&#x3063;&#x3066;&#x76EE;&#x304C;&#x899A;&#x3081;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x308A;&#x719F;&#x7761;&#x611F;&#x304C;&#x6E1B;&#x308B;&#x306E;&#x3067;&#x3001;&#x7720;&#x304F;&#x306A;&#x3063;&#x3066;&#x304B;&#x3089;&#x5BDD;&#x5E8A;&#x306B;&#x3064;&#x304F;&#x3053;&#x3068;&#x3002;</li>
<li>&#x5915;&#x98DF;&#x306F;&#x8EFD;&#x3081;&#x306B;&#x3057;&#x3001;&#x5915;&#x98DF;&#x5F8C;&#x306E;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x3084;&#x5BDD;&#x9152;&#x306B;&#x6CE8;&#x610F;&#x3059;&#x308B;&#x3002;</li>
<li>&#x751F;&#x6D3B;&#x30EA;&#x30BA;&#x30E0;&#x304C;&#x4E71;&#x308C;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x6CE8;&#x610F;&#x3057;&#x3001;&#x8D77;&#x5E8A;&#x5F8C;&#x306F;&#x5149;&#x3092;&#x63A1;&#x308A;&#x5165;&#x308C;&#x3001;&#x7720;&#x3044;&#x6642;&#x306B;&#x306F;20&#xFF5E;30&#x5206;&#x306E;&#x663C;&#x5BDD;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3002;</li>
</ul>
<p>&#x3053;&#x308C;&#x306F;2014&#x5E74;&#x306B;&#x306F;&#x3001;&#x300C;&#x5065;&#x5EB7;&#x3065;&#x304F;&#x308A;&#x306E;&#x305F;&#x3081;&#x306E;&#x7761;&#x7720;&#x6307;&#x91DD;2014&#x300D;&#x304C;&#x516C;&#x958B;&#x3055;&#x308C;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x304C;&#x660E;&#x3089;&#x304B;&#x306A;&#x6587;&#x66F8;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;&#x751F;&#x6D3B;&#x306B;&#x592A;&#x967D;&#x5149;&#x3092;&#x63A1;&#x308A;&#x5165;&#x308C;&#x305F;&#x308A;&#x3001;&#x307E;&#x305F;&#x9006;&#x306B;&#x7761;&#x7720;&#x76F8;&#x304C;&#x524D;&#x9032;&#x3057;&#x305F;&#x308A;&#x6975;&#x7AEF;&#x306B;&#x9045;&#x308C;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x63A1;&#x308A;&#x5165;&#x308C;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x30B5;&#x30F3;&#x30B0;&#x30E9;&#x30B9;&#x3092;&#x304B;&#x3051;&#x305F;&#x308A;&#x3068;&#x3044;&#x3063;&#x305F;&#x6307;&#x5C0E;&#x304C;&#x4E3B;&#x3068;&#x306A;&#x308B;&#x3002;&#x305D;&#x306E;&#x88DC;&#x52A9;&#x3068;&#x3057;&#x3066;&#x4F53;&#x306E;&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x306B;&#x306F;&#x305F;&#x3089;&#x304D;&#x304B;&#x3051;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x9AD8;&#x7167;&#x5EA6;&#x5149;&#x7642;&#x6CD5;&#x3084;&#x3001;&#x7761;&#x7720;&#x76F8;&#x3092;&#x8ABF;&#x6574;&#x3059;&#x308B;&#x4F5C;&#x7528;&#x3092;&#x6301;&#x3064;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x306E;&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;&#x3084;&#x533B;&#x85AC;&#x54C1;&#x306E;&#x30E9;&#x30E1;&#x30EB;&#x30C6;&#x30AA;&#x30F3;&#xFF08;&#x30ED;&#x30BC;&#x30EC;&#x30E0;&#xFF09;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x539F;&#x56E0;&#x304C;&#x3001;&#x7761;&#x7720;&#x6642;&#x7121;&#x547C;&#x5438;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x3044;&#x3063;&#x305F;&#x7761;&#x7720;&#x547C;&#x5438;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x9006;&#x306B;&#x7761;&#x7720;&#x85AC;&#x304C;&#x75C7;&#x72B6;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306B;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7761;&#x7720;&#x95A2;&#x9023;&#x904B;&#x52D5;&#x969C;&#x5BB3;&#x306B;&#x306F;&#x3001;&#x3080;&#x305A;&#x3080;&#x305A;&#x811A;&#x75C7;&#x5019;&#x7FA4;&#x3084;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x304C;&#x3001;&#x8A3A;&#x65AD;&#x306B;&#x306F;&#x4ED6;&#x306E;&#x73FE;&#x884C;&#x306E;&#x75C5;&#x6C17;&#x3084;&#x85AC;&#x7269;&#x306E;&#x5F71;&#x97FF;&#x304C;&#x9664;&#x5916;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x3001;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x85AC;&#x5264;&#x306B;&#x306F;&#x3001;SSRI&#x3084;&#x4E09;&#x74B0;&#x7CFB;&#x3068;&#x3044;&#x3063;&#x305F;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3001;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x3001;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x62EE;&#x6297;&#x85AC;&#x3067;&#x3042;&#x308B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x62EE;&#x6297;&#x85AC;&#x3067;&#x3042;&#x308B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306F;&#x3001;&#x9045;&#x767A;&#x6027;&#x30B8;&#x30B9;&#x30AD;&#x30CD;&#x30B8;&#x30A2;&#x3084;&#x30A2;&#x30AB;&#x30B7;&#x30B8;&#x30A2;&#xFF08;&#x9759;&#x5EA7;&#x4E0D;&#x80FD;&#xFF09;&#x3068;&#x3044;&#x3063;&#x305F;&#x7269;&#x8CEA;&#x8A98;&#x767A;&#x6027;&#x306E;&#x7761;&#x7720;&#x95A2;&#x9023;&#x904B;&#x52D5;&#x969C;&#x5BB3;&#x306E;&#x539F;&#x56E0;&#x3068;&#x3082;&#x306A;&#x308A;&#x3046;&#x308B;&#x3002;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x539F;&#x56E0;&#x304C;&#x3080;&#x305A;&#x3080;&#x305A;&#x811A;&#x75C7;&#x5019;&#x7FA4;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002; &#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x5C02;&#x9580;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>

















