<h1>&#x7761;&#x7720;&#x6642;&#x904A;&#x884C;&#x75C7;</h1>
<p><b>&#x7761;&#x7720;&#x6642;&#x904A;&#x884C;&#x75C7;</b>&#xFF08;&#x3059;&#x3044;&#x307F;&#x3093;&#x3058;&#x3086;&#x3046;&#x3053;&#x3046;&#x3057;&#x3087;&#x3046;, Sleepwalking&#xFF09;&#x3068;&#x306F;&#x3001;&#x7761;&#x7720;&#x4E2D;&#x306B;&#x767A;&#x4F5C;&#x7684;&#x306B;&#x8D77;&#x3053;&#x308B;&#x7570;&#x5E38;&#x884C;&#x52D5;&#x306E;&#x3053;&#x3068;&#x3067;&#x3001;<b>&#x5922;&#x904A;&#x75C5;</b>&#x3084;<b>&#x5922;&#x4E2D;&#x904A;&#x884C;&#x75C7;</b>&#xFF08;somnambulism&#xFF09;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#xFF08;&#x30D1;&#x30E9;&#x30BD;&#x30E0;&#x30CB;&#x30A2;&#xFF09;&#x306E;&#x3072;&#x3068;&#x3064;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x7121;&#x610F;&#x8B58;&#x306E;&#x72B6;&#x614B;&#x3067;&#x8D77;&#x304D;&#x3060;&#x3057;&#x3001;&#x6B69;&#x3044;&#x305F;&#x308A;&#x4F55;&#x304B;&#x3092;&#x3057;&#x305F;&#x5F8C;&#x306B;&#x518D;&#x3073;&#x5C31;&#x7720;&#x3059;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x9593;&#x306E;&#x51FA;&#x6765;&#x4E8B;&#x3092;&#x8A18;&#x61B6;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3092;&#x6307;&#x3059;&#x3002;&#x305D;&#x306E;&#x6642;&#x9593;&#x306F;&#x3001;30&#x79D2;&#x304B;&#x3089;30&#x5206;&#x307E;&#x3067;&#x306E;&#x9577;&#x3055;&#x306B;&#x306A;&#x308A;&#x5F97;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x5922;&#x904A;&#x75C5;&#x306E;&#x591A;&#x304F;&#x306F;&#x3001;&#x5C31;&#x7720;&#x5F8C;1&#x6642;&#x9593;&#x304B;&#x3089;3&#x6642;&#x9593;&#x306E;&#x30CE;&#x30F3;&#x30EC;&#x30E0;&#x7761;&#x7720;&#x6642;&#x306B;&#x767A;&#x751F;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x4E8B;&#x304C;&#x5206;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x5C0F;&#x5150;&#x306B;&#x591A;&#x3044;&#x75C5;&#x6C17;&#x3067;&#x3042;&#x308B;</p>




<p>&#x9451;&#x5225;&#x75BE;&#x60A3;&#x306B;&#x306F;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x85AC;&#x7269;&#x539F;&#x56E0;&#x306B;&#x3088;&#x308B;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x306F;&#x540C;&#x69D8;&#x306B;&#x8A18;&#x61B6;&#x55AA;&#x5931;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x3048;&#x308B;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x75C7;&#x72B6;&#x3067;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306F;&#x5468;&#x8FBA;&#x74B0;&#x5883;&#x306B;&#x5BFE;&#x3057;&#x5FDC;&#x7B54;&#x3067;&#x304D;&#x308B;&#x304C;&#xFF08;&#x305F;&#x3068;&#x3048;&#x3070;&#x4F1A;&#x8A71;&#x3084;&#x8ECA;&#x4E21;&#x904B;&#x8EE2;&#x306A;&#x3069;&#xFF09;&#x3001;&#x3057;&#x304B;&#x3057;&#x672C;&#x4EBA;&#x306F;&#x305D;&#x308C;&#x3089;&#x306E;&#x4E8B;&#x8C61;&#x3092;&#x8A18;&#x61B6;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306B;&#x3088;&#x308B;&#x30D6;&#x30E9;&#x30C3;&#x30AF;&#x30A2;&#x30A6;&#x30C8;&#x306F;&#x3001;&#x8840;&#x4E2D;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x6FC3;&#x5EA6;&#x304C;0.06g/dl&#x4EE5;&#x4E0A;&#x3067;&#x8D77;&#x3053;&#x308A;&#x5F97;&#x308B;&#x3002;&#x6587;&#x732E;&#x30B7;&#x30B9;&#x30C6;&#x30DE;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x98F2;&#x9152;&#x8005;&#x306E;&#x304A;&#x304A;&#x3088;&#x305D;50%&#x304C;&#x8A18;&#x61B6;&#x55AA;&#x5931;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x5922;&#x4E2D;&#x904A;&#x884C;&#x985E;&#x4F3C;&#x884C;&#x52D5;&#x3084;&#x3001;&#x602A;&#x6211;&#x3001;&#x6B7B;&#x4EA1;&#x306A;&#x3069;&#x306E;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x305D;&#x306E;&#x4ED6;&#x306E;&#x9451;&#x5225;&#x75BE;&#x60A3;&#x306B;&#x306F;&#x3001;&#x30EC;&#x30E0;&#x7761;&#x7720;&#x884C;&#x52D5;&#x969C;&#x5BB3;&#x3001;&#x3001;&#x591C;&#x9A5A;&#x75C7;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x8208;&#x596E;&#x72B6;&#x614B;&#x306E;&#x307E;&#x307E;&#x7720;&#x308A;&#x306B;&#x5C31;&#x3044;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x3084;&#x3001;&#x7CBE;&#x795E;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x304C;&#x591A;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x7279;&#x306B;&#x539F;&#x56E0;&#x304C;&#x898B;&#x5F53;&#x305F;&#x3089;&#x305A;&#x6162;&#x6027;&#x7684;&#x3067;&#x96E3;&#x6CBB;&#x6027;&#x306E;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x75B2;&#x308C;&#x3066;&#x3044;&#x305F;&#x308A;&#x3001;&#x663C;&#x9593;&#x306B;&#x731B;&#x70C8;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x4F53;&#x9A13;&#x3057;&#x305F;&#x5834;&#x5408;&#x306B;&#x591A;&#x304F;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x3050;&#x3063;&#x3059;&#x308A;&#x5BDD;&#x8FBC;&#x3093;&#x3067;&#x3044;&#x308B;&#x5B50;&#x3069;&#x3082;&#x3092;&#x3001;&#x4F55;&#x3089;&#x304B;&#x306E;&#x7406;&#x7531;&#x3067;&#x7121;&#x7406;&#x3084;&#x308A;&#x8D77;&#x3053;&#x3057;&#x305F;&#x5834;&#x5408;&#x306B;&#x307F;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x85AC;&#x7269;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x30AF;&#x30ED;&#x30EB;&#x30D7;&#x30ED;&#x30DE;&#x30B8;&#x30F3;&#xFF08;&#x30BD;&#x30E9;&#x30B8;&#x30F3;&#xFF09;&#x3001;&#x30DA;&#x30EB;&#x30D5;&#x30A7;&#x30CA;&#x30B8;&#x30F3;&#x3001;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x5869;&#x3001;&#x30C8;&#x30EA;&#x30A2;&#x30BE;&#x30E9;&#x30E0;&#xFF08;&#x30CF;&#x30EB;&#x30B7;&#x30AA;&#x30F3;&#xFF09;&#x3001;&#x30A2;&#x30DF;&#x30C8;&#x30EA;&#x30D7;&#x30C1;&#x30EA;&#x30F3;&#x3001;&#x30BE;&#x30EB;&#x30D4;&#x30C7;&#x30E0;&#x3001;&#x30AF;&#x30A8;&#x30C1;&#x30A2;&#x30D4;&#x30F3;&#xFF08;&#x30BB;&#x30ED;&#x30AF;&#x30A8;&#x30EB;&#xFF09;&#x3068;&#x4EA4;&#x611F;&#x795E;&#x7D4C;&#x3B2;&#x53D7;&#x5BB9;&#x4F53;&#x906E;&#x65AD;&#x85AC;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x73FE;&#x5728;&#x306E;&#x3068;&#x3053;&#x308D;&#x3001;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x306B;&#x304A;&#x3044;&#x3066;&#x75C7;&#x72B6;&#x6539;&#x5584;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x305F;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3084;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x69D8;&#x3005;&#x306A;&#x7642;&#x6CD5;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x73FE;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E3B;&#x306A;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306F;&#x73FE;&#x5728;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x85AC;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x539F;&#x56E0;&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;&#x305D;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306E;&#x539F;&#x56E0;&#x3092;&#x65AD;&#x3064;&#x3053;&#x3068;&#x3082;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x5922;&#x904A;&#x75C5;&#x60A3;&#x8005;&#x3092;&#x7121;&#x7406;&#x306B;&#x8D77;&#x3053;&#x3057;&#x305F;&#x308A;&#x5236;&#x6B62;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3068;&#x5371;&#x5BB3;&#x3092;&#x52A0;&#x3048;&#x3089;&#x308C;&#x308B;&#x6050;&#x308C;&#x304C;&#x3042;&#x308A;&#x3001;&#x904E;&#x53BB;&#x306B;&#x306F;&#x6BBA;&#x5BB3;&#x4E8B;&#x4EF6;&#x3082;&#x8D77;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;&#x5371;&#x967A;&#x304C;&#x306A;&#x3044;&#x9650;&#x308A;&#x305D;&#x3063;&#x3068;&#x3057;&#x3066;&#x304A;&#x304F;&#x304B;&#x3001;&#x5371;&#x6025;&#x306E;&#x5834;&#x5408;&#x306F;&#x8B66;&#x5BDF;&#x3084;&#x6551;&#x6025;&#x8ECA;&#x3092;&#x547C;&#x3093;&#x3067;&#x5BFE;&#x51E6;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x3002; &#x601D;&#x6625;&#x671F;&#x304C;&#x7D42;&#x308F;&#x308B;&#x3053;&#x308D;&#x306B;&#x306F;&#x81EA;&#x7136;&#x306B;&#x75C7;&#x72B6;&#x306F;&#x6D88;&#x5931;&#x3059;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x5FC3;&#x914D;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x5BDD;&#x5165;&#x308B;&#x307E;&#x3067;&#x5B89;&#x5168;&#x306B;&#x4FDD;&#x8B77;&#x3059;&#x308B;&#x914D;&#x616E;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>


<ol class="references">








</ol>


<ul>
<li>&#x30B8;&#x30A7;&#x30EA;&#x30FC;&#x306E;&#x5922;&#x904A;&#x75C5; - &#x30C8;&#x30E0;&#x3068;&#x30B8;&#x30A7;&#x30EA;&#x30FC;&#x306E;&#x4F5C;&#x54C1;&#x3002;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30B8;&#x30E7;&#x30FC;&#x30F3;&#x30BA;&#x88FD;&#x4F5C;&#x3002;</li>
<li>&#x30A2;&#x30EB;&#x30D7;&#x30B9;&#x306E;&#x5C11;&#x5973;&#x30CF;&#x30A4;&#x30B8; - &#x5287;&#x4E2D;&#x3067;&#x30D5;&#x30E9;&#x30F3;&#x30AF;&#x30D5;&#x30EB;&#x30C8;&#x6EDE;&#x5728;&#x6642;&#x306B;&#x3001;&#x30CF;&#x30A4;&#x30B8;&#x306F;&#x30ED;&#x30C3;&#x30C6;&#x30F3;&#x30DE;&#x30A4;&#x30E4;&#x30FC;&#x306E;&#x53B3;&#x683C;&#x904E;&#x304E;&#x308B;&#x6559;&#x80B2;&#x3068;&#x30DB;&#x30FC;&#x30E0;&#x30B7;&#x30C3;&#x30AF;&#x304C;&#x539F;&#x56E0;&#x3067;&#x5922;&#x904A;&#x75C5;&#x3092;&#x60A3;&#x3063;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x30A2;&#x30EB;&#x30D7;&#x30B9;&#x3078;&#x5E30;&#x308B;&#x4E8B;&#x3068;&#x306A;&#x308B;&#x3002;</li>



</ul>








<p><i>Source - Wikipedia</i></p>