<h1>&#x30B9;&#x30AD;&#x30BE;&#x30A4;&#x30C9;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</h1>


<p><b>&#x30B9;&#x30AD;&#x30BE;&#x30A4;&#x30C9;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</b>&#xFF08;&#x30B9;&#x30AD;&#x30BE;&#x30A4;&#x30C9;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;&#x8A9E;: &#xFF09;&#x3068;&#x306F;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x95A2;&#x4FC2;&#x3078;&#x306E;&#x95A2;&#x5FC3;&#x306E;&#x306A;&#x3055;&#x3001;&#x5B64;&#x72EC;&#x3092;&#x9078;&#x3076;&#x50BE;&#x5411;&#x3001;&#x305D;&#x3057;&#x3066;&#x611F;&#x60C5;&#x7684;&#x306A;&#x5E73;&#x677F;&#x3055;&#x3092;&#x7279;&#x5FB4;&#x3068;&#x3059;&#x308B;&#x3002;</p>
<p>&#x5F93;&#x6765;&#x306F;<b>&#x5206;&#x88C2;&#x75C5;&#x8CEA;&#x4EBA;&#x683C;&#x969C;&#x5BB3;</b>&#xFF08;&#x3076;&#x3093;&#x308C;&#x3064;&#x3073;&#x3087;&#x3046;&#x3057;&#x3064;&#x3058;&#x3093;&#x304B;&#x304F;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#xFF09;&#x3001;<b>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x8CEA;&#x4EBA;&#x683C;&#x969C;&#x5BB3;</b>&#xFF08;&#x3068;&#x3046;&#x3054;&#x3046;&#x3057;&#x3063;&#x3061;&#x3087;&#x3046;&#x3057;&#x3064;- &#xFF09;&#x3001;<b>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x8CEA;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</b>&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x540D;&#x79F0;&#x304B;&#x3089;&#x3044;&#x304B;&#x306B;&#x3082;&#x95A2;&#x9023;&#x304C;&#x3042;&#x308A;&#x305D;&#x3046;&#x306B;&#x898B;&#x3048;&#x308B;&#x304C;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3068;&#x306F;&#x5225;&#x306E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308A;&#x3001;&#x7D71;&#x8A08;&#x5B66;&#x7684;&#x306B;&#x3082;&#x30B9;&#x30AD;&#x30BE;&#x30A4;&#x30C9;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x304C;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306B;&#x306A;&#x308A;&#x3084;&#x3059;&#x3044;&#x3068;&#x3044;&#x3046;&#x8A3C;&#x62E0;&#x306F;&#x306A;&#x3044;&#x3002;&#x30B9;&#x30AD;&#x30BE;&#x30A4;&#x30C9;&#x306F;&#x300C;&#x793E;&#x4F1A;&#x7684;&#x306B;&#x5B64;&#x7ACB;&#x3057;&#x3066;&#x3044;&#x3066;&#x5BFE;&#x4EBA;&#x63A5;&#x89E6;&#x3092;&#x597D;&#x307E;&#x305A;&#x3001;&#x611F;&#x60C5;&#x306E;&#x8868;&#x51FA;&#x304C;&#x4E4F;&#x3057;&#x304F;&#x3001;&#x4F55;&#x4E8B;&#x306B;&#x3082;&#x8208;&#x5473;&#x95A2;&#x5FC3;&#x304C;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x6027;&#x683C;&#x7279;&#x5FB4;&#x3092;&#x8868;&#x3059;&#x8A00;&#x8449;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x672C;&#x75C7;&#x306F;&#x5916;&#x754C;&#x3078;&#x306E;&#x8208;&#x5473;&#x30FB;&#x95A2;&#x5FC3;&#x305D;&#x306E;&#x3082;&#x306E;&#x304C;&#x8584;&#x3044;&#x3068;&#x3044;&#x3046;&#x70B9;&#x3067;&#x3001;&#x5BFE;&#x4EBA;&#x6050;&#x6016;&#x75C7;&#x3084;&#x56DE;&#x907F;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x3082;&#x7570;&#x306A;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>




<p>&#x672C;&#x969C;&#x5BB3;&#x306E;&#x7279;&#x5FB4;&#x306F;&#x3001;&#x8EAB;&#x306E;&#x56DE;&#x308A;&#x3078;&#x306E;&#x8208;&#x5473;&#x30FB;&#x95A2;&#x5FC3;&#x3068;&#x81EA;&#x5DF1;&#x8868;&#x73FE;&#x529B;&#x306E;&#x6B20;&#x5982;&#x3067;&#x3042;&#x308B;&#x3002;&#x4EBA;&#x3068;&#x306E;&#x4EA4;&#x6D41;&#x3092;&#x907F;&#x3051;&#x3001;&#x53E3;&#x6570;&#x306F;&#x5C11;&#x306A;&#x304F;&#x3001;&#x6291;&#x63DA;&#x3082;&#x4E4F;&#x3057;&#x304F;&#x3001;&#x3088;&#x305D;&#x3088;&#x305D;&#x3057;&#x3044;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x4EBA;&#x3068;&#x6DF1;&#x304F;&#x95A2;&#x308F;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x81EA;&#x5206;&#x3068;&#x76F8;&#x624B;&#x304C;&#x5909;&#x5316;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x6016;&#x308C;&#x308B;&#x3002;&#x76F8;&#x624B;&#x306B;&#x306E;&#x307F;&#x3053;&#x307E;&#x308C;&#x81EA;&#x5206;&#x306E;&#x72EC;&#x7ACB;&#x6027;&#x3092;&#x5931;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x6050;&#x6016;&#x306B;&#x304A;&#x3073;&#x3048;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x4ED6;&#x4EBA;&#x3068;&#x306E;&#x95A2;&#x308F;&#x308A;&#x3092;&#x907F;&#x3051;&#x308B;&#x3002;&#x5F7C;&#x3089;&#x306E;&#x5FC3;&#x306B;&#x306F;&#x3001;&#x3088;&#x304F;&#x77E5;&#x3089;&#x306A;&#x3044;&#x4EBA;&#x3068;&#x89AA;&#x5BC6;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x4E0D;&#x78BA;&#x304B;&#x306A;&#xFF08;&#x7A7A;&#x60F3;&#x306E;&#xFF09;&#x89B3;&#x5FF5;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5F7C;&#x3089;&#x306E;&#x53CD;&#x5FDC;&#x306B;&#x306F;&#x653B;&#x6483;&#x7684;&#x306A;&#x884C;&#x52D5;&#x304C;&#x6EC5;&#x591A;&#x306B;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x8105;&#x5A01;&#x306F;&#x3001;&#x73FE;&#x5B9F;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308C;&#x60F3;&#x50CF;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308C;&#x3001;&#x7A7A;&#x60F3;&#x4E0A;&#x306E;&#x5168;&#x80FD;&#x611F;&#x3082;&#x3057;&#x304F;&#x306F;&#x3042;&#x304D;&#x3089;&#x3081;&#x306B;&#x3088;&#x3063;&#x3066;&#x51E6;&#x7406;&#x3055;&#x308C;&#x308B;&#x3002;&#x5F7C;&#x3089;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x5B64;&#x72EC;&#x306B;&#x898B;&#x3048;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x6642;&#x306B;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x4EBA;&#x306F;&#x72EC;&#x5275;&#x7684;&#x3001;&#x5275;&#x9020;&#x7684;&#x306A;&#x89B3;&#x5FF5;&#x3092;&#x62B1;&#x304D;&#x3001;&#x305D;&#x308C;&#x3092;&#x5C55;&#x958B;&#x3057;&#x3066;&#x4E16;&#x9593;&#x306B;&#x63D0;&#x793A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x6027;&#x683C;&#x306F;&#x3001;&#x975E;&#x793E;&#x4EA4;&#x7684;&#x3067;&#x9759;&#x5BC2;&#x3001;&#x63A7;&#x3048;&#x3081;&#x3001;&#x305D;&#x3057;&#x3066;&#x7121;&#x9813;&#x7740;&#x3067;&#x3042;&#x308B;&#x3002;&#x4ED5;&#x4E8B;&#x3067;&#x306F;&#x3001;&#x30B3;&#x30C4;&#x30B3;&#x30C4;&#x3068;&#x6210;&#x679C;&#x3092;&#x4E0A;&#x3052;&#x3001;&#x8A55;&#x4FA1;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x81EA;&#x5206;&#x304C;&#x7D0D;&#x5F97;&#x3059;&#x308C;&#x3070;&#x305D;&#x308C;&#x3067;&#x3088;&#x304F;&#x3001;&#x300C;&#x5B09;&#x3057;&#x3044;&#x300D;&#x3068;&#x3044;&#x3046;&#x611F;&#x60C5;&#x304C;&#x8D77;&#x304D;&#x306A;&#x3044;&#x3002;&#x5C11;&#x5E74;&#x671F;&#x301C;&#x9752;&#x5E74;&#x671F;&#x306B;&#x300C;&#x79C1;&#x306F;&#x3053;&#x308C;&#x304C;&#x3084;&#x308A;&#x305F;&#x3044;&#x300D;&#x306A;&#x3069;&#x3001;&#x81EA;&#x5206;&#x306E;&#x610F;&#x5FD7;&#x3092;&#x4E21;&#x89AA;&#x306A;&#x3069;&#x5468;&#x308A;&#x306E;&#x5927;&#x4EBA;&#x304B;&#x3089;&#x5426;&#x5B9A;&#xFF08;&#x3082;&#x3057;&#x304F;&#x306F;&#x904E;&#x5E72;&#x6E09;&#xFF09;&#x3055;&#x308C;&#x7D9A;&#x3051;&#x3066;&#x80B2;&#x3061;&#x3001;&#x81EA;&#x5206;&#x306E;&#x610F;&#x5FD7;&#x3092;&#x8868;&#x73FE;&#x3057;&#x3088;&#x3046;&#x3068;&#x306F;&#x601D;&#x308F;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#xFF08;&#x8AE6;&#x3081;&#x305F;&#xFF09;&#x4EBA;&#x306B;&#x591A;&#x304F;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x672C;&#x4EBA;&#x306F;&#x3001;&#x672C;&#x969C;&#x5BB3;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x751F;&#x6D3B;&#x3059;&#x308B;&#x4E0A;&#x3067;&#x56F0;&#x308B;&#x3053;&#x3068;&#x304C;&#x4F55;&#x4E00;&#x3064;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30EA;&#x30F3;&#x30B0;&#x306A;&#x3069;&#x3092;&#x53D7;&#x3051;&#x306B;&#x884C;&#x304F;&#x3053;&#x3068;&#x306F;&#x306A;&#x304F;&#x3001;&#x307E;&#x305F;&#x884C;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x3059;&#x3050;&#x8A3A;&#x7642;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x3092;&#x3084;&#x3081;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x305D;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x4ED6;&#x4EBA;&#x306B;&#x8FF7;&#x60D1;&#x3092;&#x304B;&#x3051;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x672C;&#x4EBA;&#x304C;&#x56F0;&#x3063;&#x3066;&#x3044;&#x306A;&#x3051;&#x308C;&#x3070;&#x8A3A;&#x7642;&#x3092;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x52D5;&#x7269;&#x3084;&#x5E7C;&#x5150;&#x3092;&#x624B;&#x61D0;&#x3051;&#x308B;&#x3053;&#x3068;&#x306B;&#x306F;&#x9577;&#x3051;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30B9;&#x30AD;&#x30BE;&#x30A4;&#x30C9;&#x306E;&#x7537;&#x6027;&#x306F;&#x5916;&#x529B;&#x304C;&#x306A;&#x3044;&#x3068;&#x307B;&#x307C;&#x4E00;&#x751F;&#x72EC;&#x8EAB;&#x3067;&#xFF64;&#x5973;&#x6027;&#x306E;&#x5834;&#x5408;&#x306F;&#x7D50;&#x5A5A;&#x9858;&#x671B;&#x306E;&#x5F37;&#x3044;&#x7537;&#x6027;&#x3068;&#x53D7;&#x52D5;&#x7684;&#x306B;&#x7D50;&#x5A5A;&#x3059;&#x308B;&#x3002;</p>

<p>2002&#x5E74;&#x307E;&#x3067;&#x306F;&#x5206;&#x88C2;&#x75C5;&#x8CEA;&#x4EBA;&#x683C;&#x969C;&#x5BB3;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C5;&#x304C;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3078;&#x3068;&#x540D;&#x79F0;&#x5909;&#x66F4;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x306B;&#x9023;&#x52D5;&#x3057;&#x3066;&#x300E;DSM-IV-TR&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x8A3A;&#x65AD;&#x30FB;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x306E;&#x65B0;&#x8A02;&#x7248;&#x3067;&#x306F;&#x3001;&#x30B9;&#x30AD;&#x30BE;&#x30A4;&#x30C9;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x5909;&#x66F4;&#x3055;&#x308C;&#x305F;&#x3002;&#x300E;ICD-10 &#x7CBE;&#x795E;&#x304A;&#x3088;&#x3073;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;&#x2015;&#x81E8;&#x5E8A;&#x8A18;&#x8FF0;&#x3068;&#x8A3A;&#x65AD;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x300F;&#x3067;&#x306F;2005&#x5E74;11&#x6708;&#x306E;&#x7248;&#x304B;&#x3089;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x8CEA;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>DSM-IV-TR&#x3067;&#x306F;&#x6B21;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306E;&#x3046;&#x3061;&#x306E;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;4&#x3064;&#x4EE5;&#x4E0A;&#x3092;&#x6E80;&#x305F;&#x3059;&#x3053;&#x3068;&#x3067;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<ol>
<li>&#x5BB6;&#x65CF;&#x3092;&#x542B;&#x3081;&#x3066;&#x3001;&#x89AA;&#x5BC6;&#x306A;&#x95A2;&#x4FC2;&#x3092;&#x3082;&#x3061;&#x305F;&#x3044;&#x3068;&#x306F;&#x601D;&#x308F;&#x306A;&#x3044;&#x3002;&#x3042;&#x308B;&#x3044;&#x306F;&#x305D;&#x308C;&#x3092;&#x697D;&#x3057;&#x304F;&#x611F;&#x3058;&#x306A;&#x3044;</li>
<li>&#x4E00;&#x8CAB;&#x3057;&#x3066;&#x5B64;&#x7ACB;&#x3057;&#x305F;&#x884C;&#x52D5;&#x3092;&#x597D;&#x3080;</li>
<li>&#x4ED6;&#x4EBA;&#x3068;&#x6027;&#x4F53;&#x9A13;&#x3092;&#x3082;&#x3064;&#x3053;&#x3068;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8208;&#x5473;&#x304C;&#x3001;&#x3082;&#x3057;&#x3042;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x5C11;&#x3057;&#x3057;&#x304B;&#x306A;&#x3044;</li>
<li>&#x559C;&#x3073;&#x3092;&#x611F;&#x3058;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306A;&#x6D3B;&#x52D5;&#x304C;&#x3001;&#x3082;&#x3057;&#x3042;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x5C11;&#x3057;&#x3057;&#x304B;&#x306A;&#x3044;</li>
<li>&#x7B2C;&#x4E00;&#x5EA6;&#x89AA;&#x65CF;&#x4EE5;&#x5916;&#x306B;&#x306F;&#x3001;&#x89AA;&#x3057;&#x3044;&#x53CB;&#x4EBA;&#x3001;&#x4FE1;&#x983C;&#x3067;&#x304D;&#x308B;&#x53CB;&#x4EBA;&#x304C;&#x3044;&#x306A;&#x3044;</li>
<li>&#x8CDE;&#x8CDB;&#x306B;&#x3082;&#x6279;&#x5224;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3082;&#x7121;&#x95A2;&#x5FC3;&#x306B;&#x307F;&#x3048;&#x308B;</li>
<li>&#x60C5;&#x7DD2;&#x7684;&#x306A;&#x51B7;&#x305F;&#x3055;&#x3001;&#x8D85;&#x7136;&#x3068;&#x3057;&#x305F;&#x614B;&#x5EA6;&#x3042;&#x308B;&#x3044;&#x306F;&#x5E73;&#x677F;&#x306A;&#x611F;&#x60C5;</li>
</ol>
<h3><span class="mw-headline" id=".E9.91.91.E5.88.A5.E8.A8.BA.E6.96.AD">&#x9451;&#x5225;&#x8A3A;&#x65AD;</span></h3>
<p>&#x75C7;&#x72B6;&#x304C;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x9451;&#x5225;&#x306B;&#x82E6;&#x616E;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>











