<h1>&#x7269;&#x8CEA;&#x95A2;&#x9023;&#x969C;&#x5BB3;</h1><p><b>&#x7269;&#x8CEA;&#x95A2;&#x9023;&#x969C;&#x5BB3;</b>&#xFF08;&#x3076;&#x3063;&#x3057;&#x3064;&#x304B;&#x3093;&#x308C;&#x3093;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;substance related disorders&#xFF09;&#x3068;&#x306F;&#x3001;&#x7269;&#x8CEA;&#x306E;&#x4F7F;&#x7528;&#x304C;&#x3084;&#x3081;&#x3089;&#x308C;&#x306A;&#x3044;&#x7269;&#x8CEA;&#x4E71;&#x7528;&#x3084;&#x7269;&#x8CEA;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x3088;&#x3046;&#x306A;&#x4F7F;&#x7528;&#x4E0A;&#x306E;&#x969C;&#x5BB3;&#x3001;&#x307E;&#x305F;&#x306F;&#x904E;&#x5270;&#x6442;&#x53D6;&#x304C;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x85AC;&#x7269;&#x4E2D;&#x6BD2;&#x3084;&#x3001;&#x4F9D;&#x5B58;&#x304C;&#x5F62;&#x6210;&#x3055;&#x308C;&#x3066;&#x304B;&#x3089;&#x306E;&#x6E1B;&#x85AC;&#x306B;&#x3088;&#x3063;&#x3066;&#x751F;&#x3058;&#x308B;&#x96E2;&#x8131;&#x306E;&#x3088;&#x3046;&#x306A;&#x3001;&#x7269;&#x8CEA;&#x3068;&#x95A2;&#x9023;&#x3057;&#x305F;&#x969C;&#x5BB3;&#x306E;&#x7DCF;&#x79F0;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306E;&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x7B2C;4&#x7248;&#xFF08;DSM-IV&#xFF09;&#x306B;&#x306F;&#x3001;&#x7269;&#x8CEA;&#x95A2;&#x9023;&#x969C;&#x5BB3;&#x306E;&#x7AE0;&#x304C;&#x7528;&#x610F;&#x3055;&#x308C;&#x3001;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306E;&#x300E;&#x75BE;&#x75C5;&#x53CA;&#x3073;&#x95A2;&#x9023;&#x4FDD;&#x5065;&#x554F;&#x984C;&#x306E;&#x56FD;&#x969B;&#x7D71;&#x8A08;&#x5206;&#x985E;&#x300F;&#x7B2C;10&#x7248;&#xFF08;ICD-10&#xFF09;&#x306E;&#x300C;&#x7B2C;5&#x7AE0;&#x7CBE;&#x795E;&#x3068;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;&#x300D;&#x306B;&#x306F;&#x300C;&#x5411;&#x7CBE;&#x795E;&#x85AC;&#x306E;&#x4F7F;&#x7528;&#x306B;&#x3088;&#x308B;&#x7CBE;&#x795E;&#x3068;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;&#x300D;&#x306E;&#x7AE0;&#x304C;&#x7528;&#x610F;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>



<p>&#x591A;&#x304F;&#x306F;&#x3001;&#x5358;&#x306B;&#x85AC;&#x7269;&#x306E;&#x91CF;&#x3092;&#x591A;&#x304F;&#x6442;&#x53D6;&#x3057;&#x305F;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x904E;&#x5270;&#x6442;&#x53D6;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x809D;&#x81D3;&#x306E;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x306A;&#x3069;&#x3001;&#x85AC;&#x7269;&#x306E;&#x4EE3;&#x8B1D;&#x306B;&#x554F;&#x984C;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x3084;&#x3001;&#x98DF;&#x54C1;&#x3082;&#x542B;&#x3080;&#x85AC;&#x7269;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x3063;&#x3066;&#x3082;&#x751F;&#x3058;&#x3046;&#x308B;&#x3002;</p>


<p>&#x8EAB;&#x4F53;&#x4F9D;&#x5B58;&#x3092;&#x5F62;&#x6210;&#x3059;&#x308B;&#x85AC;&#x7269;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x3001;&#x93AE;&#x9759;&#x50AC;&#x7720;&#x5264;&#x3001;&#x30E2;&#x30EB;&#x30D2;&#x30CD;&#x3042;&#x308B;&#x3044;&#x306F;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x3088;&#x3046;&#x306A;&#x85AC;&#x7269;&#x3092;&#x3001;&#x5B9A;&#x671F;&#x7684;&#x306B;&#x9577;&#x671F;&#x7684;&#x306B;&#x6442;&#x53D6;&#x3057;&#x305F;&#x5F8C;&#x3001;&#x85AC;&#x7269;&#x306E;&#x6442;&#x53D6;&#x91CF;&#x304C;&#x6E1B;&#x5C11;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3092;&#x4F34;&#x3046;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3059;&#x308B;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;</p>


<p>&#x5BB3;&#x304C;&#x751F;&#x3058;&#x3066;&#x3044;&#x308B;&#x306E;&#x306B;&#x85AC;&#x7269;&#x306E;&#x4F7F;&#x7528;&#x3092;&#x3084;&#x3081;&#x3089;&#x308C;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3067;&#x3001;&#x96E2;&#x8131;&#x3084;&#x8010;&#x6027;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x6301;&#x3064;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x75C7;&#x306B;&#x6E80;&#x305F;&#x306A;&#x3044;&#x3082;&#x306E;&#x3002;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x3001;&#x4F7F;&#x7528;&#x3092;&#x3084;&#x3081;&#x3089;&#x308C;&#x308B;&#x6642;&#x671F;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3057;&#x3070;&#x3057;&#x3070;&#x9031;&#x672B;&#x306A;&#x3069;&#x306B;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3092;&#x904E;&#x5270;&#x6442;&#x53D6;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x554F;&#x984C;&#x884C;&#x52D5;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x304C;&#x7E70;&#x308A;&#x8FD4;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x85AC;&#x7269;&#x306E;&#x4F7F;&#x7528;&#x3092;&#x3084;&#x3081;&#x3089;&#x308C;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3067;&#x3001;&#x96E2;&#x8131;&#x3084;&#x8010;&#x6027;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x7269;&#x8CEA;&#x4F7F;&#x7528;&#x969C;&#x5BB3;&#x306F;&#x3001;DSM-5&#x3067;&#x65B0;&#x305F;&#x306B;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x305F;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E71;&#x7528;&#x3068;&#x4F9D;&#x5B58;&#x75C7;&#x3092;&#x542B;&#x3081;&#x305F;&#x72B6;&#x614B;&#x3092;&#x6307;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x4E71;&#x7528;&#x3068;&#x4F9D;&#x5B58;&#x306E;&#x91CD;&#x8981;&#x306A;&#x533A;&#x5225;&#x304C;&#x640D;&#x306A;&#x308F;&#x308C;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x6279;&#x5224;&#x304C;&#x3042;&#x308B;&#x3002;</p>


<p>&#x7269;&#x8CEA;&#x306B;&#x3088;&#x308B;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x306B;&#x3088;&#x308B;&#x4E0D;&#x7720;&#x75C7;&#x3084;&#x3001;&#x7761;&#x7720;&#x85AC;&#x306E;&#x96E2;&#x8131;&#x306B;&#x3088;&#x308B;&#x4E0D;&#x7720;&#x75C7;&#x3001;&#x7761;&#x7720;&#x85AC;&#x904E;&#x5270;&#x306B;&#x3088;&#x308B;&#x904E;&#x7720;&#x75C7;&#x306A;&#x3069;&#x85AC;&#x7269;&#x304C;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>


<p>&#x9B31;&#x3084;&#x8E81;&#x306F;&#x85AC;&#x7269;&#x306B;&#x3088;&#x3063;&#x3066;&#x3082;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x3002;&#x8EFD;&#x8E81;&#x72B6;&#x614B;&#x306F;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x306F;&#x3001;&#x7532;&#x72B6;&#x817A;&#x306E;&#x6A5F;&#x80FD;&#x4F4E;&#x4E0B;&#x3092;&#x4ECB;&#x3057;&#x3066;&#x6291;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x85AC;&#x306F;&#x3001;&#x305D;&#x306E;&#x96E2;&#x8131;&#x304C;&#x9577;&#x671F;&#x5316;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x306A;&#x304C;&#x304F;&#x9B31;&#x72B6;&#x614B;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>


<p>&#x4E0D;&#x5B89;&#x3084;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x306F;&#x85AC;&#x7269;&#x304C;&#x8A98;&#x767A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306B;&#x304A;&#x3044;&#x3066;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x3092;&#x63A7;&#x3048;&#x308B;&#x3053;&#x3068;&#x3002;</p>


<p>&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x899A;&#x9192;&#x5264;&#x3084;&#x3001;&#x6297;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x85AC;&#x306E;&#x4E2D;&#x6BD2;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306E;&#x96E2;&#x8131;&#x306A;&#x3069;&#x3082;&#x305D;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3002;</p>


<p>&#x6297;&#x3046;&#x3064;&#x85AC;&#x3084;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306A;&#x3069;&#x6027;&#x6A5F;&#x80FD;&#x3092;&#x969C;&#x5BB3;&#x3059;&#x308B;&#x85AC;&#x7269;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</p>







<p><i>Source - Wikipedia</i></p>