<h1>&#x611F;&#x5FDC;&#x7CBE;&#x795E;&#x75C5;</h1>
<p><b>&#x611F;&#x5FDC;&#x7CBE;&#x795E;&#x75C5;</b>&#x3001;&#x307E;&#x305F;&#x306F;<b>&#x30D5;&#x30A9;&#x30EA;&#x30A2;&#x30C9;&#x30A5;</b> (&#x4ECF;:Folie &#xE0; deux&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x8A9E;&#x3067;<b>&#x4E8C;&#x4EBA;&#x72C2;&#x3044;</b>)&#x3068;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x5984;&#x60F3;&#x6027;&#x969C;&#x5BB3; &#x306E;&#x4E00;&#x3064;&#x3002;</p>
<p>&#x4E00;&#x4EBA;&#x306E;&#x5984;&#x60F3;&#x304C;&#x3082;&#x3046;&#x4E00;&#x4EBA;&#x306B;&#x611F;&#x67D3;&#x3057;&#x3001;&#x8907;&#x6570;&#x4EBA;&#x3067;&#x540C;&#x3058;&#x5984;&#x60F3;&#x3092;&#x5171;&#x6709;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x540C;&#x4E00;&#x306E;&#x5984;&#x60F3;&#x3092;&#x4E8C;&#x4EBA;&#x4EE5;&#x4E0A;&#x3067;&#x5171;&#x6709;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;<i>folie &#xE0; trois</i>&#xFF08;&#x4E09;&#x4EBA;&#x72C2;&#x3044;&#xFF09;&#x3001;<i>folie &#xE0; quatre</i>&#xFF08;&#x56DB;&#x4EBA;&#x72C2;&#x3044;&#xFF09;&#x3001;<i>folie en famille</i>&#xFF08;&#x5BB6;&#x65CF;&#x72C2;&#x3044;&#xFF09;&#x3001;<i>folie &#xE0; plusieurs</i> (&#x591A;&#x4EBA;&#x6570;&#x72C2;&#x3044;)&#x306A;&#x3069;&#x3068;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x8A9E;&#x3067;&#x306F;&#x547C;&#x3070;&#x308C;&#x308B;&#x304C;&#x3001;&#x82F1;&#x8A9E;&#x307E;&#x305F;&#x306F;&#x65E5;&#x672C;&#x8A9E;&#x3067;&#x306F;&#x4F55;&#x4EBA;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x300C;&#x30D5;&#x30A9;&#x30EA;&#x30A2;&#x30C9;&#x30A5;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306B;&#x304A;&#x3051;&#x308B;&#x6700;&#x65B0;&#x306E;&#x5206;&#x985E;&#x3067;&#x306F;<b>&#x5171;&#x6709;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x969C;&#x5BB3;</b>(DSM-IV&#x3001;297.3)&#x307E;&#x305F;&#x306F;<b>&#x8A98;&#x5C0E;&#x5984;&#x60F3;&#x6027;&#x969C;&#x5BB3;</b>&#xFF08;ICD-10&#x3001;F.24&#xFF09;&#x306E;&#x540D;&#x79F0;&#x304C;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306A;&#x6587;&#x732E;&#x3067;&#x306F;&#x65E7;&#x6765;&#x306E;&#x300C;&#x30D5;&#x30A9;&#x30EA;&#x30A2;&#x30C9;&#x30A5;&#x300D;&#x306E;&#x540D;&#x79F0;&#x304C;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x3002;&#x6700;&#x521D;&#x306E;&#x75C7;&#x4F8B;&#x306F;19&#x4E16;&#x7D00;&#x306B;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x7CBE;&#x795E;&#x79D1;&#x533B; &#x30C1;&#x30E3;&#x30FC;&#x30EB;&#x30BA;&#x30FB;&#x30E9;&#x30BC;&#x30FC;&#x30B0;&#xFF08;Charles Las&#xE8;gue&#xFF09;&#x3068;&#x30B8;&#x30E3;&#x30F3;=&#x30D4;&#x30A8;&#x30FC;&#x30EB;&#x30FB;&#x30D5;&#x30A1;&#x30EB;&#x30EC;&#xFF08;Jean-Pierre Falret&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x5831;&#x544A;&#x3055;&#x308C;&#x305F;&#x305F;&#x3081;&#x3001;&#x304B;&#x3064;&#x3066;&#x306F;&#x300C;&#x30E9;&#x30BC;&#x30FC;&#x30B0;&#x30FB;&#x30D5;&#x30A1;&#x30EB;&#x30EC;&#x75C7;&#x5019;&#x7FA4;&#x300D;&#xFF08;Lasegue-Falret syndrome&#xFF09;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x305F;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;1904&#x5E74;&#x306B;&#x68EE;&#x7530;&#x7642;&#x6CD5;&#x3067;&#x77E5;&#x3089;&#x308C;&#x308B;&#x68EE;&#x7530;&#x6B63;&#x99AC;&#x304C;&#x571F;&#x4F50;&#x306E;&#x3068;&#x3042;&#x308B;&#x5C71;&#x6751;&#x306B;&#x304A;&#x3051;&#x308B;&#x72AC;&#x795E;&#x6191;&#x304D;&#x306E;&#x611F;&#x67D3;&#x306B;&#x3064;&#x3044;&#x3066;&#x5831;&#x544A;&#x3057;&#x305F;&#x300C;&#x7CBE;&#x795E;&#x75C5;&#x306E;&#x611F;&#x67D3;&#x300D;&#x304C;&#x521D;&#x51FA;&#x3002;</p>




<p>&#x3053;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x306F;&#x3001;&#x4E8C;&#x4EBA;&#x307E;&#x305F;&#x306F;&#x8907;&#x6570;&#x306E;&#x500B;&#x4EBA;&#x304C;&#x89AA;&#x5BC6;&#x306A;&#x95A2;&#x4FC2;&#x3092;&#x6301;&#x3061;&#x3064;&#x3064;&#x3082;&#x3001;&#x4ED6;&#x306E;&#x4EBA;&#x3005;&#x3068;&#x306F;&#x793E;&#x4F1A;&#x7684;&#x30FB;&#x7269;&#x7406;&#x7684;&#x306B;&#x9694;&#x96E2;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3001;&#x307E;&#x305F;&#x306F;&#x95A2;&#x5FC3;&#x3092;&#x6301;&#x305F;&#x305A;&#x306B;&#x751F;&#x6D3B;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x3088;&#x304F;&#x767A;&#x75C5;&#x3059;&#x308B;&#x3002;</p>
<p>&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x7D4C;&#x7DEF;&#x3067;&#x5984;&#x60F3;&#x304C;&#x8907;&#x6570;&#x4EBA;&#x306E;&#x9593;&#x306B;&#x304A;&#x3044;&#x3066;&#x5171;&#x6709;&#x3055;&#x308C;&#x308B;&#x306B;&#x81F3;&#x3063;&#x305F;&#x306E;&#x304B;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x30D5;&#x30A9;&#x30EA;&#x30A2;&#x30C9;&#x30A5;&#x306F;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x526F;&#x5206;&#x985E;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<ul>
<li><b>Folie impos&#xE9;e</b>&#xFF08;&#x62BC;&#x3057;&#x4ED8;&#x3051;&#x72C2;&#x3044;&#xFF09;&#x3068;&#x306F;&#x3001;&#x307E;&#x305A;&#x4E0A;&#x4F4D;&#x306E;&#x4EBA;&#x7269; (&#x5371;&#x967A;&#x56E0;&#x5B50;&#x3001;&apos;primary&apos;&#x3001;&apos;inducer&apos;&#x3001;&apos;principal&apos;&#x306A;&#x3069;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;) &#x304C;&#x7CBE;&#x795E;&#x75C5;&#x306E;&#x767A;&#x75C7;&#x306B;&#x3088;&#x3063;&#x3066;&#x5984;&#x60F3;&#x3092;&#x5F62;&#x6210;&#x3057;&#x3001;&#x4ED6;&#x306E;&#x500B;&#x4EBA;&#x307E;&#x305F;&#x306F;&#x4EBA;&#x3005;(&#x53D7;&#x5BB9;&#x8005;&#x3001; &apos;secondary&apos;&#x3001;&apos;acceptor&apos;&#x3001;&apos;associate&apos;&#x306A;&#x3069;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;)&#x306B;&#x305D;&#x306E;&#x5984;&#x60F3;&#x3092;&#x4E8B;&#x5B9F;&#x3068;&#x3057;&#x3066;&#x62BC;&#x3057;&#x4ED8;&#x3051;&#x308B;&#xFF08;&#x30A4;&#x30F3;&#x30DD;&#x30FC;&#x30BA;&#x3059;&#x308B;&#xFF09;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x5834;&#x5408;&#x3001;&#x53D7;&#x5BB9;&#x8005;&#x3092;&#x5371;&#x967A;&#x56E0;&#x5B50;&#x3068;&#x5F15;&#x304D;&#x96E2;&#x3059;&#x3060;&#x3051;&#x3067;&#x53D7;&#x5BB9;&#x8005;&#x304C;&#x5984;&#x60F3;&#x3092;&#x6301;&#x305F;&#x306A;&#x304F;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x75C5;&#x9662;&#x3067;&#x305D;&#x308C;&#x305E;&#x308C;&#x5225;&#x306E;&#x90E8;&#x5C4B;&#x306B;&#x5165;&#x308B;&#x3060;&#x3051;&#x3067;&#x3001;&#x62BC;&#x3057;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x305F;&#x5984;&#x60F3;&#x306F;&#x6D88;&#x3048;&#x53BB;&#x308A;&#x3001;&#x6295;&#x85AC;&#x306A;&#x3057;&#x3067;&#x5BDB;&#x89E3;&#x3059;&#x308B;&#x3002;</li>
</ul>
<ul>
<li><b>Folie simultan&#xE9;e</b>&#xFF08;&#x540C;&#x6642;&#x72C2;&#x3044;&#xFF09;&#x3068;&#x306F;&#x3001;&#x4E8C;&#x4EBA;&#x306E;&#x4EBA;&#x9593;&#x304C;&#x500B;&#x5225;&#x306B;&#x7CBE;&#x795E;&#x3092;&#x75C5;&#x307F;&#x3001;&#x304A;&#x4E92;&#x3044;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x5408;&#x3063;&#x3066;&#x540C;&#x4E00;&#x307E;&#x305F;&#x306F;&#x6975;&#x3081;&#x3066;&#x4F3C;&#x901A;&#x3063;&#x305F;&#x5984;&#x60F3;&#x3092;&#x5171;&#x6709;&#x3059;&#x308B;&#x306B;&#x81F3;&#x308B;&#x3001;&#x307E;&#x305F;&#x306F;&#x300C;&#x75C5;&#x307F;&#x3084;&#x3059;&#x3044;&#x300D;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x4EBA;&#x9593;&#x304C;&#x4E8C;&#x4EBA;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x304A;&#x4E92;&#x3044;&#x306B;&#x5F15;&#x304D;&#x91D1;&#x3068;&#x306A;&#x308A;&#x3042;&#x3063;&#x3066;&#x540C;&#x3058;&#x5984;&#x60F3;&#x3092;&#x62B1;&#x304F;&#x306B;&#x81F3;&#x308B;&#x3001;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
<p>&#x5206;&#x985E;&#x4E0A;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x3067;&#x3042;&#x308B;&#x300C;&#x5984;&#x60F3;&#x300D;&#x300C;&#x30D5;&#x30A9;&#x30EA;&#x30A2;&#x30C9;&#x30A5;&#x300D;&#x3068;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x3067;&#x306F;&#x306A;&#x3044;&#x300C;&#x601D;&#x3044;&#x8FBC;&#x307F;&#x300D;&#x306E;&#x533A;&#x5225;&#x306F;&#x660E;&#x78BA;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x3042;&#x307E;&#x308A;&#x306B;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x304C;&#x3001;&#x5358;&#x306A;&#x308B;&#x5642;&#x306B;&#x3088;&#x3063;&#x3066;&#x660E;&#x3089;&#x304B;&#x306B;&#x9593;&#x9055;&#x3063;&#x305F;&#x300C;&#x771F;&#x5B9F;&#x300D;&#x3092;&#x4FE1;&#x3058;&#x3053;&#x3093;&#x3066;&#x3057;&#x307E;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x3057;&#x304B;&#x3082;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x82E6;&#x75DB;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3042;&#x307E;&#x308A;&#x306B;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x304C;&#x4FE1;&#x3058;&#x3066;&#x3057;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3086;&#x3048;&#x306B;&#x3001;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x300C;&#x5984;&#x60F3;&#x300D;&#x306F;&#x9006;&#x306B;&#x300C;&#x5408;&#x7406;&#x7684;&#x300D;&#x3060;&#x3068;&#x898B;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x73FE;&#x5728;&#x306E;&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x3067;&#x306F;&#x3001;&#x3042;&#x308B;&#x4EBA;&#x304C;&#x62B1;&#x304F;&#x300C;&#x5984;&#x60F3;&#x300D;&#x304C;&#x3001;&#x5927;&#x5143;&#x304C;&#x300C;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x5C5E;&#x3059;&#x308B;&#x30AB;&#x30EB;&#x30C1;&#x30E3;&#x30FC;&#x307E;&#x305F;&#x306F;&#x30B5;&#x30D6;&#x30AB;&#x30EB;&#x30C1;&#x30E3;&#x30FC;&#x300D;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x3092;&#xFF08;&#x7CBE;&#x795E;&#x75C5;&#x3067;&#x3042;&#x308A;&#x6CBB;&#x7642;&#x306E;&#x5BFE;&#x8C61;&#x3067;&#x3042;&#x308B;&#xFF09;&#x300C;&#x5984;&#x60F3;&#x72B6;&#x614B;&#x300D;&#x3060;&#x3068;&#x8A3A;&#x65AD;&#x3059;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3001;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#xFF08;&#x5984;&#x60F3;&#x3092;&#x53C2;&#x7167;&#xFF09;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x300C;&#x5984;&#x60F3;&#x300D;&#x306F;&#x300C;&#x30D5;&#x30A9;&#x30EA;&#x30A2;&#x30C9;&#x30A5;&#x300D;&#x3067;&#x306F;&#x306A;&#x304F;&#x300C;&#x96C6;&#x56E3;&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x300D;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.96.A2.E9.80.A3.E3.81.99.E3.82.8B.E4.BA.8B.E8.B1.A1">&#x95A2;&#x9023;&#x3059;&#x308B;&#x4E8B;&#x8C61;</span></h3>
<p>1960&#x5E74;&#x4EE3;&#x672B;&#x306B;&#x8ECD;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x305F;&#x7121;&#x529B;&#x5316;&#x30AC;&#x30B9;&#x306E;&#x4E00;&#x7A2E;BZ&#x30AC;&#x30B9;&#x306B;&#x3088;&#x3063;&#x3066;&#x30D5;&#x30A9;&#x30EA;&#x30A2;&#x30C9;&#x30A5;&#x306B;&#x4F3C;&#x305F;&#x73FE;&#x8C61;&#x304C;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x305F;&#x3068;&#x306E;&#x5831;&#x544A;&#x304C;&#x3042;&#x308A;&#x3001;&#x5357;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30A2;&#x30DE;&#x30BE;&#x30F3;&#x5DDD;&#x6D41;&#x57DF;&#x306B;&#x4F4F;&#x3080;&#x5148;&#x4F4F;&#x6C11;&#x65CF;&#x304C;&#x5E7B;&#x899A;&#x5264;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x3063;&#x3066;&#x3044;&#x308B;&#x30A2;&#x30E4;&#x30EF;&#x30B9;&#x30AB;&#x3067;&#x3082;&#x540C;&#x69D8;&#x306E;&#x73FE;&#x8C61;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3068;&#x306E;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;(, 1999).</p>

<p>&#x30D5;&#x30A9;&#x30EA;&#x30A2;&#x30C9;&#x30A5;&#x306E;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x826F;&#x304F;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x3001;2008&#x5E74;&#x306B;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x53CC;&#x5B50;&#x306E;&#x59C9;&#x59B9;&#x30A6;&#x30EB;&#x30B9;&#x30E9;&#x30FB;&#x30A8;&#x30EA;&#x30AF;&#x30BD;&#x30F3;&#x3068;&#x30B5;&#x30D3;&#x30FC;&#x30CA;&#x30FB;&#x30A8;&#x30EA;&#x30AF;&#x30BD;&#x30F3;&#x304C;&#x8D77;&#x3053;&#x3057;&#x305F;&#x4E8B;&#x4EF6;&#xFF08;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x304B;&#x3089;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306B;&#x3084;&#x3063;&#x3066;&#x6765;&#x305F;&#x30A6;&#x30EB;&#x30B9;&#x30E9;&#x306F;&#x3001;&#x9AD8;&#x901F;&#x9053;&#x8DEF;&#x3067;&#x7A81;&#x7136;&#x5927;&#x578B;&#x30C8;&#x30E9;&#x30C3;&#x30AF;&#x306E;&#x524D;&#x306B;&#x98DB;&#x3073;&#x51FA;&#x3057;&#x3001;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3002;&#x76F4;&#x5F8C;&#x306B;&#x30B5;&#x30D3;&#x30FC;&#x30CA;&#x304C;&#x59C9;&#x59B9;&#x3068;&#x540C;&#x3058;&#x884C;&#x52D5;&#x3092;&#x3068;&#x3063;&#x3066;&#x8ECA;&#x306E;&#x524D;&#x306B;&#x98DB;&#x3073;&#x51FA;&#x3057;&#x305F;&#x304C;&#x3001;&#x3053;&#x3061;&#x3089;&#x306F;&#x602A;&#x6211;&#x3092;&#x3057;&#x305F;&#x3060;&#x3051;&#x3067;&#x751F;&#x9084;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x30B5;&#x30D3;&#x30FC;&#x30CA;&#x306F;&#x30D5;&#x30A9;&#x30EA;&#x30A2;&#x30C9;&#x30A5;&#x306E;&#x300C;secondary&#x300D;&#x3067;&#x3042;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3002;&#x300C;primary&#x300D;&#x3067;&#x3042;&#x3063;&#x305F;&#x30A6;&#x30EB;&#x30B9;&#x30E9;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x5984;&#x60F3;&#x72B6;&#x614B;&#x306B;&#x3042;&#x3063;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30B5;&#x30D3;&#x30FC;&#x30CA;&#x306F;&#x8B66;&#x5B98;&#x306B;&#x300C;&#x79C1;&#x305F;&#x3061;&#x306F;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x3067;&#x3053;&#x3046;&#x8A00;&#x3063;&#x3066;&#x3044;&#x305F;&#x308F;&#x2026;&#x4E8B;&#x6545;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3068;&#x304D;&#x306F;1&#x56DE;&#x3060;&#x3051;&#x3067;&#x306F;&#x7D42;&#x308F;&#x3089;&#x306A;&#x3044;&#x3001;&#x3044;&#x3064;&#x3082;&#x305D;&#x308C;&#x4EE5;&#x4E0A;&#x8D77;&#x3053;&#x308B;&#x2026;&#x304A;&#x305D;&#x3089;&#x304F;2&#x56DE;&#x300D;&#x3068;&#x8A71;&#x3057;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x300C;2&#x56DE;&#x300D;&#x3068;&#x8A00;&#x3063;&#x3066;&#x3044;&#x305F;&#x306E;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x75C5;&#x9662;&#x304B;&#x3089;&#x9000;&#x9662;&#x3057;&#x305F;&#x65E5;&#x3001;&#x516C;&#x8846;&#x306E;&#x9762;&#x524D;&#x3067;&#x8FD1;&#x304F;&#x306B;&#x3044;&#x305F;&#x7537;&#x6027;&#x3092;&#x523A;&#x6BBA;&#x3057;3&#x5EA6;&#x76EE;&#x306E;&#x4E8B;&#x4EF6;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x3002;&#x5F7C;&#x5973;&#x306F;&#x660E;&#x3089;&#x304B;&#x306B;&#x7570;&#x5E38;&#x306A;&#x8A00;&#x52D5;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x7CBE;&#x795E;&#x9451;&#x5B9A;&#x3092;&#x53D7;&#x3051;&#x306A;&#x3044;&#x307E;&#x307E;&#x3001;&#x602A;&#x6211;&#x306E;&#x6CBB;&#x7642;&#x304C;&#x6E08;&#x3093;&#x3060;&#x3060;&#x3051;&#x3067;&#x9000;&#x9662;&#x3057;&#x305F;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x4E8B;&#x4EF6;&#x306F;BBC&#x306E;&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30BF;&#x30EA;&#x30FC;&#x300E;Madness in the Fast Lane&#x300F;&#x3067;&#x8A73;&#x7D30;&#x306B;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x3001;&#x7279;&#x306B;&#x9AD8;&#x901F;&#x9053;&#x8DEF;&#x306B;&#x4E8C;&#x4EBA;&#x304C;&#x98DB;&#x3073;&#x51FA;&#x3059;&#x30B7;&#x30FC;&#x30F3;&#x306E;&#x6620;&#x50CF;&#x306F;&#x30C6;&#x30EC;&#x30D3;&#x3067;&#x898B;&#x305F;700&#x4E07;&#x4EBA;&#x306E;&#x8996;&#x8074;&#x8005;&#x3068;youtube&#x3067;&#x898B;&#x305F;&#x6570;&#x767E;&#x4E07;&#x4EBA;&#x306E;&#x8996;&#x8074;&#x8005;&#x3092;&#x9707;&#x64BC;&#x3055;&#x305B;&#x305F;&#x3002;</p>
<p>&#x3082;&#x3046;&#x4E00;&#x3064;&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x306F;&#x30DE;&#x30FC;&#x30AC;&#x30EC;&#x30C3;&#x30C8;&#x3068;&#x30DF;&#x30C3;&#x30C1;&#x30A7;&#x30EB;&#x592B;&#x59BB;&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E8C;&#x4EBA;&#x3068;&#x3082;34&#x6B73;&#x3067;&#x3001;&#x4F3C;&#x901A;&#x3063;&#x305F;&#x5984;&#x60F3;&#x3092;&#x5171;&#x6709;&#x3057;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x30D5;&#x30A9;&#x30EA;&#x30A2;&#x30C9;&#x30A5;&#x3068;&#x5224;&#x660E;&#x3057;&#x305F;&#x3002;&#x4E8C;&#x4EBA;&#x306F;&#x8AB0;&#x304B;&#x304C;&#x5BB6;&#x306E;&#x4E2D;&#x306B;&#x5165;&#x3063;&#x3066;&#x6765;&#x3066;&#x3001;&#x307B;&#x3053;&#x308A;&#x3092;&#x307E;&#x304D;&#x6563;&#x3089;&#x3057;&#x305F;&#x308A;&#x52DD;&#x624B;&#x306B;&#x670D;&#x3084;&#x9774;&#x3092;&#x7740;&#x3089;&#x308C;&#x305F;&#x308A;&#x3059;&#x308B;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x3093;&#x3067;&#x3044;&#x305F;&#x3002;&#x52A0;&#x3048;&#x3066;&#x8A00;&#x3046;&#x3068;&#x3001;&#x5F7C;&#x3089;&#x304C;&#x793A;&#x3057;&#x305F;&#x4ED6;&#x306E;&#x5146;&#x5019;&#x306F;&#x30D5;&#x30A9;&#x30EA;&#x30A2;&#x30C9;&#x30A5;&#x3068;&#x306F;&#x5225;&#x306B;&#x304C;&#x4F5C;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x793A;&#x5506;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</p>

<p>&#x30B5;&#x30B9;&#x30DA;&#x30F3;&#x30B9;&#x30FB;&#x30DB;&#x30E9;&#x30FC;&#x6620;&#x753B;&#x306E;&#x7D42;&#x76E4;&#x3067;&#x300C;&#x3053;&#x308C;&#x307E;&#x3067;&#x306E;&#x3053;&#x3068;&#x306F;&#x5B9F;&#x306F;&#x767B;&#x5834;&#x4EBA;&#x7269;&#x305F;&#x3061;&#x304C;&#x898B;&#x3066;&#x3044;&#x305F;&#x5E7B;&#x899A;&#x307E;&#x305F;&#x306F;&#x5984;&#x60F3;&#x3060;&#x3063;&#x305F;&#x300D;&#x3064;&#x307E;&#x308A;&#x30D5;&#x30A9;&#x30EA;&#x30A2;&#x30C9;&#x30A5;&#x3068;&#x5224;&#x660E;&#x3059;&#x308B;&#x3001;&#x3068;&#x8A00;&#x3046;&#x30CD;&#x30BF;&#x30D0;&#x30EC;&#x5C55;&#x958B;&#x304C;&#x591A;&#x3044;&#x306E;&#x3067;&#x6CE8;&#x610F;&#x3002;&#x3055;&#x3089;&#x306B;&#x637B;&#x3063;&#x3066;&#x3001;&#x6620;&#x753B;&#x306E;&#x6700;&#x7D42;&#x76E4;&#x3067;&#x300C;&#x30D5;&#x30A9;&#x30EA;&#x30A2;&#x30C9;&#x30A5;&#x3068;&#x601D;&#x308F;&#x305B;&#x3064;&#x3064;&#x3082;&#x5B9F;&#x306F;&#x2026;&#xFF1F;&#x300D;&#x306E;&#x3088;&#x3046;&#x306A;&#x5C55;&#x958B;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x4ECA;&#x654F;&#x76E3;&#x7763;&#x306E;&#x300E;&#x30D1;&#x30FC;&#x30D5;&#x30A7;&#x30AF;&#x30C8;&#x30D6;&#x30EB;&#x30FC;&#x300F;</li>

<li>&#x300E;&#x30A4;&#x30F3;&#x30C8;&#x30EB;&#x30FC;&#x30C0;&#x30FC;&#x30BA;&#x300F;</li>
<li>&#x300E;X&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x300F;&#x306B;&#x300C;&#x30D5;&#x30A9;&#x30EA;&#x30A2;&#x30C9;&#x30A5;&#x300D;&#x3068;&#x8A00;&#x3046;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x300E;&#x30B7;&#x30F3;&#x30D7;&#x30BD;&#x30F3;&#x30BA;&#x300F;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x300C;&#x300D;(&#x539F;&#x984C;&#xFF1A;)</li>
<li>Fall Out Boy&#x306E;&#x30A2;&#x30EB;&#x30D0;&#x30E0;&#x300E;&#x30D5;&#x30A9;&#x30EA;&#x30FB;&#x30A2;&#x30FB;&#x30C9;&#x30A5;&#x300F;</li>
<li>&#x771F;&#x68A8;&#x5E78;&#x5B50;&#x306E;&#x5C0F;&#x8AAC;&#x300E;&#x3075;&#x305F;&#x308A;&#x72C2;&#x3044;&#x300F;</li>
</ul>

<ul>






</ul>











