<h1>&#x5B63;&#x7BC0;&#x6027;&#x60C5;&#x52D5;&#x969C;&#x5BB3;</h1>
<p><b>&#x5B63;&#x7BC0;&#x6027;&#x60C5;&#x52D5;&#x969C;&#x5BB3;</b>&#xFF08;&#x304D;&#x305B;&#x3064;&#x305B;&#x3044;&#x3058;&#x3087;&#x3046;&#x3069;&#x3046;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;: &#xFF09;&#x3068;&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306E;&#x30B5;&#x30D6;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3001;&#x3042;&#x308B;&#x5B63;&#x7BC0;&#x306B;&#x306E;&#x307F;&#x3001;&#x4F53;&#x306E;&#x3060;&#x308B;&#x3055;&#x3084;&#x75B2;&#x308C;&#x3084;&#x3059;&#x3055;&#x3001;&#x6C17;&#x5206;&#x306E;&#x843D;&#x3061;&#x8FBC;&#x307F;&#x306A;&#x3069;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x51FA;&#x308B;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3002;<b>&#x51AC;&#x5B63;&#x3046;&#x3064;&#x75C5;</b> (<i>Winter Depression</i>)&#x3001;<b>&#x5B63;&#x7BC0;&#x6027;&#x6C17;&#x5206;&#x969C;&#x5BB3;</b>&#xFF08;<i>Seasonal depression</i>&#xFF09;&#x3001;<b>&#x5B63;&#x7BC0;&#x6027;&#x611F;&#x60C5;&#x969C;&#x5BB3;</b>&#x306A;&#x3069;&#x3068;&#x3082;&#x3044;&#x3046;&#x3002;</p>
<p>&#x72EC;&#x7ACB;&#x3057;&#x305F;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3068;&#x306F;&#x6271;&#x308F;&#x308C;&#x305A;&#x3001;&#x6700;&#x65B0;&#x306E;&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x7B2C;5&#x7248;&#xFF08;DSM-5&#xFF09;&#x3067;&#x306F;<b>&#x5B63;&#x7BC0;&#x578B;</b>&#xFF08;with seasonal pattern&#xFF09;&#x3068;&#x306E;&#x4FEE;&#x98FE;&#x8A9E;&#x3092;&#x6301;&#x3064;<b>&#x53CD;&#x5FA9;&#x6027;&#x5927;&#x3046;&#x3064;&#x75C5;</b>&#xFF08;Recurrent major depressive disorder&#xFF09;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x300E;&#x75BE;&#x75C5;&#x53CA;&#x3073;&#x95A2;&#x9023;&#x4FDD;&#x5065;&#x554F;&#x984C;&#x306E;&#x56FD;&#x969B;&#x7D71;&#x8A08;&#x5206;&#x985E;&#x300F;&#xFF08;ICD-10&#xFF09;&#x3067;&#x306F;&#x540C;&#x69D8;&#x306B;&#x300C;F33 &#x53CD;&#x5FA9;&#x6027;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x300D;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</p>




<p>&#x6291;&#x3046;&#x3064;&#x3001;&#x5026;&#x6020;&#x611F;&#x3001;&#x6C17;&#x529B;&#x306E;&#x4F4E;&#x4E0B;&#x3001;&#x904E;&#x7720;&#x3001;&#x904E;&#x98DF;&#xFF08;&#x4F53;&#x91CD;&#x5897;&#x52A0;&#x3001;&#x70AD;&#x6C34;&#x5316;&#x7269;&#x3084;&#x7518;&#x3044;&#x7269;&#x3092;&#x6B32;&#x3059;&#x308B;&#x50BE;&#x5411;&#x304C;&#x5F37;&#x307E;&#x308B;&#xFF09;&#x306A;&#x3069;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x306E;&#x304C;&#x7279;&#x5FB4;&#x3002;&#x60A3;&#x8005;&#x306E;&#x5927;&#x90E8;&#x5206;&#x306F;&#x3001;&#x51AC;&#x4EE5;&#x5916;&#x306E;&#x5B63;&#x7BC0;&#x3067;&#x306F;&#x5065;&#x5EB7;&#x306A;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x51AC;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x590F;&#x3084;&#x6885;&#x96E8;&#x306E;&#x5B63;&#x7BC0;&#x306A;&#x3069;&#x3001;&#x4ED6;&#x306E;&#x5B63;&#x7BC0;&#x306B;&#x767A;&#x75C7;&#x3059;&#x308B;SAD&#x3082;&#x3042;&#x308B;&#x3002;&#x590F;&#x578B;&#x306F;&#x98DF;&#x6B32;&#x4F4E;&#x4E0B;&#xFF08;&#x4F53;&#x91CD;&#x6E1B;&#x5C11;&#xFF09;&#x3001;&#x4E0D;&#x7720;&#x306A;&#x3069;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x51FA;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>

<p>&#x51AC;&#x578B;&#x306E;SAD&#x306F;&#x3001;&#x51AC;&#x5B63;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x767A;&#x75C7;&#x3057;&#x3001;&#x9AD8;&#x7DEF;&#x5EA6;&#x5730;&#x57DF;&#x306B;&#x304A;&#x3051;&#x308B;&#x767A;&#x75C7;&#x7387;&#x304C;&#x9AD8;&#x3044;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x65E5;&#x7167;&#x6642;&#x9593;&#x304C;&#x77ED;&#x304F;&#x306A;&#x308B;&#x3053;&#x3068;&#x306B;&#x539F;&#x56E0;&#x304C;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x306F;&#x307E;&#x3060;&#x826F;&#x304F;&#x5206;&#x304B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x3053;&#x308D;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x8AAC;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x4F53;&#x5185;&#x6642;&#x8A08;&#x3092;&#x3064;&#x304B;&#x3055;&#x3069;&#x308B;&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;&#x304C;&#x3001;&#x65E5;&#x7167;&#x6642;&#x9593;&#x304C;&#x77ED;&#x304F;&#x306A;&#x308B;&#x3053;&#x3068;&#x3067;&#x5206;&#x6CCC;&#x306E;&#x30BF;&#x30A4;&#x30DF;&#x30F3;&#x30B0;&#x304C;&#x9045;&#x308C;&#x305F;&#x308A;&#x3001;&#x5206;&#x6CCC;&#x304C;&#x904E;&#x5270;&#x3068;&#x306A;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F53;&#x5185;&#x6642;&#x8A08;&#x304C;&#x72C2;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;</li>
<li>&#x5149;&#x306E;&#x523A;&#x6FC0;&#x304C;&#x6E1B;&#x308B;&#x3053;&#x3068;&#x3067;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x306E;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x304C;&#x6E1B;&#x308A;&#x3001;&#x8133;&#x306E;&#x6D3B;&#x52D5;&#x304C;&#x4F4E;&#x4E0B;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;</li>
</ul>

<p>SAD&#x306E;&#x6709;&#x75C5;&#x7387;&#x306F;&#x3001;&#x7C73;&#x56FD;&#x3067;&#x306F;&#x30D5;&#x30ED;&#x30EA;&#x30C0;&#x5DDE;&#x3067;1.4%&#x3001;&#x30A2;&#x30E9;&#x30B9;&#x30AB;&#x5DDE;&#x3067;9.9%&#x3001;&#x82F1;&#x56FD;&#x3067;&#x306F;&#x5358;&#x72EC;&#x7D71;&#x8A08;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;&#x6709;&#x75C5;&#x7387;&#x306F;&#x9AD8;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;&#xFF08;NICE&#xFF09;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x30B5;&#x30D6;&#x30BF;&#x30A4;&#x30D7;&#x3084;&#x60A3;&#x8005;&#x306E;&#x500B;&#x6027;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x6CBB;&#x7642;&#x3092;&#x5909;&#x3048;&#x308B;&#x3053;&#x3068;&#x3078;&#x306E;&#x6839;&#x62E0;&#x306F;&#x4E4F;&#x3057;&#x3044;&#xFF08;little evidence&#xFF09;&#x305F;&#x3081;&#x3001;&#x69D8;&#x3005;&#x306A;&#x6CBB;&#x7642;&#x6226;&#x7565;&#x3092;&#x53D6;&#x3063;&#x63DB;&#x3048;&#x5F15;&#x3063;&#x63DB;&#x3048;&#x3057;&#x7D9A;&#x3051;&#x308B;&#x3053;&#x3068;&#x306E;&#x306A;&#x3044;&#x3088;&#x3046;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dt>&#x5149;&#x7642;&#x6CD5;</dt>
<dd>&#x9AD8;&#x7167;&#x5EA6;&#x5149;&#x7642;&#x6CD5;&#x3001;&#x65E5;&#x5149;&#x6D74;&#x304C;&#x3082;&#x3063;&#x3068;&#x3082;&#x6709;&#x52B9;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x5348;&#x524D;&#x4E2D;&#x301C;&#x663C;&#x9593;&#x306B;&#x884C;&#x3046;&#x306E;&#x304C;&#x52B9;&#x679C;&#x7684;&#x3060;&#x304C;&#x3001;&#x591C;&#x9593;&#x306B;&#x5F37;&#x3044;&#x5149;&#x3092;&#x6D74;&#x3073;&#x308B;&#x306E;&#x3082;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x85AC;&#x7269;&#x7642;&#x6CD5;</dt>
<dd>&#x85AC;&#x54C1;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</dd>
<dt>&#x5FC3;&#x7406;&#x7642;&#x6CD5;</dt>
<dd>&#x5C02;&#x9580;&#x5BB6;&#x306B;&#x3088;&#x308B;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3082;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<p>NICE&#x306F;&#x3001;&#x5B63;&#x7BC0;&#x7684;&#x306A;&#x51AC;&#x5B63;&#x3046;&#x3064;&#x75C5;&#xFF08;winter depression that follows a seasonal pattern&#xFF09;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3084;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3088;&#x308A;&#x3082;&#x5149;&#x7642;&#x6CD5;&#x3092;&#x597D;&#x3080;&#x60A3;&#x8005;&#x306B;&#x306F;&#x3001;&#x5149;&#x7642;&#x6CD5;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306E;&#x6839;&#x62E0;&#x306F;&#x4E0D;&#x660E;&#x78BA;&#xFF08;uncertain efficacy&#xFF09;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x4F1D;&#x3048;&#x308B;&#x3088;&#x3046;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x5149;&#x7642;&#x6CD5;&#x306E;&#x52B9;&#x679C;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x8EFD;&#x4E2D;&#x7A0B;&#x5EA6;&#x306E;SAD&#x60A3;&#x8005;&#x3092;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x305F;&#x3001;&#x5149;&#x7642;&#x6CD5;&#x3001;SSRI&#x3001;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x3092;&#x6BD4;&#x8F03;&#x3059;&#x308B;RCT&#x7814;&#x7A76;&#x304C;&#x5F85;&#x305F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;NICE&#x306F;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>













