<h1>&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x75C7;</h1>

<p><b>&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x75C7;</b>&#xFF08;&#x3070;&#x3081;&#x3093;&#x304B;&#x3093;&#x3082;&#x304F;&#x3057;&#x3087;&#x3046;&#xFF09;&#x3001;<b>&#x9078;&#x629E;&#x6027;&#x7DD8;&#x9ED9;</b>&#xFF08;Selective Mutism&#xFF09;&#x3068;&#x306F;&#x3001;&#x5BB6;&#x5EAD;&#x306A;&#x3069;&#x3067;&#x306F;&#x8A71;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x306E;&#x306B;&#x3001;&#x793E;&#x4F1A;&#x4E0D;&#x5B89;&#xFF08;&#x793E;&#x4F1A;&#x7684;&#x72B6;&#x6CC1;&#x306B;&#x304A;&#x3051;&#x308B;&#x4E0D;&#x5B89;&#xFF09;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x5B66;&#x6821;&#x3084;&#x5E7C;&#x7A1A;&#x5712;&#x3068;&#x3044;&#x3063;&#x305F;&#x3042;&#x308B;&#x7279;&#x5B9A;&#x306E;&#x5834;&#x9762;&#x3001;&#x72B6;&#x6CC1;&#x3067;&#x306F;&#x5168;&#x304F;&#x8A71;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x308B;&#x73FE;&#x8C61;&#x3092;&#x8A00;&#x3046;&#x3002;&#x5E7C;&#x5150;&#x671F;&#x306B;&#x767A;&#x75C7;&#x3059;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x591A;&#x3044;&#x3002;</p>




<h3><span class="mw-headline" id=".E6.A6.82.E8.A6.81">&#x6982;&#x8981;</span></h3>
<p>&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x306F;&#x3001;&#x3042;&#x308B;&#x7279;&#x5B9A;&#x306E;&#x5834;&#x9762;&#x3067;&#x3060;&#x3051;&#x5168;&#x304F;&#x8A71;&#x305B;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x73FE;&#x8C61;&#x3067;&#x3042;&#x308B;&#x3002;&#x5B50;&#x4F9B;&#x304C;&#x81EA;&#x5B85;&#x3067;&#x306F;&#x5BB6;&#x65CF;&#x3089;&#x3068;&#x554F;&#x984C;&#x306A;&#x304F;&#x4F1A;&#x8A71;&#x3092;&#x3057;&#x3066;&#x3044;&#x3066;&#x3082;&#x3001;&#x5B66;&#x6821;&#x3084;&#x5E7C;&#x7A1A;&#x5712;&#x306A;&#x3069;&#x5BB6;&#x306E;&#x5916;&#x3067;&#x306F;&#x5168;&#x304F;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x305D;&#x308C;&#x307B;&#x3069;&#x8A71;&#x3055;&#x305A;&#x3001;&#x8AB0;&#x3068;&#x3082;&#x8A71;&#x3055;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x4F8B;&#x306F;&#x591A;&#x3044;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x305D;&#x306E;&#x5B50;&#x4F9B;&#x306F;&#x975E;&#x5E38;&#x306B;&#x5185;&#x6C17;&#x306A;&#x69D8;&#x5B50;&#x306B;&#x898B;&#x3048;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3067;&#x306E;&#x6D3B;&#x52D5;&#x306B;&#x5165;&#x308A;&#x305F;&#x304C;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x305F;&#x3044;&#x3066;&#x3044;&#x306E;&#x5834;&#x5408;&#x3001;&#x767A;&#x8A71;&#x4EE5;&#x5916;&#x306E;&#x3001;&#x8868;&#x60C5;&#x3084;&#x52D5;&#x4F5C;&#x3084;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x3084;&#x308A;&#x65B9;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x4EBA;&#x3068;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x53D6;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x8133;&#x6A5F;&#x80FD;&#x305D;&#x306E;&#x3082;&#x306E;&#x306B;&#x554F;&#x984C;&#x304C;&#x3042;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x884C;&#x52D5;&#x9762;&#x3084;&#x5B66;&#x7FD2;&#x9762;&#x306A;&#x3069;&#x3067;&#x3082;&#x554F;&#x984C;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x5F37;&#x3044;&#x4E0D;&#x5B89;&#x306B;&#x3088;&#x308A;&#x4F53;&#x304C;&#x601D;&#x3046;&#x3088;&#x3046;&#x306B;&#x52D5;&#x304B;&#x305B;&#x306A;&#x304F;&#x306A;&#x308B;&#x7DD8;&#x52D5;(&#x304B;&#x3093;&#x3069;&#x3046;)&#x3068;&#x3044;&#x3046;&#x75C7;&#x72B6;&#x304C;&#x51FA;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5358;&#x306A;&#x308B;&#x4EBA;&#x898B;&#x77E5;&#x308A;&#x3084;&#x6065;&#x305A;&#x304B;&#x3057;&#x304C;&#x308A;&#x5C4B;&#x3068;&#x306E;&#x5927;&#x304D;&#x306A;&#x9055;&#x3044;&#x306F;&#x3001;&#x75C7;&#x72B6;&#x304C;&#x5927;&#x5909;&#x5F37;&#x304F;&#x3001;&#x4F55;&#x5E74;&#x305F;&#x3063;&#x3066;&#x3082;&#x81EA;&#x7136;&#x306B;&#x306F;&#x75C7;&#x72B6;&#x304C;&#x6539;&#x5584;&#x305B;&#x305A;&#x306B;&#x9577;&#x304F;&#x7D9A;&#x304F;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x70B9;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B5.8C.E9.81.8E">&#x7D4C;&#x904E;</span></h3>
<p>&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x306E;&#x7D4C;&#x904E;&#x306F;&#x5B50;&#x4F9B;&#x306B;&#x3088;&#x3063;&#x3066;&#x7570;&#x306A;&#x308B;&#x304C;&#x3001;&#x52B9;&#x679C;&#x7684;&#x306A;&#x6559;&#x80B2;&#x7684;&#x4ECB;&#x5165;&#x306B;&#x3088;&#x3063;&#x3066;1&#x3001;2&#x5E74;&#x3067;&#x514B;&#x670D;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x9577;&#x3044;&#x9593;&#x6CBB;&#x3089;&#x306A;&#x3044;&#x4F8B;&#x306F;&#x3042;&#x307E;&#x308A;&#x306A;&#x3044;&#x304C;&#x3001;&#x52B9;&#x679C;&#x7684;&#x306A;&#x6559;&#x80B2;&#x7684;&#x4ECB;&#x5165;&#x3092;&#x884C;&#x308F;&#x306A;&#x3044;&#x3068;&#x3001;&#x5C0F;&#x5B66;&#x6821;&#x3001;&#x4E2D;&#x5B66;&#x6821;&#x3001;&#x9AD8;&#x6821;&#x3001;&#x6210;&#x4EBA;&#x307E;&#x3067;&#x7D99;&#x7D9A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x65E9;&#x671F;&#x306B;&#x9069;&#x5207;&#x306A;&#x6559;&#x80B2;&#x7684;&#x4ECB;&#x5165;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x5927;&#x5207;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x5150;&#x3092;&#x9752;&#x5E74;&#x671F;&#x3084;&#x5927;&#x4EBA;&#x306B;&#x306A;&#x308B;&#x307E;&#x3067;&#x8FFD;&#x8DE1;&#x3057;&#x305F;&#x8ABF;&#x67FB;&#x306F;&#x5C11;&#x306A;&#x3044;&#x304C;&#x3001;&#x305D;&#x306E;&#x8ABF;&#x67FB;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x5B50;&#x4F9B;&#x306E;&#x9803;&#x306B;&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x6210;&#x5E74;&#x3084;&#x5927;&#x4EBA;&#x306E;&#x3046;&#x3061;&#x3001;&#x7D04;&#x534A;&#x6570;&#x304C;&#x300C;&#x73FE;&#x5728;&#x306F;&#x4F55;&#x306E;&#x554F;&#x984C;&#x3082;&#x306A;&#x3044;&#x300D;&#x3068;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x6B8B;&#x308A;&#x306E;&#x534A;&#x6570;&#x306F;&#x3001;&#x540C;&#x5E74;&#x9F62;&#x306E;&#x4E00;&#x822C;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x300C;&#x81EA;&#x4FE1;&#x304C;&#x7121;&#x304F;&#x3001;&#x81EA;&#x7ACB;&#x5FC3;&#x306B;&#x6B20;&#x3051;&#x3001;&#x5927;&#x4EBA;&#x306B;&#x306A;&#x308A;&#x304D;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x300D;&#x3068;&#x8868;&#x73FE;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.99.BA.E7.97.87.E5.B9.B4.E9.BD.A2">&#x767A;&#x75C7;&#x5E74;&#x9F62;</span></h3>
<p>&#x4E00;&#x822C;&#x7684;&#x306B;&#x3001;2&#xFF5E;5&#x6B73;&#x306E;&#x9593;&#x306B;&#x767A;&#x75C7;&#x3059;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x591A;&#x304F;&#x306E;&#x5834;&#x5408;&#x3001;6&#xFF5E;8&#x6B73;&#x306B;&#x306A;&#x308B;&#x307E;&#x3067;&#x8A3A;&#x65AD;&#x3084;&#x6CBB;&#x7642;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x75BE;&#x60A3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x7406;&#x89E3;&#x5EA6;&#x306E;&#x4E0D;&#x8DB3;&#x306A;&#x3069;&#x306B;&#x3088;&#x308A;&#x3001;&#x5358;&#x306A;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x6027;&#x683C;&#x7684;&#x539F;&#x56E0;&#x3068;&#x306E;&#x533A;&#x5225;&#x304C;&#x3064;&#x3051;&#x306B;&#x304F;&#x3044;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.99.BA.E7.97.87.E7.8E.87">&#x767A;&#x75C7;&#x7387;</span></h3>
<p>&#x73FE;&#x72B6;&#x3067;&#x306F;&#x3042;&#x307E;&#x308A;&#x660E;&#x78BA;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>1998&#x5E74;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x5C0F;&#x5B66;&#x6821;&#x4F4E;&#x5B66;&#x5E74;&#x3067;&#x306F;&#x5168;&#x4F53;&#x306E;2%&#x304C;&#x3053;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x304C;&#x3055;&#x308C;&#x305F; (Kumpulainen <i>et al.</i>, 1998)&#x3002;&#x307E;&#x305F;&#x3001;&#x6027;&#x5225;&#x3067;&#x306F;&#x5973;&#x306E;&#x5B50;&#x306E;&#x65B9;&#x304C;&#x7537;&#x306E;&#x5B50;&#x3088;&#x308A;1.5&#xFF5E;2&#x500D;&#x306E;&#x5272;&#x5408;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B; (Steinhausen and Juzi, 1996)&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x8A8C;The Journal of the American Academy of Child and Adolescent Psychiatry&#x306E;2002&#x5E74;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x305D;&#x306E;&#x767A;&#x751F;&#x7387;&#x306F;1000&#x4EBA;&#x4E2D;7&#x4EBA;&#x306E;&#x5272;&#x5408;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;</p>

<p>&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x75C7;&#x306E;&#x5224;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;2&#x3064;&#x306E;&#x4E3B;&#x6D41;&#x306E;&#x5206;&#x985E;&#x3092;&#x4EE5;&#x4E0B;&#x306B;&#x793A;&#x3059;&#x3002;</p>
<h3><span class="mw-headline" id="ICD-10">ICD-10</span></h3>
<p>&#x9078;&#x629E;&#x6027;&#x7DD8;&#x9ED9;&#x3068;&#x306F;&#x3001;&#x8A71;&#x3059;&#x969B;&#x306B;&#x8457;&#x3057;&#x3044;&#x3001;&#x611F;&#x60C5;&#x7684;&#x306B;&#x65AD;&#x56FA;&#x3068;&#x3057;&#x305F;&#x9078;&#x629E;&#x6027;&#x304C;&#x3042;&#x308B;&#x306E;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308A;&#x3001;&#x5B50;&#x4F9B;&#x304C;&#x3042;&#x308B;&#x82E5;&#x5E72;&#x306E;&#x72B6;&#x6CC1;&#x3067;&#x8A00;&#x8A9E;&#x80FD;&#x529B;&#x3092;&#x793A;&#x3059;&#x304C;&#x3001;&#x5225;&#x306E;&#xFF08;&#x5B9A;&#x7FA9;&#x53EF;&#x80FD;&#x306A;&#xFF09;&#x72B6;&#x6CC1;&#x3067;&#x306F;&#x8A71;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x901A;&#x5E38;&#x3001;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3001;&#x5F15;&#x304D;&#x3053;&#x3082;&#x308A;&#x3001;&#x904E;&#x654F;&#x75C7;&#x307E;&#x305F;&#x306F;&#x6CBB;&#x7642;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x62B5;&#x6297;&#x306A;&#x3069;&#x3092;&#x542B;&#x3080;&#x3001;&#x969B;&#x7ACB;&#x3063;&#x305F;&#x500B;&#x6027;&#x6A5F;&#x80FD;&#x3068;&#x95A2;&#x4FC2;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x305F;&#x3060;&#x3057;&#x4EE5;&#x4E0B;&#x306F;&#x9664;&#x5916;&#x3059;&#x308B;&#xFF1A;</p>
<ul>



<li>&#x5E7C;&#x5150;&#x306E;&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x306E;&#x4E00;&#x90E8;&#x3068;&#x3057;&#x3066;&#x306E;&#x4E00;&#x6642;&#x7684;&#x306A;&#x7DD8;&#x9ED9;</li>
</ul>
<h3><span class="mw-headline" id="DSM-IV">DSM-IV</span></h3>
<p>&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x75C7;&#xFF08;&#x9078;&#x629E;&#x6027;&#x7DD8;&#x9ED9;&#xFF09;</p>
<ul>
<li>&#x4ED6;&#x306E;&#x72B6;&#x6CC1;&#x3067;&#x306F;&#x8A71;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x3042;&#x308B;&#x7279;&#x5B9A;&#x306E;&#x72B6;&#x6CC1;&#xFF08;&#x4F8B;&#x3048;&#x3070;&#x5B66;&#x6821;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x8A71;&#x3059;&#x3053;&#x3068;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x308B;&#x72B6;&#x6CC1;&#xFF09;&#x3067;&#x306F;&#x3001;&#x4E00;&#x8CAB;&#x3057;&#x3066;&#x8A71;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</li>
<li>&#x3053;&#x306E;&#x75BE;&#x60A3;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x5B66;&#x696D;&#x4E0A;&#x3001;&#x8077;&#x696D;&#x4E0A;&#x306E;&#x6210;&#x7E3E;&#x3001;&#x307E;&#x305F;&#x306F;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x4EA4;&#x6D41;&#x306E;&#x6A5F;&#x4F1A;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x3092;&#x3001;&#x8457;&#x3057;&#x304F;&#x963B;&#x5BB3;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x72B6;&#x614B;&#x304C;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;&#x4E00;&#x30F6;&#x6708;&#x4EE5;&#x4E0A;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x3053;&#x308C;&#x306F;&#x3001;&#x5B66;&#x6821;&#x3067;&#x306E;&#x6700;&#x521D;&#x306E;&#x4E00;&#x30F6;&#x6708;&#x9593;&#x306B;&#x9650;&#x5B9A;&#x3055;&#x308C;&#x306A;&#x3044;&#xFF09;</li>
<li>&#x8A71;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x306E;&#x306F;&#x3001;&#x305D;&#x306E;&#x793E;&#x4F1A;&#x7684;&#x72B6;&#x6CC1;&#x306B;&#x304A;&#x3044;&#x3066;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x8A71;&#x3057;&#x8A00;&#x8449;&#x3092;&#x77E5;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#x3001;&#x307E;&#x305F;&#x3001;&#x3046;&#x307E;&#x304F;&#x8A71;&#x305B;&#x306A;&#x3044;&#x3001;&#x3068;&#x3044;&#x3046;&#x7406;&#x7531;&#x304B;&#x3089;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</li>
<li>&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x969C;&#x5BB3;&#xFF08;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x5403;&#x97F3;&#x75C7;&#xFF09;&#x3067;&#x306F;&#x8AAC;&#x660E;&#x304C;&#x3064;&#x304B;&#x305A;&#x3001;&#x307E;&#x305F;&#x3001;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x307E;&#x305F;&#x306F;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x7D4C;&#x904E;&#x4E2D;&#x4EE5;&#x5916;&#x306B;&#x3082;&#x8D77;&#x3053;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>

<p>&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x5150;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x306F;&#x3001;&#x305D;&#x308C;&#x4EE5;&#x5916;&#x306B;&#x306A;&#x3093;&#x3089;&#x304B;&#x306E;&#x4E0D;&#x5B89;&#x306B;&#x95A2;&#x9023;&#x3057;&#x305F;&#x75C5;&#x540D;&#x3092;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x591A;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x306E;&#x304C;&#x3001;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3001;&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x3001;&#x5B8C;&#x5168;&#x4E3B;&#x7FA9;&#x7684;&#x50BE;&#x5411;&#x3001;&#x5F37;&#x8FEB;&#x7684;&#x50BE;&#x5411;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x75C5;&#x540D;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x554F;&#x984C;&#x3082;&#x542B;&#x3081;&#x3066;&#x4EE5;&#x4E0B;&#x306B;&#x6319;&#x3052;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A4.BE.E4.BA.A4.E4.B8.8D.E5.AE.89.E9.9A.9C.E5.AE.B3">&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;</span></h3>
<p>&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306E;&#x5B50;&#x4F9B;&#x306F;&#x3001;&#x4ED6;&#x4EBA;&#x304B;&#x3089;&#x306E;&#x5426;&#x5B9A;&#x7684;&#x306A;&#x8A55;&#x4FA1;&#x3092;&#x6050;&#x308C;&#x3001;&#x81EA;&#x5206;&#x304C;&#x4F55;&#x304B;&#x307F;&#x3063;&#x3068;&#x3082;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x8A00;&#x3063;&#x305F;&#x308A;&#x3001;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x904E;&#x5EA6;&#x306B;&#x6C17;&#x3092;&#x9063;&#x3046;&#x3002;&#x5177;&#x4F53;&#x7684;&#x306B;&#x306F;&#x3001;&#x53CB;&#x9054;&#x3068;&#x904A;&#x3076;&#x306E;&#x3092;&#x907F;&#x3051;&#x305F;&#x308A;&#x3001;&#x4EBA;&#x524D;&#x3067;&#x98DF;&#x3079;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#x3001;&#x516C;&#x8846;&#x30C8;&#x30A4;&#x30EC;&#x304C;&#x4F7F;&#x3048;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x75C7;&#x3068;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x306E;&#x95A2;&#x9023;&#x306F;&#x307E;&#x3060;&#x304D;&#x3061;&#x3093;&#x3068;&#x89E3;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x5927;&#x304D;&#x306A;&#x9055;&#x3044;&#x306F;&#x3001;&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x306E;&#x767A;&#x75C7;&#x306E;&#x591A;&#x304F;&#x304C;2&#xFF5E;4&#x6B73;&#x3067;&#x3042;&#x308B;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x3067;&#x306F;10&#xFF5E;11&#x6B73;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x73FE;&#x308C;&#x306A;&#x3044;&#x70B9;&#x3001;&#x307E;&#x305F;&#x3001;&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x5150;&#x304C;&#x3001;&#x975E;&#x8A00;&#x8A9E;&#x7684;&#x306A;&#x624B;&#x6BB5;&#x3067;&#x306F;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x554F;&#x984C;&#x306A;&#x304F;&#x3068;&#x308C;&#x308B;&#x306E;&#x306B;&#x3001;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x306E;&#x5834;&#x5408;&#x306F;&#x3042;&#x3089;&#x3086;&#x308B;&#x9762;&#x3067;&#x306E;&#x793E;&#x4F1A;&#x7684;&#x4EA4;&#x6D41;&#x306B;&#x4E0D;&#x5B89;&#x3092;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;&#x70B9;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.88.86.E9.9B.A2.E4.B8.8D.E5.AE.89">&#x5206;&#x96E2;&#x4E0D;&#x5B89;</span></h3>
<p>&#x5B66;&#x6821;&#x3078;&#x884C;&#x304F;&#x3068;&#x304D;&#x89AA;&#x3068;&#x96E2;&#x308C;&#x308B;&#x306E;&#x3092;&#x5ACC;&#x304C;&#x308B;&#x3001;&#x89AA;&#x3068;&#x5225;&#x5BA4;&#x3067;&#x5BDD;&#x308B;&#x306E;&#x3092;&#x5ACC;&#x304C;&#x308B;&#x3001;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x3084;&#x5927;&#x597D;&#x304D;&#x306A;&#x89AA;&#x306B;&#x4F55;&#x304B;&#x60AA;&#x3044;&#x3053;&#x3068;&#x304C;&#x8D77;&#x304D;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x5FC3;&#x914D;&#x3059;&#x308B;&#x3001;&#x306A;&#x3069;&#x306E;&#x554F;&#x984C;&#x3092;&#x62B1;&#x3048;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x5150;&#x306E;&#x7D04;20&#xFF5E;30%&#x306B;&#x306E;&#x307C;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.AE.8C.E5.85.A8.E4.B8.BB.E7.BE.A9.E3.80.81.E5.BC.B7.E8.BF.AB.E7.9A.84.E5.82.BE.E5.90.91">&#x5B8C;&#x5168;&#x4E3B;&#x7FA9;&#x3001;&#x5F37;&#x8FEB;&#x7684;&#x50BE;&#x5411;</span></h3>
<p>&#x4E0D;&#x5B89;&#x3084;&#x82E6;&#x75DB;&#x3092;&#x4F34;&#x3046;&#x56FA;&#x5B9A;&#x89B3;&#x5FF5;&#x3084;&#x601D;&#x8003;&#x3092;&#x3057;&#x3001;&#x81EA;&#x5206;&#x306E;&#x5468;&#x56F2;&#x3092;&#x3044;&#x3064;&#x3082;&#x6C7A;&#x307E;&#x3063;&#x305F;&#x72B6;&#x614B;&#x306B;&#x4FDD;&#x3064;&#x3053;&#x3068;&#x306B;&#x3053;&#x3060;&#x308F;&#x3063;&#x305F;&#x308A;&#x3001;&#x5931;&#x6557;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x904E;&#x5EA6;&#x306B;&#x795E;&#x7D4C;&#x8CEA;&#x306B;&#x306A;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.AD.A6.E6.A0.A1.E3.81.AE.E3.83.88.E3.82.A4.E3.83.AC.E3.82.92.E4.BD.BF.E3.81.86.E3.81.AE.E3.81.8C.E6.80.96.E3.81.84">&#x5B66;&#x6821;&#x306E;&#x30C8;&#x30A4;&#x30EC;&#x3092;&#x4F7F;&#x3046;&#x306E;&#x304C;&#x6016;&#x3044;</span></h3>
<p>&#x3053;&#x308C;&#x306F;&#x3001;&#x5148;&#x751F;&#x306B;&#x8A31;&#x53EF;&#x3092;&#x3082;&#x3089;&#x3046;&#x3053;&#x3068;&#x3001;&#x7686;&#x306E;&#x6CE8;&#x76EE;&#x3092;&#x96C6;&#x3081;&#x308B;&#x3053;&#x3068;&#x306A;&#x3069;&#x304C;&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x5150;&#x306B;&#x3068;&#x3063;&#x3066;&#x4E0D;&#x5B89;&#x3092;&#x611F;&#x3058;&#x308B;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8F.8D.E6.8A.97.E8.A1.8C.E5.8B.95.E3.81.AE.E3.82.88.E3.81.86.E3.81.AB.E3.81.BF.E3.81.88.E3.82.8B.E5.9B.9E.E9.81.BF.E8.A1.8C.E5.8B.95">&#x53CD;&#x6297;&#x884C;&#x52D5;&#x306E;&#x3088;&#x3046;&#x306B;&#x307F;&#x3048;&#x308B;&#x56DE;&#x907F;&#x884C;&#x52D5;</span></h3>
<p>&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x5150;&#x306F;&#x3001;&#x4E00;&#x898B;&#x3059;&#x308B;&#x3068;&#x53CD;&#x6297;&#x7684;&#x3067;&#x652F;&#x914D;&#x7684;&#x3067;&#x4EBA;&#x3092;&#x64CD;&#x3063;&#x3066;&#x3044;&#x308B;&#x304B;&#x306E;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x884C;&#x52D5;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3068;&#x3055;&#x308C;&#x308B;&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x5150;&#x3082;&#x3001;&#x4E0D;&#x5B89;&#x306E;&#x306A;&#x3044;&#x72B6;&#x614B;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x884C;&#x52D5;&#x3092;&#x307F;&#x305B;&#x306A;&#x3044;&#x3002;&#x3053;&#x306E;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x884C;&#x52D5;&#x306F;&#x4E0D;&#x5B89;&#x306B;&#x3088;&#x308B;&#x884C;&#x52D5;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x308B;&#x3002;&#x3064;&#x307E;&#x308A;&#x3001;&#x308F;&#x3056;&#x3068;&#x898F;&#x5F8B;&#x306B;&#x9006;&#x3089;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x6050;&#x6016;&#x3092;&#x611F;&#x3058;&#x308B;&#x5834;&#x9762;&#x3092;&#x56DE;&#x907F;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x6307;&#x793A;&#x306B;&#x5F93;&#x308F;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#x3001;&#x898F;&#x5F8B;&#x3092;&#x5B88;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#x3057;&#x3066;&#x3044;&#x308B;&#x306B;&#x3059;&#x304E;&#x306A;&#x3044;&#x3002;</p>

<p>&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x75C7;&#x306E;&#x5B50;&#x4F9B;&#x306E;&#x591A;&#x304F;&#x306F;&#x3001;&#x5148;&#x5929;&#x7684;&#x306B;&#x4E0D;&#x5B89;&#x306B;&#x306A;&#x308A;&#x304C;&#x3061;&#x306A;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5185;&#x5411;&#x7684;&#x306A;&#x6027;&#x683C;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x3053;&#x308C;&#x306F;&#x8133;&#x306E;&#x6241;&#x6843;&#x4F53;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x9818;&#x57DF;&#x304C;&#x904E;&#x5270;&#x306B;&#x523A;&#x6FC0;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x9818;&#x57DF;&#x306F;&#x3001;&#x8105;&#x5A01;&#x306E;&#x5146;&#x5019;&#x3092;&#x611F;&#x77E5;&#x3059;&#x308B;&#x3068;&#x300C;&#x95D8;&#x4E89;&#x30FB;&#x9003;&#x907F;&#x53CD;&#x5FDC; ()&#x300D;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3002;</p>
<p>&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x75C7;&#x306E;&#x5B50;&#x4F9B;&#x306B;&#x306F;&#x3001;&#x611F;&#x899A;&#x60C5;&#x5831;&#x306E;&#x51E6;&#x7406;&#x306B;&#x554F;&#x984C;&#x306E;&#x3042;&#x308B;&#x3001;&#xFF08;SID&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3064;&#x8005;&#x3082;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x4E0D;&#x5B89;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x3001;&#x5B50;&#x4F9B;&#x306F;&#x300C;&#x9589;&#x9396;&#x300D;&#x3055;&#x305B;&#x3089;&#x308C;&#x3066;&#x8A71;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x308B;&#x3002;</p>
<p>&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x75C7;&#x306E;&#x5B50;&#x4F9B;&#x306E;&#x3046;&#x3061;&#x304A;&#x3088;&#x305D;20&#xFF5E;30&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C8;&#x306F;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x8A00;&#x8A9E;&#x969C;&#x5BB3;&#x3092;&#x3082;&#x4F75;&#x305B;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x5B50;&#x4F9B;&#x306F;&#x8A71;&#x3059;&#x3053;&#x3068;&#x304C;&#x8981;&#x6C42;&#x3055;&#x308C;&#x308B;&#x5834;&#x9762;&#x3067;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x611F;&#x3058;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x4E21;&#x89AA;&#x306E;&#x6BCD;&#x8A9E;&#x304C;&#x7570;&#x306A;&#x308B;&#x5B50;&#x4F9B;&#x3084;&#x3001;&#x8A00;&#x8A9E;&#x306E;&#x7570;&#x306A;&#x308B;&#x5916;&#x56FD;&#x306B;&#x66AE;&#x3089;&#x3059;&#x5B50;&#x4F9B;&#x3001;&#x5E7C;&#x5C11;&#x671F;&#x306B;&#x5916;&#x56FD;&#x8A9E;&#x306B;&#x3055;&#x3089;&#x3055;&#x308C;&#x305F;&#x5B50;&#x4F9B;&#x306F;&#x3001;&#x8A71;&#x3059;&#x3053;&#x3068;&#x304C;&#x8981;&#x6C42;&#x3055;&#x308C;&#x305F;&#x8A00;&#x8A9E;&#x306B;&#x3064;&#x3044;&#x3066;&#x81EA;&#x4FE1;&#x3092;&#x5931;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x3044;&#x305A;&#x308C;&#x306E;&#x5834;&#x5408;&#x3082;&#x5B50;&#x4F9B;&#x306F;&#x5185;&#x5411;&#x7684;&#x306A;&#x6027;&#x683C;&#x3092;&#x793A;&#x3059;&#x304C;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x8A00;&#x8449;&#x306E;&#x554F;&#x984C;&#x306B;&#x3088;&#x308B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306F;&#x3001;&#x5B50;&#x4F9B;&#x3092;&#x7DD8;&#x9ED9;&#x306B;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x306E;&#x306B;&#x5341;&#x5206;&#x306A;&#x4E0D;&#x5B89;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<p>&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x75C7;&#x306E;&#x539F;&#x56E0;&#x304C;&#x8650;&#x5F85;&#x30FB;&#x30CD;&#x30B0;&#x30EC;&#x30AF;&#x30C8;&#x30FB;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x306F;&#x9650;&#x3089;&#x306A;&#x3044;&#x3002;&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x75C7;&#x306E;&#x5B50;&#x4F9B;&#x306F;&#x3001;&#x5168;&#x304F;&#x8A71;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x72B6;&#x614B;&#x306B;&#x75C7;&#x72B6;&#x304C;&#x9032;&#x884C;&#x3059;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3042;&#x308A;&#x5F97;&#x308B;&#x304C;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x5834;&#x5408;&#x3001;&#x5834;&#x9762;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x8A71;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x306B;&#x3088;&#x308B;&#x7DD8;&#x9ED9;&#x306F;&#x3001;&#x901A;&#x5E38;&#x3001;&#x7A81;&#x7136;&#x3042;&#x3089;&#x3086;&#x308B;&#x5834;&#x9762;&#x3067;&#x8A71;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x308B;&#x3002;</p>

<p>&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x75C7;&#x306F;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x5E74;&#x9F62;&#x3068;&#x3068;&#x3082;&#x306B;&#x81EA;&#x7136;&#x306B;&#x6539;&#x5584;&#x3055;&#x308C;&#x3066;&#x3044;&#x304F;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x4F4E;&#x5E74;&#x9F62;&#x306E;&#x3046;&#x3061;&#x306B;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3068;&#x3066;&#x3082;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x307E;&#x307E;&#x306B;&#x3057;&#x3066;&#x304A;&#x304F;&#x3068;&#x3001;&#x5468;&#x308A;&#x306E;&#x4EBA;&#x306F;&#x305D;&#x306E;&#x5B50;&#x306F;&#x8A71;&#x3055;&#x306A;&#x3044;&#x5B50;&#x3068;&#x8003;&#x3048;&#x308B;&#x305F;&#x3081;&#x3001;&#x7DD8;&#x9ED9;&#x75C7;&#x72B6;&#x305D;&#x306E;&#x3082;&#x306E;&#x304C;&#x5F37;&#x5316;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x8A71;&#x3059;&#x3053;&#x3068;&#x304C;&#x307E;&#x3059;&#x307E;&#x3059;&#x96E3;&#x3057;&#x304F;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306B;&#x6E96;&#x3058;SSRI&#x304C;&#x5C11;&#x91CF;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x3042;&#x304F;&#x307E;&#x3067;&#x524D;&#x8A18;&#x306E;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x88DC;&#x52A9;&#x7684;&#x624B;&#x6BB5;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E9.99.90.E5.AE.9A.E3.81.95.E3.82.8C.E3.81.9F.E6.9C.89.E5.8A.B9.E6.80.A7">&#x9650;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x6709;&#x52B9;&#x6027;</span></h3>
<p>&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x306E;&#x6CBB;&#x7642;&#x5B9F;&#x7E3E;&#x304C;&#x591A;&#x304F;&#x3042;&#x308A;&#x3001;&#x304B;&#x3064;&#x52B9;&#x679C;&#x306E;&#x9AD8;&#x3044;&#x6CBB;&#x7642;&#x6CD5;&#x304C;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x306E;&#x5F62;&#x6210;&#x6A5F;&#x5E8F;&#x304B;&#x3089;&#x8003;&#x3048;&#x308B;&#x3068;&#x3001;&#x305D;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306F;&#x9650;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x3002;&#x3064;&#x307E;&#x308A;&#x3001;&#x6CBB;&#x7642;&#x306E;&#x30BF;&#x30A4;&#x30DF;&#x30F3;&#x30B0;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x75C7;&#x72B6;&#x304C;&#x91CD;&#x7BE4;&#x5316;&#x3059;&#x308B;&#x524D;&#x306E;&#x521D;&#x671F;&#x6BB5;&#x968E;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x305A;&#x3001;&#x5FC5;&#x7136;&#x7684;&#x306B;&#x4F4E;&#x5E74;&#x9F62;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x306A;&#x308B;&#x3002;</p>


<p>&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x75C7;&#x306E;&#x82F1;&#x8A9E;&#x540D;&#x201C;selective mutism&#x201D;&#x306F;&#x3001;&#x4EE5;&#x524D;&#x306B;&#x201C;elective mutism&#x201D;&#x3068;&#x3044;&#x3046;&#x540D;&#x79F0;&#x3060;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x540D;&#x79F0;&#x306E;&#x305F;&#x3081;&#x306B;&#x300C;&#x3042;&#x308B;&#x7279;&#x5B9A;&#x306E;&#x72B6;&#x6CC1;&#x3067;&#x8A71;&#x3055;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x81EA;&#x5206;&#x306E;&#x610F;&#x5FD7;&#x3067;&#x9078;&#x3093;&#x3067;&#x3044;&#x308B;&#x300D;&#x3068;&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x3067;&#x3055;&#x3048;&#x8AA4;&#x89E3;&#x3059;&#x308B;&#x3088;&#x3046;&#x306A;&#x72B6;&#x6CC1;&#x304C;&#x5E83;&#x307E;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x75C7;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x3001;&#x8A71;&#x305D;&#x3046;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x6975;&#x5EA6;&#x306E;&#x4E0D;&#x5B89;&#x306E;&#x305F;&#x3081;&#x306B;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x58F0;&#x304C;&#x51FA;&#x306A;&#x3044;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x6545;&#x610F;&#x306B;&#x8A71;&#x3055;&#x306A;&#x3044;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;DSM&#x3067;&#x306F;1994&#x5E74;&#x3001;&#x6545;&#x610F;&#x306B;&#x8A71;&#x3055;&#x306A;&#x3044;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x8A71;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x306E;&#x3060;&#x3068;&#x8A00;&#x3046;&#x3053;&#x3068;&#x3092;&#x793A;&#x3059;&#x305F;&#x3081;&#x306B;&#x3001;&#x201C;selective mutism&#x201D;&#x3068;&#x6539;&#x79F0;&#x3055;&#x308C;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x3053;&#x308C;&#x306B;&#x985E;&#x3059;&#x308B;&#x8AA4;&#x89E3;&#x304C;&#x3001;&#x4ECA;&#x306A;&#x304A;&#x591A;&#x304F;&#x6D41;&#x5E03;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;2005&#x5E74;5&#x6708;26&#x65E5;&#x306E;ABC&#x30CB;&#x30E5;&#x30FC;&#x30B9;&#x3067;&#x306F;&#x3001;&#x30CB;&#x30E5;&#x30FC;&#x30B9;&#x30EA;&#x30DD;&#x30FC;&#x30C8;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x3053;&#x306E;&#x75BE;&#x60A3;&#x306E;&#x539F;&#x56E0;&#x306F;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x3067;&#x3042;&#x308B;&#x3068;&#x304B;&#x3001;&#x308F;&#x304C;&#x307E;&#x307E;&#x3067;&#x6545;&#x610F;&#x306B;&#x8A71;&#x3055;&#x306A;&#x3044;&#x305F;&#x3081;&#x306A;&#x3069;&#x3068;&#x3001;&#x8AA4;&#x3063;&#x305F;&#x5831;&#x9053;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;</p>















