<h1>&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;</h1>
<p><b>&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;</b>&#xFF08;&#x3076;&#x3093;&#x308A;&#x3075;&#x3042;&#x3093;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;&#xFF1A;Separation anxiety disorder:<b>SAD</b>&#xFF09;&#x3068;&#x306F;&#x3001;&#x611B;&#x7740;&#x306E;&#x3042;&#x308B;&#x4EBA;&#x7269;&#x3084;&#x5834;&#x6240;&#x304B;&#x3089;&#x96E2;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x5BFE;&#x3057;&#x4E0D;&#x5B89;&#x3092;&#x611F;&#x3058;&#x308B;&#x3053;&#x3068;&#x306E;&#x5FC3;&#x7406;&#x5B66;&#x7528;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3002;&#x751F;&#x5F8C;6&#x304B;&#x6708;&#x304B;&#x3089;3&#x6B73;&#x307E;&#x3067;&#x306E;&#x5150;&#x7AE5;&#x306B;&#x306F;&#x4E00;&#x822C;&#x7684;&#x306B;&#x307F;&#x3089;&#x308C;&#x308B;&#x5146;&#x5019;&#x3067;&#x3042;&#x308A;&#x75C5;&#x7684;&#x306A;&#x3082;&#x306E;&#x3068;&#x307F;&#x306A;&#x3059;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5FC3;&#x7406;&#x5B66;&#x4F1A;&#x306B;&#x3088;&#x308B;&#x3068;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3068;&#x3055;&#x308C;&#x308B;&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3068;&#x306F;&#x4E00;&#x822C;&#x7684;&#x306A;&#x767A;&#x80B2;&#x904E;&#x7A0B;&#x3067;&#x304A;&#x3053;&#x308B;&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x3088;&#x308A;&#x8457;&#x3057;&#x304F;&#x904E;&#x5270;&#x306A;&#x4E0D;&#x5B89;&#x611F;&#x3084;&#x82E6;&#x75DB;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x304C;&#x4E00;&#x5B9A;&#x5E74;&#x9F62;&#x3092;&#x904E;&#x304E;&#x3066;&#x3082;&#x7D99;&#x7D9A;&#x3059;&#x308B;&#x72B6;&#x614B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306F;&#x81EA;&#x5DF1;&#x3001;&#x304A;&#x3088;&#x3073;&#x793E;&#x4F1A;&#x7684;&#x306B;&#x69D8;&#x3005;&#x306A;&#x969C;&#x5BB3;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3002;18&#x6B73;&#x672A;&#x6E80;&#x306E;&#x5150;&#x7AE5;&#x30FB;&#x9752;&#x5E74;&#x306B;&#x306F;&#x3053;&#x308C;&#x3089;&#x306E;&#x5146;&#x5019;&#x304C;&#x6700;&#x4F4E;4&#x9031;&#x9593;&#x6301;&#x7D9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x8A3A;&#x65AD;&#x306E;&#x8981;&#x4EF6;&#x3068;&#x3059;&#x308B;&#x3002;DSM-5&#x3067;&#x306F;&#x5927;&#x4EBA;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;6&#x304B;&#x6708;&#x75C7;&#x72B6;&#x304C;&#x6301;&#x7D9A;&#x3057;&#x3066;&#x3044;&#x308C;&#x3070;&#x8A3A;&#x65AD;&#x304C;&#x53EF;&#x80FD;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;DSM-5&#x3067;&#x306F;<b>&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x75C7;</b>&#x306E;&#x8A3A;&#x65AD;&#x540D;&#x3082;&#x4F75;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<p>&#x5150;&#x7AE5;&#x30FB;&#x9752;&#x5E74;&#x306B;&#x304A;&#x3044;&#x3066;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306F;5%&#x304B;&#x3089;25%&#x306E;&#x5272;&#x5408;&#x3067;&#x767A;&#x751F;&#x3057;&#x3001;&#x3053;&#x306E;&#x5927;&#x90E8;&#x5206;&#x306F;&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x8A18;&#x9332;&#x306B;&#x3088;&#x308B;&#x3068;&#x5150;&#x7AE5;&#x30FB;&#x9752;&#x5E74;&#x3067;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x8005;&#x306E;&#x3046;&#x3061;50%&#x306F;&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306F;&#x5168;&#x3066;&#x306E;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306E;&#x4E2D;&#x3067;&#x6700;&#x3082;&#x767A;&#x75C7;&#x5E74;&#x9F62;&#x304C;&#x65E9;&#x3044;&#x3002;&#x5927;&#x4EBA;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x304A;&#x3088;&#x305D;7%&#x304C;&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3064;&#x3002;</p>
<p>&#x8ABF;&#x67FB;&#x306B;&#x3088;&#x308B;&#x3068;&#x5168;&#x5150;&#x7AE5;&#x306E;&#x3046;&#x3061;4.1%&#x304C;&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3092;&#x7D4C;&#x9A13;&#x3059;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x305D;&#x308C;&#x3092;&#x6CBB;&#x7642;&#x305B;&#x305A;&#x306B;&#x653E;&#x7F6E;&#x3057;&#x305F;&#x5834;&#x5408;&#x305D;&#x306E;&#x3046;&#x3061;3&#x5206;&#x306E;1&#x306F;&#x6210;&#x4EBA;&#x306B;&#x306A;&#x3063;&#x3066;&#x3082;&#x75C7;&#x72B6;&#x304C;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3002;&#x6709;&#x75C5;&#x7387;&#x306F;&#x7537;&#x6027;&#x3088;&#x308A;&#x3082;&#x5973;&#x6027;&#x306E;&#x307B;&#x3046;&#x304C;&#x9AD8;&#x3044;&#x3002;</p>

<p>&#x6B63;&#x5E38;&#x306A;&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x306F;&#x4E3B;&#x306B;&#x751F;&#x5F8C;8&#x304B;&#x6708;&#x304B;&#x3089;14&#x304B;&#x6708;&#x3054;&#x308D;&#x306B;&#x767A;&#x751F;&#x3059;&#x308B;&#x3002;&#x3053;&#x306E;&#x3053;&#x308D;&#x306F;&#x81EA;&#x6211;&#x304C;&#x767A;&#x9054;&#x3057;&#x4FDD;&#x8B77;&#x8005;&#x304C;&#x81EA;&#x5DF1;&#x3068;&#x306F;&#x5225;&#x306A;&#x4EBA;&#x7269;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x7406;&#x89E3;&#x3057;&#x59CB;&#x3081;&#x3001;&#x5FEB;&#x9069;&#x3055;&#x3068;&#x89AA;&#x8FD1;&#x611F;&#x3092;&#x611F;&#x3058;&#x308B;&#x305F;&#x3081;&#x306B;&#x4FDD;&#x8B77;&#x8005;&#x306B;&#x57F7;&#x7740;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x6B63;&#x5E38;&#x306B;&#x6210;&#x9577;&#x3059;&#x308C;&#x3070;&#xFF08;&#x305F;&#x3068;&#x3048;&#x76EE;&#x306E;&#x5C4A;&#x304F;&#x6240;&#x304B;&#x3089;&#x7269;&#x304C;&#x79FB;&#x52D5;&#x3057;&#x3066;&#x3082;&#x3001;&#x305D;&#x306E;&#x7269;&#x306F;&#x4F9D;&#x7136;&#x3068;&#x3057;&#x3066;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#xFF09;&#x3092;&#x7406;&#x89E3;&#x3059;&#x308B;&#x3002;&#x3053;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x4FDD;&#x8B77;&#x8005;&#x304C;&#x305D;&#x306E;&#x5834;&#x304B;&#x3089;&#x3044;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x4FDD;&#x8B77;&#x8005;&#x304C;&#x5B58;&#x5728;&#x3057;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x7406;&#x89E3;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A3A;&#x65AD;&#x3092;&#x78BA;&#x5B9A;&#x3055;&#x305B;&#x3089;&#x308C;&#x308B;&#x57FA;&#x6E96;&#x306F;&#x3001;&#x4F55;&#x6B73;&#x306B;&#x306A;&#x3063;&#x3066;&#x3082;&#x4E00;&#x8CAB;&#x3057;&#x3066;&#x611B;&#x7740;&#x3092;&#x6301;&#x3064;&#x8005;&#x304B;&#x3089;&#x306E;&#x5206;&#x96E2;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x904E;&#x5270;&#x306A;&#x4E0D;&#x5B89;&#x3068;&#x82E6;&#x75DB;&#x3092;&#x60A3;&#x8005;&#x304C;&#x611F;&#x3058;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x60A3;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x306E;&#x611B;&#x7740;&#x306E;&#x5BFE;&#x8C61;&#x8005;&#x304C;&#x3001;&#x60A3;&#x8005;&#x304C;&#x62B1;&#x304F;&#x4E0D;&#x5B89;&#x306E;&#x305F;&#x3081;&#x306B;&#x60A3;&#x8005;&#x304B;&#x3089;&#x306E;&#x5E72;&#x6E09;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3001;&#x611B;&#x7740;&#x306E;&#x5BFE;&#x8C61;&#x8005;&#x306E;&#x884C;&#x52D5;&#x304C;&#x4F55;&#x3089;&#x304B;&#x306E;&#x5236;&#x7D04;&#x3092;&#x53D7;&#x3051;&#x305F;&#x5834;&#x5408;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5150;&#x7AE5;&#x306E;&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306F;&#x4ED6;&#x306E;&#x884C;&#x52D5;&#x969C;&#x5BB3;&#x3068;&#x4F75;&#x767A;&#x3057;&#x3001;&#x9451;&#x5225;&#x304C;&#x96E3;&#x3057;&#x3044;&#x3002;&#x3068;&#x308A;&#x308F;&#x3051;&#x5168;&#x822C;&#x6027;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x4F75;&#x767A;&#x304C;&#x591A;&#x3044;&#x3002;&#x4E00;&#x822C;&#x7684;&#x306A;&#x4F75;&#x5B58;&#x75BE;&#x60A3;&#x306F;&#x5168;&#x822C;&#x6027;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x6050;&#x6016;&#x75C7;&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x5F15;&#x304D;&#x3053;&#x3082;&#x308A;&#x3084;&#x4E0D;&#x767B;&#x6821;&#x306A;&#x3069;&#x306E;&#x8AF8;&#x554F;&#x984C;&#x304C;&#x767A;&#x751F;&#x3059;&#x308B;&#x304C;&#x305D;&#x308C;&#x304C;&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x306A;&#x306E;&#x304B;&#x3001;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306A;&#x306E;&#x304B;&#x3001;&#x4F75;&#x767A;&#x306A;&#x306E;&#x304B;&#x3092;&#x9451;&#x5225;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x975E;&#x5E38;&#x306B;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3068;&#x4ED6;&#x306E;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3092;&#x9451;&#x5225;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x306F;&#x6050;&#x6016;&#x306E;&#x5BFE;&#x8C61;&#x3092;&#x7279;&#x5B9A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306E;&#x6050;&#x6016;&#x306F;&#x300C;&#x611B;&#x7740;&#x306E;&#x3042;&#x308B;&#x4EBA;&#x7269;&#x3084;&#x5834;&#x6240;&#x304B;&#x3089;&#x96E2;&#x308C;&#x308B;&#x3053;&#x3068;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x9752;&#x5E74;&#x30FB;&#x5927;&#x4EBA;&#x3067;&#x306F;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x9451;&#x5225;&#x3082;&#x5FC5;&#x8981;&#x306B;&#x306A;&#x308A;&#x3001;&#x4F75;&#x767A;&#x4F8B;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x5834;&#x5408;&#x898B;&#x6368;&#x3066;&#x3089;&#x308C;&#x4E0D;&#x5B89;&#x304B;&#x3089;&#x7279;&#x5B9A;&#x306E;&#x4EBA;&#x7269;&#x306B;&#x57F7;&#x7740;&#x3059;&#x308B;&#x304C;&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x5358;&#x72EC;&#x306E;&#x5834;&#x5408;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x304A;&#x3082;&#x306A;&#x75C7;&#x72B6;&#xFF08;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3084;&#x81EA;&#x6BBA;&#x306E;&#x8105;&#x3057;&#x3001;&#x4E8C;&#x6975;&#x601D;&#x8003;&#x3001;&#x4F9D;&#x5B58;&#x5BFE;&#x8C61;&#x3078;&#x306E;&#x8131;&#x4FA1;&#x5024;&#x5316;&#x3001;&#x6C17;&#x5206;&#x306E;&#x6025;&#x901F;&#x306A;&#x5909;&#x5316;&#x306A;&#x3069;&#xFF09;&#x306F;&#x76EE;&#x7ACB;&#x305F;&#x306A;&#x3044;&#x3002;&#x4F9D;&#x5B58;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x81EA;&#x3089;&#x306E;&#x4E16;&#x8A71;&#x3092;&#x3057;&#x3066;&#x3082;&#x3089;&#x3044;&#x305F;&#x3044;&#x3068;&#x3044;&#x3046;&#x6B32;&#x6C42;&#x304B;&#x3089;&#x4EBA;&#x7269;&#x306B;&#x57F7;&#x7740;&#x3059;&#x308B;&#x304C;&#x4F9D;&#x5B58;&#x5BFE;&#x8C61;&#x304C;&#x3044;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x5834;&#x5408;&#x307B;&#x304B;&#x306B;&#x4F9D;&#x5B58;&#x3067;&#x304D;&#x308B;&#x4EBA;&#x7269;&#x306F;&#x3044;&#x306A;&#x3044;&#x304B;&#x63A2;&#x3059;&#x3002;&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306F;&#x7279;&#x5B9A;&#x306E;&#x4EBA;&#x7269;&#x306B;&#x57F7;&#x7740;&#x3059;&#x308B;&#x3002;</p>
<p>&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x611B;&#x7740;&#x3092;&#x6301;&#x3064;&#x7269;&#x3084;&#x4EBA;&#x304B;&#x3089;&#x96E2;&#x308C;&#x306A;&#x3044;&#x305F;&#x3081;&#x306B;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x884C;&#x52D5;&#x3092;&#x3068;&#x308B;&#x3002;&#x5178;&#x578B;&#x7684;&#x306B;&#x306F;&#x96E2;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x6FC0;&#x3057;&#x304F;&#x6CE3;&#x3044;&#x3066;&#x62D2;&#x5426;&#x3059;&#x308B;&#x3001;&#x8179;&#x75DB;&#x3084;&#x982D;&#x75DB;&#x306A;&#x3069;&#x306E;&#x8EAB;&#x4F53;&#x75C7;&#x72B6;&#x3092;&#x8A34;&#x3048;&#x308B;&#x3001;&#x5916;&#x306B;&#x3044;&#x308B;&#x4EBA;&#x7269;&#x3092;&#x4F55;&#x5EA6;&#x3082;&#x547C;&#x3073;&#x623B;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>DSM-5&#x3067;&#x306F;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;A&#x306E;&#x3046;&#x3061;3&#x9805;&#x76EE;&#x4EE5;&#x4E0A;&#x3092;&#x6E80;&#x305F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x6761;&#x4EF6;&#x3068;&#x3059;&#x308B;&#x3002;</p>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>
<p>&#x8A3A;&#x65AD;&#x57FA;&#x6E96;B&#x306F;&#x6050;&#x6016;&#x30FB;&#x4E0D;&#x5B89;&#x30FB;&#x56DE;&#x907F;&#x304C;&#x5B50;&#x3069;&#x3082;&#x3084;&#x9752;&#x5E74;&#x306F;4&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x3001;&#x5927;&#x4EBA;&#x306F;6&#x304B;&#x6708;&#x4EE5;&#x4E0A;&#x6301;&#x7D9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8A3A;&#x65AD;&#x57FA;&#x6E96;C&#x306F;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x610F;&#x5473;&#x306E;&#x3042;&#x308B;&#x82E6;&#x75DB;&#x3001;&#x307E;&#x305F;&#x306F;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x3001;&#x5B66;&#x696D;&#x7684;&#x3001;&#x8077;&#x696D;&#x7684;&#x3001;&#x307E;&#x305F;&#x306F;&#x4ED6;&#x306E;&#x91CD;&#x8981;&#x306A;&#x9818;&#x57DF;&#x306B;&#x304A;&#x3051;&#x308B;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8A3A;&#x65AD;&#x57FA;&#x6E96;D&#x306F;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3067;&#x306F;&#x3046;&#x307E;&#x304F;&#x8AAC;&#x660E;&#x3067;&#x304D;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x6CBB;&#x7642;&#x306F;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3092;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x3068;&#x3057;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x304C;&#x5931;&#x6557;&#x3059;&#x308B;&#x304B;&#x4E0D;&#x5341;&#x5206;&#x306A;&#x5834;&#x5408;&#x306B;&#x9069;&#x7528;&#x3059;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E7.90.86.E7.99.82.E6.B3.95">&#x5FC3;&#x7406;&#x7642;&#x6CD5;</span></h3>
<p>&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x4E0D;&#x5B89;&#x306E;&#x66B4;&#x9732;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x305F;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x304C;&#x691C;&#x8A0E;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E7.99.82.E6.B3.95">&#x85AC;&#x7269;&#x7642;&#x6CD5;</span></h3>
<p>&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x304C;&#x529F;&#x3092;&#x5236;&#x3055;&#x306A;&#x304B;&#x3063;&#x305F;&#x304B;&#x4E0D;&#x5341;&#x5206;&#x306A;&#x5834;&#x5408;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306E;&#x9069;&#x5FDC;&#x304C;&#x8A8D;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x85AC;&#x7269;&#x306F;2016&#x5E74;&#x73FE;&#x5728;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;&#x305F;&#x3060;&#x3057;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x98DF;&#x54C1;&#x533B;&#x85AC;&#x54C1;&#x5C40;&#xFF08;FDA&#xFF09;&#x306B;&#x3088;&#x308B;&#x3068;&#x5927;&#x4EBA;&#x7528;&#x306E;&#x5411;&#x7CBE;&#x795E;&#x85AC;&#x304C;&#x983B;&#x7E41;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3001;&#x5150;&#x7AE5;&#x30FB;&#x9752;&#x5E74;&#x306E;&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306B;&#x529F;&#x3092;&#x5236;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x4E09;&#x74B0;&#x7CFB;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x3046;&#x3061;&#x30A4;&#x30DF;&#x30D7;&#x30E9;&#x30DF;&#x30F3;&#xFF08;&#x30C8;&#x30D5;&#x30E9;&#x30CB;&#x30FC;&#x30EB;&#x3001;&#x30A4;&#x30DF;&#x30C9;&#x30FC;&#x30EB;&#xFF09;&#x3068;&#x30AF;&#x30ED;&#x30DF;&#x30D7;&#x30E9;&#x30DF;&#x30F3;&#xFF08;&#x30A2;&#x30CA;&#x30D5;&#x30E9;&#x30CB;&#x30FC;&#x30EB;&#xFF09;&#x304C;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x306E;&#x3046;&#x3061;&#x30A4;&#x30DF;&#x30D7;&#x30E9;&#x30DF;&#x30F3;&#x306F;&#x5B66;&#x6821;&#x6050;&#x6016;&#x75C7;&#x3092;&#x6301;&#x3064;&#x5B50;&#x3069;&#x3082;&#x306B;&#x6709;&#x7528;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x793A;&#x5506;&#x3055;&#x308C;&#x305F;&#x3002;&#x4E00;&#x65B9;&#x3067;&#x307B;&#x304B;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3053;&#x308C;&#x3089;&#x306E;&#x85AC;&#x7269;&#x306F;&#x507D;&#x85AC;&#x3068;&#x6709;&#x610F;&#x306A;&#x5DEE;&#x304C;&#x306A;&#x3044;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306E;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x306F;SSRI&#x3067;&#x3042;&#x308B;&#x3002;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x30D5;&#x30EB;&#x30DC;&#x30AD;&#x30B5;&#x30DF;&#x30F3;&#xFF08;&#x30EB;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3001;&#x30C7;&#x30D7;&#x30ED;&#x30E1;&#x30FC;&#x30EB;&#xFF09;&#x3092;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x305F;&#x60A3;&#x8005;&#x306F;&#x507D;&#x85AC;&#x3088;&#x308A;&#x826F;&#x597D;&#x306A;&#x7D4C;&#x904E;&#x3092;&#x305F;&#x3069;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;</p>















