<h1>Rea&#xE7;&#xE3;o aguda ao estresse</h1>
<p><b>Rea&#xE7;&#xE3;o aguda ao estresse</b> tamb&#xE9;m conhecida como <b>Choque ps&#xED;quico</b>, <b>Estado de crise</b>, <b>Fadiga de combate</b> ou mais popularmente conhecido como &quot;estado de choque&quot; refere-se a uma resposta n&#xE3;o adaptativa a uma situa&#xE7;&#xE3;o de risco de vida ou perigo de entes queridos. &#xC9; um transtorno transit&#xF3;rio que ocorre ap&#xF3;s eventos de extremo estresse f&#xED;sico e/ou ps&#xED;quico e geralmente desaparece em algumas horas ou em alguns dias. Cerca de 18% das v&#xED;timas de desastres naturais ou cativeiro prolongado experienciam essa rea&#xE7;&#xE3;o.</p>




<p>A ocorr&#xEA;ncia e a gravidade de uma rea&#xE7;&#xE3;o aguda ao estresse s&#xE3;o influenciadas por factores de vulnerabilidade individuais e pela capacidade do sujeito de enfrentamento. Assim, a mesma cat&#xE1;strofe costuma ser muito mais graves para aqueles que possuem menos habilidades f&#xED;sicas, experi&#xEA;ncia, maturidade, conhecimentos t&#xE9;cnicos adequados e prepara&#xE7;&#xE3;o psicol&#xF3;gica para lidar com esta situa&#xE7;&#xE3;o estressante. Na verdade parece haver uma tend&#xEA;ncia gen&#xE9;tica; indiv&#xED;duos mais e menos sens&#xED;veis a v&#xE1;rias situa&#xE7;&#xF5;es (o man&#xED;aco do parque por exemplo era um ex&#xED;mio sobrevivente em cursos de selva e portanto mais frio e resistente ao stress, t&#xED;pico de psicopatas que muitas vezes simulam falsas emo&#xE7;&#xF5;es profundas mas est&#xE3;o a se poupar, da&#xED; por que seus sub-cortexs tendem a ser menos afectados por coisas externas a eles e portanto menos desgastados).</p>
<p>&#xC9; uma resposta normal a eventos estressantes.</p>


<p>A sintomatologia &#xE9; tipicamente mista e vari&#xE1;vel pode come&#xE7;ar com:</p>
<ul>
<li>Atordoamento;</li>
<li>Confus&#xE3;o mental;</li>
<li>Desorienta&#xE7;&#xE3;o;</li>
<li>Perda de sensibilidade ao ambiente;</li>
<li>Intenso conflito entre mem&#xF3;rias e emo&#xE7;&#xF5;es (dissocia&#xE7;&#xE3;o);</li>
<li>Estupor dissociativo(paralisia psicol&#xF3;gica).</li>
</ul>
<p>O transtorno se acompanha freq&#xFC;entemente de somatiza&#xE7;&#xE3;o (Sintomas f&#xED;sicos exacerbados por causas psicol&#xF3;gicas) associados a ansiedade de p&#xE2;nico como:</p>
<ul>
<li>Batimentos card&#xED;acos acelerados;</li>
<li>Transpira&#xE7;&#xE3;o excessiva;</li>
<li>Ondas de calor;</li>
<li>Agita&#xE7;&#xE3;o motora;</li>
<li>Emo&#xE7;&#xF5;es exacerbadas e em conflito (tristeza, raiva, p&#xE2;nico, frustra&#xE7;&#xE3;o...);</li>
<li>Amn&#xE9;sia dissociativa parcial ou completa do epis&#xF3;dio.</li>
</ul>
<p>Os sintomas se manifestam habitualmente nos minutos que seguem ao evento traum&#xE1;tico e costumam diminuir em algumas horas dificilmente durando mais de tr&#xEA;s dias.</p>


<p>Segundo o DSM-IV para ser diagnosticado &#xE9; preciso identificar os seguintes sinais:</p>
<p>A.Identificar qual o evento com risco ou amea&#xE7;a a integridade pessoal ou de entes queridos.</p>
<p>B.Ao experienciar ou logo ap&#xF3;s o evento aflitivo, o indiv&#xED;duo teve tr&#xEA;s (ou mais) dos seguintes sintomas dissociativos:</p>
<ul>
<li>Sensa&#xE7;&#xE3;o pessoal de distanciamento, entorpecimento ou aus&#xEA;ncia de resposta emocional;</li>
<li>Redu&#xE7;&#xE3;o na capacidade de compreender o ambiente pr&#xF3;ximo;</li>
<li>Confundir realidade com fantasia (similar a catatonia);</li>
<li>Despersonaliza&#xE7;&#xE3;o (n&#xE3;o se reconhecer em si mesmo);</li>
<li>Amn&#xE9;sia dissociativa (isto &#xE9;, a incapacidade para recordar um aspecto importante do trauma).</li>
</ul>
<p>C.O evento traum&#xE1;tico &#xE9; persistentemente revivido em pelo menos uma das seguintes maneiras:</p>
<ul>
<li>
<ul>
<li>Imagens recorrentes;</li>
<li>Pensamentos repetitivos;</li>
<li>Sonhar com o evento traum&#xE1;tico;</li>
<li>Alucina&#xE7;&#xF5;es (ver/ouvir/sentir o que n&#xE3;o existe);</li>
<li>Flashback (mem&#xF3;rias e sentimentos v&#xED;vidos do evento);</li>
<li>Sensa&#xE7;&#xE3;o de reviver a experi&#xEA;ncia de novo e de novo;</li>
<li>Ang&#xFA;stia quando exposto a algo que lembre do evento traum&#xE1;tico.</li>
</ul>
</li>
</ul>
<p>D.Evitar ou fugir de est&#xED;mulos que provocam recorda&#xE7;&#xF5;es do trauma, sejam pensamentos, sentimentos, conversas, atividades, lugares, ou pessoas.</p>
<p>E.Sintomas de ansiedade ou de agita&#xE7;&#xE3;o aumentada como:</p>
<ul>
<li>Dificuldade em dormir;</li>
<li>Irritabilidade;</li>
<li>Falta de concentra&#xE7;&#xE3;o;</li>
<li>Hipervigil&#xE2;ncia (preocupa&#xE7;&#xE3;o excessiva, paranoica);</li>
<li>Susto exagerado;</li>
<li>Inquieta&#xE7;&#xE3;o motora.</li>
</ul>
<p>F.Essa perturba&#xE7;&#xE3;o causa sofrimento clinicamente significativo ou preju&#xED;zo no funcionamento social, ocupacional ou em outras &#xE1;reas importantes de funcionamento ou prejudica a capacidade do indiv&#xED;duo de exercer alguma tarefa necess&#xE1;ria, tal como obter o aux&#xED;lio necess&#xE1;rio ou mobilizar recursos pessoais.</p>
<p>G.A perturba&#xE7;&#xE3;o dura por um per&#xED;odo m&#xED;nimo de 2 dias e um m&#xE1;ximo de 4 semanas, e ocorre dentro de 4 semanas ap&#xF3;s o acontecimento traum&#xE1;tico.</p>
<p>H. A perturba&#xE7;&#xE3;o n&#xE3;o se deve aos efeitos fisiol&#xF3;gicos diretos de uma subst&#xE2;ncia (como abuso de drogas ou medicamentos) ou de alguma condi&#xE7;&#xE3;o m&#xE9;dica geral, n&#xE3;o &#xE9; melhor explicada por um , e n&#xE3;o &#xE9; apenas uma exacerba&#xE7;&#xE3;o de um transtorno psicol&#xF3;gico preexistente como transtorno de personalidade(eixo II) ou transtornos de ansiedade(eixo I).</p>

<p>Este dist&#xFA;rbio pode resolver-se em alguns dias ou pode evoluir para uma doen&#xE7;a mais grave, como transtorno de estresse p&#xF3;s-traum&#xE1;tico (TEPT). Quanto mais frequente os epis&#xF3;dios de reviver o evento traum&#xE1;tico, mais prov&#xE1;vel o desenvolvimento de um transtorno de ansiedade. Antidepressivos e ansiol&#xED;ticos, como ISRS e benzodiazep&#xED;nicos, podem ser utilizados durante o per&#xED;odo que durar o estado de estresse p&#xF3;s-traum&#xE1;tico para prevenir outros transtornos.</p>
<p>Uma s&#xE9;rie de estudos t&#xEA;m sido realizados para avaliar a efic&#xE1;cia do aconselhamento e psicoterapia para pessoas v&#xED;timas de cat&#xE1;strofe. A terapia cognitivo-comportamental (TCC), que incluiu reestrutura&#xE7;&#xE3;o cognitiva e exposi&#xE7;&#xE3;o progressiva aos est&#xED;mulos que lembram o evento traum&#xE1;tico &#xE9; eficaz na preven&#xE7;&#xE3;o de TEPT. Uma combina&#xE7;&#xE3;o de t&#xE9;cnicas de relaxamento, reestrutura&#xE7;&#xE3;o cognitiva, imaginar e planejar situa&#xE7;&#xF5;es e exposi&#xE7;&#xE3;o progressiva a eventos estressantes foi superior ao mero aconselhamento de apoio.</p>

<p>O progn&#xF3;stico para recupera&#xE7;&#xE3;o &#xE9; influenciado pela gravidade e dura&#xE7;&#xE3;o do trauma. Sinais favor&#xE1;veis incluem um curto per&#xED;odo de tempo entre o trauma e o aparecimento dos sintomas, o tratamento imediato e adequado suporte social. </p>
<p>Quando os sintomas persistirem, podem resultar em:</p>
<ul>
<li>Transtornos somatoformes(sintomas f&#xED;sicos causados pelo psicol&#xF3;gico);</li>
<li>Transtorno dissociativo(dissociar mem&#xF3;rias, habilidades, identidades e comportamentos);</li>
<li>Neurastenia(exaust&#xE3;o f&#xED;sica e mental duradoura);</li>
<li>Algum Transtorno de ansiedade como&#xA0;:
<ul>

<li>Transtorno do p&#xE2;nico;</li>
<li>Transtorno de estresse p&#xF3;s-traum&#xE1;tico.</li>
</ul>
</li>
</ul>








