<h1>S&#xED;ndrome de Asperger</h1>
<p><b>S&#xED;ndrome de Asperger</b> (<b>SA</b>), tamb&#xE9;m conhecida por <b>Transtorno de Asperger</b> ou simplesmente <b>Asperger</b> &#xE9; uma condi&#xE7;&#xE3;o neurol&#xF3;gica do espectro autista caracterizada por dificuldades significativas na intera&#xE7;&#xE3;o social e comunica&#xE7;&#xE3;o n&#xE3;o-verbal, al&#xE9;m de padr&#xF5;es de comportamento repetitivos e interesses restritos. Difere de outros transtornos do espectro autista pelo desenvolvimento t&#xED;pico da linguagem e cogni&#xE7;&#xE3;o. Embora n&#xE3;o seja fundamental para o diagn&#xF3;stico, ser fisicamente desajeitado e ter uma linguagem at&#xED;pica ou exc&#xEA;ntrica s&#xE3;o caracter&#xED;sticas frequentemente citadas pelas pessoas com a s&#xED;ndrome. O diagn&#xF3;stico com a nomenclatura de S&#xED;ndrome de Asperger foi eliminado na quinta edi&#xE7;&#xE3;o (2013) do Manual Diagn&#xF3;stico e Estat&#xED;stico de Transtornos Mentais (DSM-V) e a s&#xED;ndrome foi incorporada aos transtornos do espectro autista, de grau leve. O termo t&#xE9;cnico aplicado &#xE0; S&#xED;ndrome de Asperger nos manuais m&#xE9;dicos atuais &#xE9; <b>Desordem do Espectro Autista de N&#xED;vel 1, sem a presen&#xE7;a de preju&#xED;zos intelectuais ou verbais</b>. Existem 3 n&#xED;veis de severidade no autismo, sendo 1 o mais leve, 2 o n&#xED;vel m&#xE9;dio/moderado e 3 o grau mais severo.</p>
<p>A s&#xED;ndrome foi nomeada em homenagem a Hans Asperger, pediatra austr&#xED;aco que em 1944 estudou e descreveu crian&#xE7;as nas quais, em seus cotidianos apresentavam falta de habilidades na linguagem n&#xE3;o verbal, demonstravam limitada empatia por seus pares e eram fisicamente desajeitadas. A moderna concep&#xE7;&#xE3;o da s&#xED;ndrome de Asperger surgiu em 1981 e passou por um per&#xED;odo de populariza&#xE7;&#xE3;o, tornando-se um padr&#xE3;o diagn&#xF3;stico no come&#xE7;o dos anos 1990. Muitas quest&#xF5;es e controv&#xE9;rsias permanecem acerca de seus aspectos. Questiona-se sua distin&#xE7;&#xE3;o com o autismo de alta funcionalidade; em parte por causa disso, sua preval&#xEA;ncia n&#xE3;o &#xE9; firmemente estabelecida.</p>
<p>A causa exata da s&#xED;ndrome &#xE9; desconhecida. Embora pesquisas sugiram uma possibilidade de bases gen&#xE9;ticas, n&#xE3;o h&#xE1; causa gen&#xE9;tica conhecida e t&#xE9;cnicas de mapeamento cerebral n&#xE3;o identificaram resultados claros e concisos. H&#xE1; v&#xE1;rios tipos de tratamento e sua efetividade &#xE9; limitada. Os recursos m&#xE9;dicos procuram atenuar os sintomas e melhorar as habilidades. A principal delas &#xE9; a terapia comportamental em d&#xE9;ficits espec&#xED;ficos, tais como dificuldades de comunica&#xE7;&#xE3;o, rotinas obsessivas e/ou repetitivas e movimentos desajeitados. Muitas crian&#xE7;as melhoram conforme caminham para a idade adulta, mas dificuldades sociais e de comunica&#xE7;&#xE3;o podem persistir. Alguns pesquisadores e indiv&#xED;duos defendem uma mudan&#xE7;a de postura em rela&#xE7;&#xE3;o &#xE0; s&#xED;ndrome no sentido de trat&#xE1;-la como uma diferen&#xE7;a, em vez de uma defici&#xEA;ncia que deva ser tratada ou curada.</p>




<p>A linha que separa a S&#xED;ndrome de Asperger (SA) e o Autismo de alta funcionalidade (AAF) &#xE9; incerta. O transtorno do espectro autista &#xE9;, at&#xE9; certo ponto, um artefato de como o autismo foi descoberto e pode n&#xE3;o refletir a verdadeira natureza do espectro; problemas metodol&#xF3;gicos tem envolvido a s&#xED;ndrome enquanto um diagn&#xF3;stico v&#xE1;lido desde o come&#xE7;o. Na quinta edi&#xE7;&#xE3;o do <i>Manual Diagn&#xF3;stico e Estat&#xED;stico de Transtornos Mentais</i> (DSM-V), publicado em maio de 2013, a s&#xED;ndrome de Asperger, enquanto um diagn&#xF3;stico separado, foi eliminada e encaixada dentro do espectro autista. Assim como o diagn&#xF3;stico da s&#xED;ndrome, a mudan&#xE7;a &#xE9; controversa e a SA n&#xE3;o foi removida do Cat&#xE1;logo Internacional de Doen&#xE7;as (CID-10).</p>
<p>A Organiza&#xE7;&#xE3;o Mundial da Sa&#xFA;de (OMS) define a S&#xED;ndrome de Asperger como um dos transtornos do espectro autista ou condi&#xE7;&#xF5;es do transtorno global do desenvolvimento, as quais s&#xE3;o um espectro de condi&#xE7;&#xF5;es neurol&#xF3;gicas que se caracterizam por dificuldades na intera&#xE7;&#xE3;o social e na comunica&#xE7;&#xE3;o, al&#xE9;m de interesses restritos e comportamentos repetitivos. O Transtorno do Espectro Autista come&#xE7;a na inf&#xE2;ncia e se instala antes dos 3 anos, tem um andamento est&#xE1;vel, sem agravamento da condi&#xE7;&#xE3;o j&#xE1; existente ou deteriora&#xE7;&#xE3;o do funcionamento mental e geralmente apresenta melhoras que resultam da matura&#xE7;&#xE3;o de v&#xE1;rios sistemas do c&#xE9;rebro. &#xC9; comum que algumas pessoas e ao menos um dos pais de crian&#xE7;as diagnosticadas com a S&#xED;ndrome de Asperger apresentem alguns tra&#xE7;os semelhantes &#xE0; s&#xED;ndrome, sem que preencham crit&#xE9;rios suficientes para o diagn&#xF3;stico de autismo, caracterizando o que se chama de fen&#xF3;tipo <b>ampliado do autismo</b> (FAA).  Das quatro formas de Transtorno do Espectro Autista, o autismo &#xE9; a mais parecida com a S&#xED;ndrome de Asperger em sinais e prov&#xE1;veis causas, mas seu diagn&#xF3;stico requer comunica&#xE7;&#xE3;o prejudicada e permite atrasos no desenvolvimento cognitivo; a S&#xED;ndrome de Rett e o Transtorno desintegrativo da inf&#xE2;ncia compartilham v&#xE1;rios sinais com o autismo, mas podem ter causas n&#xE3;o relacionadas; e o Transtorno global do desenvolvimento sem outra especifica&#xE7;&#xE3;o &#xE9; diagnosticado quando os crit&#xE9;rios para dist&#xFA;rbios mais espec&#xED;ficos s&#xE3;o insatisfat&#xF3;rios.</p>

<p>Como parte do transtorno global do desenvolvimento, a S&#xED;ndrome de Asperger &#xE9; identificada atrav&#xE9;s de uma s&#xE9;rie de sintomas em vez de uma caracter&#xED;stica em especial. O transtorno &#xE9; caracterizado por dificuldades na intera&#xE7;&#xE3;o social, comportamento repetitivo, restri&#xE7;&#xE3;o de atividades e interesses, havendo interesse obsessivo por um assunto ou objeto em particular, e, embora n&#xE3;o haja atrasos no desenvolvimento da linguagem, &#xE9; comum a presen&#xE7;a de dificuldades com a comunica&#xE7;&#xE3;o social (linguagem pragm&#xE1;tica).  Tamb&#xE9;m podem estar presentes sensibilidades sensoriais (barulhos, tecidos ou etiquetas de roupas, seletividade alimentar, sensibilidade ao toque, &#xE0; luz ou olfativa, por exemplo), fala mon&#xF3;tona, inaptid&#xE3;o &#xE0;s atividades f&#xED;sicas e inabilidade motora (o andar ou correr podem parecer estranhos, podem deixar cair muitas coisas, trope&#xE7;ar muito, etc.), por&#xE9;m n&#xE3;o s&#xE3;o estritamente necess&#xE1;rias para a conclus&#xE3;o de um diagn&#xF3;stico.</p>
<h3><span class="mw-headline" id="Intera.C3.A7.C3.A3o_social">Intera&#xE7;&#xE3;o social</span></h3>

<p>A dificuldade em responder socialmente atrav&#xE9;s da empatia possui um impacto significativo sobre a vida social de pessoas com a s&#xED;ndrome de Asperger. Os indiv&#xED;duos com SA demonstram inabilidade em caracter&#xED;sticas b&#xE1;sicas da intera&#xE7;&#xE3;o social, como a forma&#xE7;&#xE3;o de amizades, ou at&#xE9; mesmo motiva&#xE7;&#xF5;es para certas atividades, incluindo o compartilhamento de seus temas de interesse. Assim, tamb&#xE9;m normalmente n&#xE3;o h&#xE1; reciprocidade social e emocional (suas a&#xE7;&#xF5;es podem parecer mec&#xE2;nicas), al&#xE9;m da dificuldade em interpretar comportamentos n&#xE3;o verbais, como o contato visual, express&#xE3;o facial ou gestos.</p>
<p>Dessa forma, indiv&#xED;duos com SA podem n&#xE3;o ser muito receptivas &#xE0;s pessoas involuntariamente, mas n&#xE3;o no mesmo n&#xED;vel de severidade de outros tipos de autismo; at&#xE9; certo ponto, conseguem envolver-se coletivamente. Quando falam de seus assuntos de interesse, o discurso &#xE9; normalmente unilateral e prolixo. Mas, para o sujeito, &#xE9; dif&#xED;cil perceber se o interlocutor est&#xE1; desinteressado, se deseja mudar de tema ou terminar a intera&#xE7;&#xE3;o. Este comportamento desajustadamente social &#xE9; muitas vezes considerado como exc&#xEA;ntrico, por&#xE9;m ativo. Com isso, tal falha pode ser erroneamente interpretada como descaso, ego&#xED;smo e desinteresse em reagir corretamente &#xE0;s situa&#xE7;&#xF5;es sociais. No entanto, nem todos os indiv&#xED;duos com Asperger conseguem conversar com todos. Muitos podem at&#xE9; mesmo ter mutismo seletivo, interagindo apenas com pessoas espec&#xED;ficas. Ainda, podem escolher conversar apenas com as que t&#xEA;m um maior v&#xED;nculo afetivo.</p>
<p>A cogni&#xE7;&#xE3;o das crian&#xE7;as com a s&#xED;ndrome muitas vezes lhes permite articular as regras sociais como se fossem experimentos de laborat&#xF3;rio, no qual, teoricamente podem descrever as emo&#xE7;&#xF5;es das pessoas; no entanto, s&#xE3;o geralmente incapazes de aplicar seus conceitos na vida cotidiana. Assim, analisam e aplicam suas observa&#xE7;&#xF5;es de intera&#xE7;&#xE3;o social em comportamentais r&#xED;gidos, de forma exc&#xEA;ntrica, podendo apresentar um contato visual for&#xE7;ado e est&#xE1;tico, resultando em uma apar&#xEA;ncia r&#xED;gida ou ing&#xEA;nua. O desejo de se ter companhia na inf&#xE2;ncia pode ser distorcido devido a falhas na intera&#xE7;&#xE3;o social. Crian&#xE7;as com Asperger geralmente querem ter amizades, mas a dificuldade em compartilhar, a fala unilateral sobre um t&#xF3;pico de interesse que pode soar repetitivo e desinteressante para os demais e a inabilidade na intera&#xE7;&#xE3;o social acabam por isol&#xE1;-la dos colegas. &#xC9; comum que a intera&#xE7;&#xE3;o social seja melhor com adultos ou crian&#xE7;as mais velhas que com os pares de mesma idade. A crian&#xE7;a com Asperger geralmente se isola do grupo logo no in&#xED;cio de sua vida escolar, geralmente por volta dos 2 ou 3 anos, quando come&#xE7;am a escolinha infantil.</p>
<p>Sensibilidades sensoriais e dificuldade de compreens&#xE3;o das normas sociais fazem com que elas evitem festas, aglomera&#xE7;&#xF5;es ou quaisquer atividades excessivamente barulhentas ou agitadas. N&#xE3;o &#xE9; incomum que n&#xE3;o gostem de festas de anivers&#xE1;rio, tenham receio da hora de cantar parab&#xE9;ns, n&#xE3;o participem de brincadeiras coletivas no p&#xE1;tio da escola, principalmente as que envolvam m&#xFA;sica, dan&#xE7;a ou gincanas, e se assustem facilmente com situa&#xE7;&#xF5;es comumente presentes em eventos infantis que n&#xE3;o s&#xE3;o percebidos como problemas pelas crian&#xE7;as sem a s&#xED;ndrome, como palha&#xE7;os aparecendo de surpresa, pegando no colo ou puxando pela m&#xE3;o, cornetas, bexigas estourando e muita gente rindo e falando juntas.</p>
<p>A hip&#xF3;tese de que pessoas com SA t&#xEA;m predisposi&#xE7;&#xE3;o para comportamentos violentos ou criminosos foi investigada, mas n&#xE3;o possui nenhuma comprova&#xE7;&#xE3;o. Muitas ocorr&#xEA;ncias evidenciam que normalmente as crian&#xE7;as com Asperger s&#xE3;o v&#xED;timas ao inv&#xE9;s de algozes.</p>
<h3><span class="mw-headline" id="Comportamentos_repetitivos_e_restritos">Comportamentos repetitivos e restritos</span></h3>
<p>Os indiv&#xED;duos com S&#xED;ndrome de Asperger geralmente possuem comportamentos, interesses e atividades restritas e repetitivas, por vezes focadas de forma intensa e anormal. Al&#xE9;m disso, apego &#xE0; rotinas, movimentos estereotipados e repetitivos, ou preocupa&#xE7;&#xE3;o exacerbada com certos objetos s&#xE3;o algumas das caracter&#xED;sticas que apresentam.</p>
<p>A obsess&#xE3;o por &#xE1;reas espec&#xED;ficas do conhecimento &#xE9; uma das caracter&#xED;sticas mais marcantes da SA. Tais pessoas geralmente se informam e possuem leitura profunda de assuntos nos quais se interessam, como dados meteorol&#xF3;gicos ou nomes de personalidades not&#xF3;rias, sem necessariamente ter uma verdadeira compreens&#xE3;o do t&#xF3;pico geral. Por exemplo, uma crian&#xE7;a pode memorizar modelos de c&#xE2;meras enquanto pouco se importa com fotografia. Este comportamento &#xE9; comum em torno dos 5 ou 6 anos. Embora seus focos mudem de tempos em tempos, normalmente parecem bizarros e pelo foco exagerado, dominam tanto o assunto que causam a curiosidade da fam&#xED;lia. H&#xE1; vezes em que os interesses restritos de crian&#xE7;as com Asperger passam despercebidos pelos pais. A fam&#xED;lia tende a achar que s&#xE3;o &quot;manias da inf&#xE2;ncia&quot; e que a crian&#xE7;a apenas tem uma forte prefer&#xEA;ncia por isso ou aquilo, que &#xE9; um tra&#xE7;o de personalidade ou temperamento, e quando alguns desses assuntos de interesse s&#xE3;o relativamente normais, como carros, dinossauros ou bonecas, a obsessividade e restri&#xE7;&#xE3;o ficam ainda mais mascaradas, sendo ainda menos percebidas pela fam&#xED;lia.</p>
<h3><span class="mw-headline" id="Fala_e_linguagem">Fala e linguagem</span></h3>
<p>Embora os indiv&#xED;duos com Asperger n&#xE3;o apresentem dificuldades no desenvolvimento da fala, seu discurso carece de adapta&#xE7;&#xF5;es significativas, pois a aquisi&#xE7;&#xE3;o e uso da linguagem &#xE9; geralmente at&#xED;pica. As anormalidades incluem dificuldade no uso de linguagem social (n&#xE3;o dizem &quot;oi&quot; e &quot;tchau&quot;, n&#xE3;o respondem o nome ou idade quando perguntadas, etc.) verbosidade, transi&#xE7;&#xF5;es bruscas (entram ou saem de um ambiente repentinamente, mudam de assunto sem o uso de introdu&#xE7;&#xF5;es, etc.), interpreta&#xE7;&#xF5;es literais e m&#xE1; compreens&#xE3;o da nuance, uso de met&#xE1;foras ou express&#xF5;es idiom&#xE1;ticas, os , pedantismo extremo, discurso idiossincr&#xE1;tico e/ou formal, e excentricidade na sonoridade, afina&#xE7;&#xE3;o, entona&#xE7;&#xE3;o, pros&#xF3;dia, e ritmo. A ecolalia &#xE9; uma caracter&#xED;stica encontrada em algumas pessoas com SA.</p>
<p>Tr&#xEA;s aspectos nos padr&#xF5;es de comunica&#xE7;&#xE3;o s&#xE3;o de interesse cl&#xED;nico: pros&#xF3;dia pobre, discurso circunstancial e tangencial, e not&#xE1;vel verbosidade. Apesar da inflex&#xE3;o e entona&#xE7;&#xE3;o ser menos r&#xED;gida ou mon&#xF3;tona do que no autismo cl&#xE1;ssico, as pessoas com SA t&#xEA;m, em alguns casos, uma gama limitada de entona&#xE7;&#xE3;o: a fala pode ser extremamente r&#xE1;pida, irregular ou alta. Sua fala pode transmitir incoer&#xEA;ncia; e seu m&#xE9;todo de discurso muitas vezes &#xE9; uma esp&#xE9;cie de mon&#xF3;logo sobre temas que n&#xE3;o h&#xE1; espa&#xE7;o para coment&#xE1;rios do interlocutor, e em alguns momentos pensamentos pessoais n&#xE3;o s&#xE3;o suprimidos. Portanto, tais indiv&#xED;duos podem n&#xE3;o conseguir perceber se o ouvinte est&#xE1; interessado ou envolvido na conversa e a excessiva honestidade aos expressar as pr&#xF3;prias opini&#xF5;es pode ser interpretada com rudeza. A conclus&#xE3;o do discurso pode nunca acontecer, e a compreens&#xE3;o do receptor acerca do assunto &#xE9; rara.</p>
<p>As crian&#xE7;as com SA podem ter um vocabul&#xE1;rio extraordinariamente complexo numa idade jovem e informalmente serem chamados de &quot;pequenos professores&quot;, mas possuem dificuldade em compreender o sentido figurado e normalmente interpretam tudo de forma literal. Assim, mostram ter fraquezas particulares em &#xE1;reas da linguagem n&#xE3;o literal como o humor, ironia, provoca&#xE7;&#xE3;o e sarcasmo. Embora geralmente compreendem a base cognitiva do humor, n&#xE3;o parecem entender sua origem para rirem com os outros. Apesar da aprecia&#xE7;&#xE3;o de humor aparentemente prejudicada, habilidades na &#xE1;rea em alguns existem e s&#xE3;o exce&#xE7;&#xF5;es que desafiam os estudos acerca do autismo.</p>
<h3><span class="mw-headline" id="Coordena.C3.A7.C3.A3o_motora_e_percep.C3.A7.C3.A3o_sensorial">Coordena&#xE7;&#xE3;o motora e percep&#xE7;&#xE3;o sensorial</span></h3>
<p>Indiv&#xED;duos com s&#xED;ndrome de Asperger podem ter sintomas ou sinais que s&#xE3;o independentes do diagn&#xF3;stico que possuem, mas tais caracter&#xED;sticas podem afetar o indiv&#xED;duo ou at&#xE9; mesmo a fam&#xED;lia. Estes incluem diferen&#xE7;as na forma de percep&#xE7;&#xE3;o e problemas com a coordena&#xE7;&#xE3;o motora, sono, e emo&#xE7;&#xF5;es.</p>
<p>Muitos <i>aspies</i> possuem uma &#xF3;tima audi&#xE7;&#xE3;o e percep&#xE7;&#xE3;o visual. As crian&#xE7;as geralmente percebem diferentes padr&#xF5;es sendo modificados o tempo todo. Normalmente, isso &#xE9; de dom&#xED;nio espec&#xED;fico e envolve a processamento neurol&#xF3;gico minucioso. Por outro lado, em compara&#xE7;&#xE3;o com os autistas de alto funcionamento, os indiv&#xED;duos com SA possuem d&#xE9;ficits em algumas tarefas que envolvem a percep&#xE7;&#xE3;o visual-espacial, percep&#xE7;&#xE3;o auditiva relacionada &#xE0; grande concentra&#xE7;&#xE3;o de pessoas, ou mem&#xF3;ria eid&#xE9;tica. Muitos deles relatam outras habilidades sensoriais, experi&#xEA;ncias e percep&#xE7;&#xF5;es incomuns. Por outro lado, podem ser mais sens&#xED;veis ou insens&#xED;veis ao som, luz e outros est&#xED;mulos, tamb&#xE9;m encontrados em outros transtornos globais do desenvolvimento, sem exclusividade para a Asperger.</p>
<p>Os primeiros relatos de Hans Asperger e outros tipos de diagn&#xF3;stico incluem descri&#xE7;&#xF5;es de imper&#xED;cia f&#xED;sica. Crian&#xE7;as com SA podem ser atrasadas na aquisi&#xE7;&#xE3;o de habilidades que exigem destreza motora, como andar de bicicleta ou a abertura de um frasco, e parecem se mover sem jeito ou sentirem-se &quot;desconfort&#xE1;veis em sua pr&#xF3;pria pele&quot;. Assim, podem ser mal coordenados, uma postura errada ou incomum, m&#xE1; caligrafia, ou problemas com a integra&#xE7;&#xE3;o visual-motora. Tamb&#xE9;m, possivelmente apresentam problemas com a propriocep&#xE7;&#xE3;o, al&#xE9;m de apresentarem dispraxia, como equil&#xED;brio, , e a justaposi&#xE7;&#xE3;o do dedo polegar. N&#xE3;o h&#xE1; evid&#xEA;ncias de que estes problemas de motricidade os diferem dos autistas de alto funcionamento.</p>
<p>As crian&#xE7;as s&#xE3;o mais propensas a terem problemas de sono, como dificuldade para dormir, frequente ins&#xF4;nia no meio da noite, terror noturno e acordar cedo. A s&#xED;ndrome tamb&#xE9;m est&#xE1; associada a altos n&#xED;veis de alexitimia, que &#xE9; a dificuldade em identificar e descrever as pr&#xF3;prias emo&#xE7;&#xF5;es. Apesar de na SA a qualidade do sono ser menor, e tamb&#xE9;m existir alexitimia, n&#xE3;o h&#xE1; rela&#xE7;&#xE3;o direta entre os dois sintomas.</p>


<p>Hans Asperger afirmou existir semelhan&#xE7;as no comportamento de seus pacientes com alguns de seus familiares, principalmente os pais, defendendo a tese de que a origem da S&#xED;ndrome de Asperger pode ser gen&#xE9;tica. Embora as pesquisas ainda n&#xE3;o apontem um gene especificamente respons&#xE1;vel, muitos fatores embasam tal cren&#xE7;a, principalmente devido &#xE0; variabilidade fenot&#xED;pica observada dentre as crian&#xE7;as com SA. Uma destas evid&#xEA;ncias se concentra no fato de que a s&#xED;ndrome pode ser diagnosticada em mais de um membro da fam&#xED;lia e uma maior incid&#xEA;ncia de indiv&#xED;duos, dentro do mesmo c&#xED;rculo familiar, apresentarem sintomas de forma extremamente leve (como por exemplo, dificuldades de leitura, intera&#xE7;&#xE3;o social ou linguagem). Grande parte dos estudos sugerem que todos os , podendo ter uma origem comum e de maior destaque, no caso, o autismo em si. No entanto, sua origem provavelmente n&#xE3;o &#xE9; causada por um grupo de genes comuns nos quais os alelos tornam um indiv&#xED;duo vulner&#xE1;vel ao ponto de desenvolver Asperger, mas, se for o caso, a combina&#xE7;&#xE3;o de alelos, em cada caso determinaria a gravidade e os sintomas de cada indiv&#xED;duo que possui a condi&#xE7;&#xE3;o.</p>
<p>Exames de imagem apontam evid&#xEA;ncias de altera&#xE7;&#xF5;es estruturais em determinadas regi&#xF5;es do c&#xE9;rebro, o que comprova o forte fator gen&#xE9;tico. Tais forma&#xE7;&#xF5;es se d&#xE3;o logo ap&#xF3;s a concep&#xE7;&#xE3;o, ainda em estado embrion&#xE1;rio, e s&#xE3;o caracter&#xED;sticas que quase sempre podem observadas tamb&#xE9;m nos pais ou em um deles, caracterizando o que se chama de Fen&#xF3;tipo Ampliado do Autismo (FAA), que &#xE9; quando o indiv&#xED;duo n&#xE3;o tem a s&#xED;ndrome completa, mas possui alguns tra&#xE7;os. Irm&#xE3;os de crian&#xE7;as com a S&#xED;ndrome de Asperger, muitas vezes, tamb&#xE9;m apresentam tra&#xE7;os ou condi&#xE7;&#xF5;es afins, mais uma vez refor&#xE7;ando a liga&#xE7;&#xE3;o gen&#xE9;tica do quadro.</p>
<p>Embora a causa exata do transtorno ainda n&#xE3;o seja conhecida, sabe-se, no entanto, que o transtorno est&#xE1; presente desde o nascimento e que tem um forte componente gen&#xE9;tico, e que n&#xE3;o &#xE9;, portanto, causado por estilos inadequados de cria&#xE7;&#xE3;o dos filhos ou traumas emocionais.</p>
<p>Alguns poucos casos de transtornos globais do desenvolvimento s&#xE3;o considerados efeitos de agentes teratog&#xEA;nicos ocorridos nas primeiras semanas de gesta&#xE7;&#xE3;o. Embora isso n&#xE3;o exclua a possibilidade da S&#xED;ndrome de Asperger se manifestar antes ou depois disso, conclui-se que, provavelmente seu surgimento seja precoce no desenvolvimento humano. Outra hip&#xF3;tese, sem conclus&#xF5;es advindas da comunidade cient&#xED;fica &#xE9; que fatores ambientais possam exercer alguma influ&#xEA;ncia ap&#xF3;s o nascimento. Dentre esses fatores, poder estar certos produtos qu&#xED;micos, medica&#xE7;&#xF5;es utilizadas pela m&#xE3;e durante a gravidez (especialmente nos primeiros 3 meses de gesta&#xE7;&#xE3;o) ou mesmo a polui&#xE7;&#xE3;o, mas por enquanto s&#xE3;o apenas especula&#xE7;&#xF5;es sem comprova&#xE7;&#xE3;o.</p>



<p>A S&#xED;ndrome de Asperger &#xE9; uma condi&#xE7;&#xE3;o neuropsicol&#xF3;gica que causa efeitos no desenvolvimento cerebral em geral, provocando mudan&#xE7;as nos v&#xE1;rios sistemas funcionais existentes. Embora a dissocia&#xE7;&#xE3;o da SA com outros transtornos do espectro autista ainda n&#xE3;o seja clara e n&#xE3;o tenha sido descoberta nenhuma patologia em comum para todos os dist&#xFA;rbios, h&#xE1; probabilidade de que a s&#xED;ndrome tenha mecanismos distintos das demais desordens. Alguns estudos neuroanat&#xF4;micos e supostas a&#xE7;&#xF5;es de agentes teratog&#xEA;nicos presumem que a altera&#xE7;&#xE3;o no desenvolvimento cerebral ocorra logo ap&#xF3;s a fecunda&#xE7;&#xE3;o. A migra&#xE7;&#xE3;o anormal de c&#xE9;lulas embrion&#xE1;rias durante o desenvolvimento fetal pode afetar a estrutura definitiva do c&#xE9;rebro e seus circuitos nervosos, afetando liga&#xE7;&#xF5;es diretamente relacionadas ao pensamento e comportamento. Existem v&#xE1;rias teorias e estudos relacionados, por&#xE9;m nenhum fornece uma explica&#xE7;&#xE3;o completa a respeito do mecanismo da Asperger.</p>
<p>A teoria da underconnectivity trabalha com a hip&#xF3;tese do subfuncionamento das conex&#xF5;es e sincroniza&#xE7;&#xF5;es neurais de alto n&#xED;vel e com um excesso de processos de baixo n&#xED;vel.[54] Ela mapeia bem as teorias de processamento geral tais como a teoria da coerencia central fraca, que hipotetiza que uma capacidade limitada de ver grandes imagens adjascentes a disturbios centrais no TEA.[56]</p>


<p>Batizada em homenagem ao pediatra austr&#xED;aco Hans Asperger (1906-1980), a S&#xED;ndrome de Asperger &#xE9; um diagn&#xF3;stico relativamente novo no campo autista. Quando crian&#xE7;a, Hans possivelmente tinha algumas das caracter&#xED;sticas da condi&#xE7;&#xE3;o que leva seu nome, como o distanciamento e formalidade lingu&#xED;stica. Em 1944, Asperger descreveu quatro crian&#xE7;as no dia a dia que tinham dificuldades em interagir socialmente: n&#xE3;o eram habilidosas na comunica&#xE7;&#xE3;o n&#xE3;o-verbal, n&#xE3;o demonstravam empatia com os seus pares, al&#xE9;m de serem fisicamente desajeitadas. Hans denominou a condi&#xE7;&#xE3;o de &quot;psicopatia autista&quot; e destacou o isolamento social como sua principal caracter&#xED;stica. Cinquenta anos depois, v&#xE1;rias padroniza&#xE7;&#xF5;es da SA como diagn&#xF3;stico foram propostas, muitas das quais contendo diverg&#xEA;ncias significativas em rela&#xE7;&#xE3;o ao trabalho original do pediatra.</p>
<p>Ao contr&#xE1;rio das caracter&#xED;sticas tidas como parte da SA hoje, a condi&#xE7;&#xE3;o podia ser englobada &#xE0; pessoas de todos os n&#xED;veis de intelig&#xEA;ncia, incluindo os que possuem defici&#xEA;ncia intelectual. Mesmo num contexto de eugenia nazista, com a pol&#xED;tica de esteriliza&#xE7;&#xE3;o e matan&#xE7;a de deficientes e indiv&#xED;duos que fugiam da hegemonia social, Asperger apaixonadamente defendeu a import&#xE2;ncia dos autistas na sociedade, afirmando que tais indiv&#xED;duos possuem seu espa&#xE7;o na comunidade, cumprindo seus pap&#xE9;is com compet&#xEA;ncia, de forma independente, em contraste aos problemas apresentados na inf&#xE2;ncia que, ao longo da vida foram superados. Asperger tamb&#xE9;m costumava chamar seus pacientes de &quot;pequenos professores&quot;, e acreditava que algum deles, mais tarde seria capaz de ter conquistas atrav&#xE9;s de ideias originais. Sua obra foi publicada durante a guerra e em alem&#xE3;o, por isso n&#xE3;o teve cobertura ampla.</p>
<p>Em 1981, Lorna Wing popularizou o termo <i>S&#xED;ndrome de Asperger</i> na comunidade m&#xE9;dica brit&#xE2;nica, atrav&#xE9;s de uma s&#xE9;rie de estudos de caso com crian&#xE7;as que apresentavam sintomas semelhantes, com  traduzido os estudos de Hans Asperger para o ingl&#xEA;s em 1991. O conjunto de crit&#xE9;rios para o diagn&#xF3;stico foi formulado por Gillberg e Gillberg em 1989 e tamb&#xE9;m por Szatmari <i>et al.</i>, no mesmo ano. A SA tornou-se um padr&#xE3;o diagn&#xF3;stico em 1992, quando foi inclu&#xED;da na d&#xE9;cima edi&#xE7;&#xE3;o da Organiza&#xE7;&#xE3;o Mundial da Sa&#xFA;de e da <i>Classifica&#xE7;&#xE3;o Estat&#xED;stica Internacional de Doen&#xE7;as e Problemas Relacionados com a Sa&#xFA;de</i> (CID-10), e em 1994, foi adicionada &#xE0; quarta edi&#xE7;&#xE3;o do Manual Diagn&#xF3;stico e Estat&#xED;stico de Desordens Mentais (DSM-IV), da Associa&#xE7;&#xE3;o Americana de Psiquiatria.</p>
<p>Atualmente, existem muitos livros, artigos e sites a respeito da SA, com o aparecimento de novos casos formando um subgrupo importante da condi&#xE7;&#xE3;o dentro do espectro autista. Se a Asperger deve ser vista como distinta do autismo de alto funcionamento, &#xE9; uma quest&#xE3;o fundamental que requer um estudo mais aprofundado, e ainda h&#xE1; d&#xFA;vidas sobre a validade emp&#xED;rica do DSM-IV e do CID-10. Em 2013, o DSM-V removeu a s&#xED;ndrome como um diagn&#xF3;stico separado, considerando-a como um tipo de autismo de grau mais leve.</p>


<p>Indiv&#xED;duos com S&#xED;ndrome de Asperger geralmente se intitulam como <i>aspies</i> (um termo usado pela primeira vez numa publica&#xE7;&#xE3;o por Liane Holliday Willey, em 1999). O termo neurot&#xED;pico (muitas vezes abreviado para NT) descreve uma pessoa cujo desenvolvimento e o estado neurol&#xF3;gico &#xE9; t&#xED;pico, al&#xE9;m de denominar indiv&#xED;duos os quais n&#xE3;o s&#xE3;o autistas. A internet permitiu que os indiv&#xED;duos autistas se comuniquem e  a diversidade entre si de uma forma que n&#xE3;o era poss&#xED;vel anteriormente devido &#xE0; sua raridade e dispers&#xE3;o geogr&#xE1;fica. Com isso, hoje existe uma subcultura dos aspies. Sites e redes sociais, como o Wrong Planet fizeram com que pessoas com SA se conectassem.</p>
<p>Pessoas autistas t&#xEA;m defendido uma mudan&#xE7;a na percep&#xE7;&#xE3;o dos transtornos do espectro autista como s&#xED;ndromes complexas ao inv&#xE9;s de simplesmente doen&#xE7;as que devem ser curadas. Os defensores desta vis&#xE3;o rejeitam a no&#xE7;&#xE3;o de que h&#xE1; uma configura&#xE7;&#xE3;o do c&#xE9;rebro &quot;ideal&quot; e que qualquer desvio desta norma seja patol&#xF3;gica. Assim, promovem a toler&#xE2;ncia e a ideia de neurodiversidade, que, de certa forma torna-se um pilar para os seus direitos e movimentos do orgulho autista. Em contrapartida, enquanto muitos indiv&#xED;duos aspies possuem orgulho de sua identidade e n&#xE3;o desejam ser curados, muitos pais procuram assist&#xEA;ncia m&#xE9;dica para seus filhos, na busca de uma cura.</p>
<p>Alguns pesquisadores t&#xEA;m argumentado que a Asperger deveria ser vista como uma forma cognitiva distinta, n&#xE3;o um dist&#xFA;rbio ou defici&#xEA;ncia, e deveria ser removida do Diagn&#xF3;stico e Estat&#xED;stico de Transtornos, assim como a homossexualidade. Em um estudo de 2002,  escreveu que os indiv&#xED;duos com S&#xED;ndrome de Asperger n&#xE3;o s&#xE3;o beneficiados socialmente por serem t&#xE3;o atentos aos detalhes, mas que no campo profissional, principalmente na &#xE1;rea de ci&#xEA;ncias exatas, um olhar detalhista favorece os autistas ao sucesso, em vez do fracasso. Cohen acredita que existem dois motivos pelos quais ainda valha a pena considerar Asperger como uma defici&#xEA;ncia: para garantir o apoio emocional garantido por lei e de assegurar o reconhecimento das dificuldades de empatia que apresentam. Al&#xE9;m disso, argumenta que possivelmente h&#xE1; genes associado &#xE0;s habilidades da s&#xED;ndrome em atua&#xE7;&#xE3;o na evolu&#xE7;&#xE3;o humana, deixando contribui&#xE7;&#xF5;es not&#xE1;veis na hist&#xF3;ria da humanidade.</p>

<ul>
<li>Dia Internacional da S&#xED;ndrome de Asperger</li>
<li>Teoria da Mente</li>
<li>Cegueira Mental</li>
<li>ABA (terapia)</li>

<li>Transtorno global do desenvolvimento</li>
<li>Classifica&#xE7;&#xE3;o internacional de doen&#xE7;as</li>
<li>Manual Diagn&#xF3;stico e Estat&#xED;stico de Transtornos Mentais</li>
</ul>












