<h1>S&#xED;ndrome de abstin&#xEA;ncia alco&#xF3;lica</h1>
<p>A <b>s&#xED;ndrome de abstin&#xEA;ncia alco&#xF3;lica</b> &#xE9; um conjunto de sintomas que pode ocorrer ap&#xF3;s a redu&#xE7;&#xE3;o no consumo do &#xE1;lcool ap&#xF3;s um per&#xED;odo de uso excessivo. Os sintomas normalmente incluem ansiedade, tremor, suor excessivo, v&#xF4;mito, taquicardia e febre. Sintomas mais severos podem incluir ataques, alucina&#xE7;&#xF5;es, e <i>delirium tremens</i> (DTs). Os sintomas normalmente come&#xE7;am a ocorrer seis horas ap&#xF3;s a &#xFA;ltima dose de bebida, e s&#xE3;o piores de 24 a 72 horas, podendo piorar dentro de 7 dias.</p>
<p>A abstin&#xEA;ncia pode ocorrer naqueles que s&#xE3;o dependentes f&#xED;sicos do &#xE1;lcool, podendo acontecer com uma redu&#xE7;&#xE3;o planejada ou n&#xE3;o do consumo da bebida. O mecanismo por tr&#xE1;s disto envolve um decr&#xE9;scimo na resposta dos receptores de GABA no c&#xE9;rebro. O processo de abstin&#xEA;ncia normalmente &#xE9; acompanhado com a escala <i>Clinical Institute Withdrawal Assessment of Alcohol Scale, revised</i> (CIWA-Ar).</p>
<p>O tratamento da abstin&#xEA;ncia &#xE9; realizado com benzodiazepinas tais como o clorodiazep&#xF3;xido ou diazepam. As quantidades ministradas s&#xE3;o baseadas nos sintomas do paciente. A tiamina tamb&#xE9;m &#xE9; recomendada e o dist&#xFA;rbio eletrol&#xED;tico e a hipoglicemia deve ser tratada. O tratamento precoce melhora os resultados.</p>
<p>Na sociedade ocidental aproximadamente 15% das pessoas t&#xEA;m problemas com o alcoolismo em algum ponto da vida. Aproximadamente metade das pessoas com alcoolismo v&#xE3;o desenvolver a s&#xED;ndrome da abstin&#xEA;ncia ap&#xF3;s reduzir o consumo de &#xE1;lcool, com 4% apresentando os sintomas severos. Dentre estes com os sintomas severos, mais de 15% morre. Os sintomas de abstin&#xEA;ncia foram descritos em 400 A.C. p&#xF3;r Hip&#xF3;crates. N&#xE3;o se acreditava que se tornaria um grande problema at&#xE9; meados de 1800.</p>









