<h1>Agorafobia</h1>


<p><b>Agorafobia</b> (do grego <i>&#xE1;gora</i> - assembleia; reuni&#xE3;o de pessoas; multid&#xE3;o + <i>phobos</i> - medo) &#xE9; originalmente o medo de estar em espa&#xE7;os abertos ou no meio de uma multid&#xE3;o. Em realidade, o agoraf&#xF3;bico teme a multid&#xE3;o pelo medo de que n&#xE3;o possa sair do meio dela caso se sinta mal e n&#xE3;o pelo medo da multid&#xE3;o em si. Muitas vezes &#xE9; sequela de transtorno do p&#xE2;nico. Quando o medo surge &#xE9; dif&#xED;cil saber se est&#xE1; se tendo um ataque de p&#xE2;nico ou agorafobia, porque ambos t&#xEA;m quase os mesmos sintomas.</p>
<p>A agorafobia poderia ser traduzida mais precisamente como o <b>medo de ter medo</b>. &#xC9; a ansiedade associada a essa perturba&#xE7;&#xE3;o, classificada como antecipat&#xF3;ria, j&#xE1; que se baseia no medo de se sentir mal e n&#xE3;o poder chegar a um hospital ou obter socorro com facilidade. A antecipa&#xE7;&#xE3;o da sensa&#xE7;&#xE3;o de mal-estar &#xE9; t&#xE3;o intensa que pode originar um epis&#xF3;dio de p&#xE2;nico. &#xC9; uma perturba&#xE7;&#xE3;o marcada por um estado de ansiedade exacerbada, que aparece sempre que a pessoa se encontra em locais ou situa&#xE7;&#xF5;es dos quais seria dif&#xED;cil sair caso se sentisse mal (t&#xFA;neis, pontes, grandes avenidas, &#xF4;nibus lotados, trens, barcos, festas, ajuntamentos de pessoas etc.).</p>
<p>Diferentemente da maior parte das pessoas, que sequer se preocupa com esse tipo de coisas, o agoraf&#xF3;bico n&#xE3;o consegue desvincular-se dessas cren&#xE7;as irracionais, o que pode levar a comportamentos de fuga em rela&#xE7;&#xE3;o a situa&#xE7;&#xF5;es potencialmente amea&#xE7;adoras (ir a cinemas, concertos, centros comerciais etc.), limitando cada vez mais a sua qualidade de vida.</p>
<p>No cl&#xED;max do problema, tais pessoas s&#xF3; se sentem verdadeiramente bem em casa (de prefer&#xEA;ncia, acompanhadas) ou no seu carro &#x2013; por ser visto como um prolongamento do lar por funcionar como um meio r&#xE1;pido para l&#xE1; chegar, em caso de afli&#xE7;&#xE3;o. O agravamento da situa&#xE7;&#xE3;o condiciona de forma brutal o quotidiano dessas pessoas. Atividades simples como ir ao supermercado, ao cabeleireiro ou ao gin&#xE1;sio deixar&#xE3;o de poder ser concretizadas sem acompanhamento, visto que o agoraf&#xF3;bico tender&#xE1; a pensar &#x201C;E se eu me sentir mal, quem &#xE9; que vai estar l&#xE1; para me ajudar?&#x201D;.</p>
<p>Esse isolamento progressivo faz com que alguns casos de agorafobia se confundam com situa&#xE7;&#xF5;es de fobia social. Mas tais perturba&#xE7;&#xF5;es s&#xE3;o diferentes. Por exemplo, uma pessoa que sofre de fobia social teme entrar num local p&#xFA;blico porque receia que todos fiquem olhando para si (medo do julgamento das pessoas). Assim, at&#xE9; pode conseguir frequentar esses espa&#xE7;os, mas esfor&#xE7;ar-se-&#xE1; por passar despercebida, sem ser notada.</p>
<p>Pelo contr&#xE1;rio, o agoraf&#xF3;bico n&#xE3;o teme ser avaliado pelas pessoas que frequentam aquele espa&#xE7;o &#x2013; ele teme n&#xE3;o ter a quem recorrer caso se sinta mal. Do mesmo modo, tais pessoas podem desenvolver o medo de andar de elevador, dando vaz&#xE3;o &#xE0; claustrofobia, que &#xE9; outra manifesta&#xE7;&#xE3;o poss&#xED;vel da agorafobia.</p>
<p>Tal como acontece noutras perturba&#xE7;&#xF5;es, os comportamentos f&#xF3;bicos podem existir em n&#xED;veis vari&#xE1;veis de pessoa para pessoa, pelo que nem sempre &#xE9; necess&#xE1;rio recorrer &#xE0; ajuda especializada. Algumas pessoas poder&#xE3;o identificar-se com pequenos ind&#xED;cios das manifesta&#xE7;&#xF5;es descritas anteriormente, sem que isso implique que possam ser rotuladas de agoraf&#xF3;bicas.</p>
<p>O mais importante passa por identificar quaisquer comportamentos de fuga que estejam a condicionar o seu dia-a-dia e tentar venc&#xEA;-los, at&#xE9; que praticamente desapare&#xE7;am - o que pode ocorrer. Enfrentar pouco a pouco esse medo infundado &#xE9; o caminho para vencer a agorafobia (atrav&#xE9;s do auto-entendimento de como se processa essa fobia), al&#xE9;m de se lan&#xE7;ar m&#xE3;o dos medicamentos dispon&#xED;veis, como ansiol&#xED;ticos e antidepressivos.</p>









<p><i>Source - Wikipedia</i></p>