<h1>Transtorno de personalidade antissocial</h1>









<p>O <b>transtorno de personalidade antissocial</b> (<b>TPA</b>), comumente referido como <b>sociopatia</b>, &#xE9; um transtorno de personalidade descrito no DSM-IV-TR, caracterizado pelo comportamento impulsivo do indiv&#xED;duo afetado, desprezo por normas sociais e indiferen&#xE7;a ou desrespeito pelos direitos e pelos sentimentos dos outros. Frequentemente o indiv&#xED;duo demonstra tamb&#xE9;m baixa consci&#xEA;ncia ou sentido de moral associado a um hist&#xF3;rico de problemas legais e comportamentos agressivos ou impulsivos. Na classifica&#xE7;&#xE3;o internacional de doen&#xE7;as (CID), &#xE9; chamado de <b>transtorno de personalidade dissocial</b> (C&#xF3;digo: F60.2).</p>
<p>Costuma-se distinguir o conceito de dist&#xFA;rbio da personalidade antissocial do conceito de psicopatia. Muitos pesquisadores argumentam que a psicopatia &#xE9; um dist&#xFA;rbio que se sobrep&#xF5;e ao TPA mas &#xE9; distinto deste.</p>
<p>Na popula&#xE7;&#xE3;o em geral, as taxas dos transtornos de personalidade podem variar de 0,5% a 3%, subindo para 45-66% entre presidi&#xE1;rios.</p>




<p>O dist&#xFA;rbio &#xE9; caracterizado, principalmente, pela aus&#xEA;ncia de empatia com outros seres humanos (quando n&#xE3;o pertencentes &#xE0; fam&#xED;lia), resultando em falta de interesse com o bem-estar do outro e s&#xE9;rios preju&#xED;zos aos que convivem com eles. O dist&#xFA;rbio costuma ir se estruturando desde a inf&#xE2;ncia. Por isso, na maioria das vezes, alguns dos seus sintomas podem ser observados nesta fase e/ou na adolesc&#xEA;ncia, por meio de comportamentos agressivos que, durante estes per&#xED;odos, s&#xE3;o denominados de transtornos de conduta. N&#xE3;o demonstram empatia, s&#xE3;o interesseiros, ego&#xED;stas e manipuladores. Conforme se tornam adultos, o transtorno tende a se cronificar e causar cada vez mais preju&#xED;zos na vida do pr&#xF3;prio indiv&#xED;duo e especialmente de quem convive com ele.</p>
<p>Na psican&#xE1;lise tal comportamento &#xE9; caracter&#xED;stico das estruturas ligadas &#xE0;s modalidade de pervers&#xE3;o, que diferem das neuroses e das psicoses. Indiv&#xED;duos com este diagn&#xF3;stico s&#xE3;o usualmente chamados de sociopatas, segundo defini&#xE7;&#xE3;o do pr&#xF3;prio CID 10 Revis&#xE3;o:</p>
<dl>
<dd>Transtorno de personalidade caracterizado por um desprezo das obriga&#xE7;&#xF5;es sociais e falta de empatia para com os outros. H&#xE1; um desvio consider&#xE1;vel entre o comportamento e as normas sociais estabelecidas. O comportamento n&#xE3;o &#xE9; facilmente modificado pelas experi&#xEA;ncias adversas, inclusive pelas puni&#xE7;&#xF5;es. Existe uma baixa toler&#xE2;ncia &#xE0; frustra&#xE7;&#xE3;o e um baixo limiar de descarga da agressividade, inclusive da viol&#xEA;ncia. Existe uma tend&#xEA;ncia a culpar os outros ou a fornecer racionaliza&#xE7;&#xF5;es plaus&#xED;veis para explicar um comportamento que leva o sujeito a entrar em conflito com a sociedade.<i></i></dd>
</dl>
<ul>
<li>Egocentrismo patol&#xF3;gico: incapacidade para lealdade ou manuten&#xE7;&#xE3;o de sentimentos de amor ou afei&#xE7;&#xE3;o, sedu&#xE7;&#xE3;o apurada, vida sexual impessoal ou pobremente integrada, pr&#xE1;tica comum de cal&#xFA;nias, omiss&#xF5;es ou distor&#xE7;&#xF5;es de fatos e constante incapacidade de seguir algum plano de vida tamb&#xE9;m fazem parte de suas caracter&#xED;sticas.</li>
<li>As caracter&#xED;sticas dos sociopatas englobam, principalmente, o desprezo pelas obriga&#xE7;&#xF5;es sociais, leis e a falta de considera&#xE7;&#xE3;o com os sentimentos dos outros. Eles possuem um egocentrismo exageradamente patol&#xF3;gico, emo&#xE7;&#xF5;es superficiais, teatrais e falsas, pobre ou nenhum controle da impulsividade, baixa toler&#xE2;ncia para frustra&#xE7;&#xE3;o e derrotas, baixo limiar para descarga de agress&#xE3;o f&#xED;sica, irresponsabilidade, falta de empatia com outros seres humanos e animais, aus&#xEA;ncia de sentimentos de remorso e de culpa em rela&#xE7;&#xE3;o ao seu comportamento.</li>
</ul>
<p>S&#xE3;o pessoas sedutoras, c&#xED;nicas e manipuladoras. Geralmente s&#xE3;o incapazes de manter uma rela&#xE7;&#xE3;o conjugal leal ou duradoura. &#xC9; comum o hist&#xF3;rico de diversos relacionamentos de curta dura&#xE7;&#xE3;o.</p>
<p>Quando percebem que suas atitudes est&#xE3;o sob avalia&#xE7;&#xE3;o, reprova&#xE7;&#xE3;o ou questionamento, s&#xE3;o capazes de adotar mudan&#xE7;as radicais em seu estilo de vida para afastar as suspeitas sobre si, como por exemplo, casar-se repentinamente, frequentar igrejas ou presentear conhecidos. </p>
<p>Eles mentem exageradamente, sem constrangimento ou vergonha. Na narrativa dos fatos, utilizam contextos fundamentados em acontecimentos verdadeiros, por&#xE9;m manipulados de acordo com seus interesses, e assim se tornam extremamente convincentes. Roubam, abusam, trapaceiam, manipulam dolosamente seus familiares, parentes e amigos. Causam in&#xFA;meros transtornos a quem est&#xE1; ao seu redor e podem colocar em risco a vida de outras pessoas sem sentir pena de quem foi manipulado. Seduzem seus parceiros a fim de convenc&#xEA;-los a fazer algo em seu lugar, evitando preju&#xED;zo a si mesmos. Podem maltratar animais sem piedade, mesmo que n&#xE3;o obrigatoriamente. Esse conjunto de caracter&#xED;sticas faz com que os sociopatas dificilmente consigam aprender com a puni&#xE7;&#xE3;o e modifiquem suas atitudes.</p>
<p>S&#xE3;o capazes de fingir com maestria comportamentos tidos como exemplo de &#xE9;tica social e capazes de fingir cren&#xE7;as ou h&#xE1;bitos para se infiltrarem em grupos sociais ou religiosos a fim de ocultar sua verdadeira personalidade. Pessoas sociopatas n&#xE3;o sentem remorso pelo o que fazem. Jamais sentem culpa.</p>
<p>Quando detectam que outras pessoas come&#xE7;am a notar seus desvios de personalidade s&#xE3;o extremamente h&#xE1;beis em fingir comportamentos exemplares, alterando e adaptando seus desvios de conduta para que n&#xE3;o sejam descobertos. Ao notarem que sua personalidade foi descoberta &#xE9; comum que saiam de cena, mudem de resid&#xEA;ncia e procurem estabelecer novos v&#xED;nculos sociais com pessoas que desconhe&#xE7;am seu comportamento patol&#xF3;gico, mantendo pouco ou nenhum v&#xED;nculo com seu passado.</p>

<p>No caso de timidez patol&#xF3;gica os diagn&#xF3;sticos usados na psiquiatria contempor&#xE2;nea podem ser, entre outros, de transtorno de personalidade esquiva, fobia social ou transtornos de ansiedade.</p>
<h3><span class="mw-headline" id="Pelo_DSM-IV">Pelo DSM-IV</span></h3>
<p><b>Crit&#xE9;rios diagn&#xF3;sticos pelo DSM-IV-TR (C&#xF3;digo: 301.7</b>):</p>
<p><b>A</b>. <b>Um padr&#xE3;o perversivo de desrespeito e viola&#xE7;&#xE3;o aos direitos dos outros,</b> que ocorre desde a adolesc&#xEA;ncia, como indicado por pelo menos TR&#xCA;S dos seguintes nove crit&#xE9;rios:</p>
<ol>
<li>Fracasso em conformar-se &#xE0;s normas sociais com rela&#xE7;&#xE3;o a comportamentos &#xE9;ticos e legais, indicado pela execu&#xE7;&#xE3;o repetida de atos que constituem motivo de reprova&#xE7;&#xE3;o social ou deten&#xE7;&#xE3;o (crimes);</li>
<li>Impulsividade predominante ou incapacidade em seguir planos tra&#xE7;ados para o futuro;</li>
<li>Irritabilidade e agressividade, indicadas por hist&#xF3;rico constante de lutas corporais ou agress&#xF5;es verbais violentas;</li>
<li>Desrespeito irrespons&#xE1;vel pela seguran&#xE7;a pr&#xF3;pria ou alheia;</li>
<li>Irresponsabilidade consistente, indicada por um repetido fracasso em manter um comportamento laboral consistente ou honrar obriga&#xE7;&#xF5;es financeiras;</li>
<li>Aus&#xEA;ncia de remorso, indicada por indiferen&#xE7;a ou racionaliza&#xE7;&#xE3;o por ter manipulado, ferido, maltratado ou roubado outra pessoa;</li>
<li>Tend&#xEA;ncia para enganar, indicada por mentir compulsivamente, distorcer fatos ou ludibriar os outros para obter credibilidade, vantagens pessoais ou prazer;</li>
<li>Em alguns casos, incapacidade de conviver com animais dom&#xE9;sticos ou ter apre&#xE7;o pelos sentimentos dos mesmos em geral;</li>
<li>Dissociabilidade familiar, marcada pelo desrespeito ou desapre&#xE7;o.</li>
</ol>
<p><b>B</b>. Existem evid&#xEA;ncias de Transtorno de Conduta com in&#xED;cio antes dos 15 anos de idade.</p>
<p><b>C</b>. A ocorr&#xEA;ncia do comportamento antissocial n&#xE3;o se d&#xE1; exclusivamente durante o curso de Esquizofrenia ou Epis&#xF3;dio Man&#xED;aco.</p>
<h3><span class="mw-headline" id="Teste_de_psicopatia_de_Hare_.28PCL-R.29">Teste de psicopatia de Hare (PCL-R)</span></h3>
<p>Para diagnosticar uma pessoa com psicopatia, Robert Hare desenvolveu um famoso teste psicol&#xF3;gico, v&#xE1;lido somente quando aplicado por um psic&#xF3;logo ou psiquiatra. Seus crit&#xE9;rios diagn&#xF3;sticos abrangem os recursos afetivos, interpessoais e comportamentais. Cada item &#xE9; avaliado em uma nota de zero (ausente ou leve), um (moderada) ou dois (grave). A soma total determina o grau de psicopatia de uma pessoa.</p>
<dl>
<dt>Fator 1</dt>
<dd>Narcisismo agressivo</dd>
</dl>
<ol>
<li>Sedutora / Charme superficial</li>
<li>Grandioso senso de auto-estima / egoc&#xEA;ntrico</li>
<li>Mentira patol&#xF3;gica</li>
<li>Esperteza / </li>
<li>Falta de remorso ou culpa</li>
<li>Superficialidade emocional</li>
<li>Insensibilidade / Falta de empatia</li>
<li>Falha em aceitar a responsabilidade por a&#xE7;&#xF5;es pr&#xF3;prias</li>
<li>Agress&#xE3;o a animais</li>
</ol>
<dl>
<dt>Fator 2</dt>
<dd>Estilo de vida socialmente desviantes</dd>
</dl>
<ol>
<li>Necessidade por estimula&#xE7;&#xE3;o / tend&#xEA;ncia ao t&#xE9;dio e depress&#xE3;o</li>
<li>Estilo de vida parasit&#xE1;rio tentando ser sustentado e mantido por seus manipulados.</li>
<li>Falta de metas de longo prazo poss&#xED;veis ou realistas (incapacidade de enxergar as consequ&#xEA;ncias das a&#xE7;&#xF5;es no futuro)</li>
<li>Impulsividade</li>
<li>Irresponsabilidade e desonestidade frequente</li>
</ol>
<dl>
<dt>Fator 3</dt>
<dd>Estilo de comportamentos irrespons&#xE1;veis</dd>
</dl>
<ol>
<li>Controle comportamental pobre*</li>
<li>Versatilidade criminal*</li>
<li>Delinqu&#xEA;ncia juvenil*</li>
<li>Problemas comportamentais precoces*</li>
<li>Revoga&#xE7;&#xE3;o da liberdade condicional*</li>
</ol>
<dl>
<dt>Tra&#xE7;os n&#xE3;o correlacionadas com ambos fatores</dt>
</dl>
<ol>
<li>V&#xE1;rias rela&#xE7;&#xF5;es conjugais de curta dura&#xE7;&#xE3;o</li>
<li>Promiscuidade</li>
</ol>
<p>Uma nota elevada no Fator 2 est&#xE1; associado com rea&#xE7;&#xE3;o agressiva, ansiedade, elevado risco de suic&#xED;dio, criminalidade e viol&#xEA;ncia por impulsividade. Uma nota elevada no Fator 1 por outro lado indica uma melhor habilidade em conviver socialmente, baixa ansiedade, baixa empatia, baixa toler&#xE2;ncia a frustra&#xE7;&#xF5;es e baixa idea&#xE7;&#xE3;o suicida, al&#xE9;m de estar associado a sucesso e bem estar.</p>
<p>Indiv&#xED;duos com Fator 1 positivo j&#xE1; foi considerado como adaptativo em um ambiente altamente competitivo, por obter resultados tanto para o indiv&#xED;duo quanto paras as corpora&#xE7;&#xF5;es, por&#xE9;m muitas vezes eles causam dano a longo prazo, tanto para seus colegas de trabalho quanto para a organiza&#xE7;&#xE3;o como um todo, devido ao seu comportamento manipulativo, enganoso, abusivo e, muitas vezes fraudulento. Al&#xE9;m disso, essas pessoas geralmente causam extremo sofrimento a seus parceiros amorosos, a seus filhos, familiares e animais dom&#xE9;sticos.</p>

<p>Fatores ambientais e psicol&#xF3;gicos como condi&#xE7;&#xF5;es econ&#xF4;micas prec&#xE1;rias, fam&#xED;lia desestruturada e hist&#xF3;rico de viol&#xEA;ncia podem superar fatores gen&#xE9;ticos na forma&#xE7;&#xE3;o dos psicopatas atuais. Existe grande n&#xFA;mero de psicopatas entre as popula&#xE7;&#xF5;es carcer&#xE1;rias. Estes indiv&#xED;duos vivenciaram, geralmente, situa&#xE7;&#xF5;es de desamparo, desprezo e desafeto por suas fam&#xED;lias. Viv&#xEA;ncias repletas de maus tratos, humilha&#xE7;&#xF5;es, abusos e mais uma s&#xE9;rie de fatores que, somados, podem levar o indiv&#xED;duo a uma dessensibiliza&#xE7;&#xE3;o, emocionalmente superficial e a repetir a viol&#xEA;ncia sofrida em suas rela&#xE7;&#xF5;es sociais.</p>
<p>V&#xE1;rios estudos mostram a associa&#xE7;&#xE3;o entre les&#xF5;es pr&#xE9;-frontais e comportamentos impulsivos, agressividade e inadequa&#xE7;&#xE3;o social. Um indiv&#xED;duo saud&#xE1;vel apresentando comportamentos dentro dos padr&#xF5;es normais ap&#xF3;s sofrer um acidente em que o c&#xF3;rtex &#xE9; atingido, pode passar a apresentar comportamentos antissociais, ou seja, uma sociopatia adquirida. Estes dados confirmam o fato de que possa existir um componente cerebral envolvido no comportamento dos psicopatas.</p>
<p>A diminui&#xE7;&#xE3;o da massa cinzenta na &#xE1;rea pr&#xE9;-frontal, analisada por neuroimagem, demonstra que uma diminui&#xE7;&#xE3;o do volume do hipocampo posterior e um aumento da mat&#xE9;ria branca do corpo caloso contribuem para o aparecimento de comportamentos mais agressivos.</p>

<p>Portadores de transtornos de personalidade s&#xE3;o mais suscept&#xED;veis a apresentarem outros transtornos psiqui&#xE1;tricos. Estima-se que 80% das pessoas com transtornos de personalidade sofram de outros problemas de sa&#xFA;de psicol&#xF3;gica, como hiperatividade, s&#xED;ndrome do p&#xE2;nico, depress&#xE3;o maior, transtornos de ansiedade e abuso de drogas.</p>
<p>Existe tamb&#xE9;m uma correla&#xE7;&#xE3;o entre o transtorno de personalidade antissocial com outros transtornos de personalidade de desvios sociais, como transtorno de personalidade histri&#xF4;nica, o transtorno de personalidade narcisista e o transtorno de personalidade lim&#xED;trofe.</p>

<p>As formas mais comuns de medicamentos utilizados em pacientes de transtornos de personalidade s&#xE3;o os neurol&#xE9;pticos, antidepressivos, l&#xED;tio, benzodiazep&#xED;nicos, anticonvulsivantes e psicoestimulantes. Por&#xE9;m tratamentos medicamentosos revelaram ser ineficazes no tratamento de psicopatia, apesar de poucos estudos terem sido realizados adequadamente . Mesmo com poucos testes, sais de l&#xED;tio s&#xE3;o usados frequentemente no tratamento de pacientes psicopatas, pois podem levar a uma redu&#xE7;&#xE3;o nos comportamentos impulsivos, explosivos e na instabilidade emocional. Seus principais efeitos colaterais s&#xE3;o seda&#xE7;&#xE3;o, tremores e problemas motores.</p>
<p>H&#xE1; indicativos de que a terapia cognitivo-comportamental possa ser um m&#xE9;todo eficaz no tratamento de transtornos de personalidade antissocial. A American Psychiatric Association considera a terapia anal&#xED;tico-comportamental como o tratamento de regulac&#xE3;o afetiva mais eficaz e empiricamente suportado para transtornos de personalidade.</p>
<p>Psicoterapias com pacientes com personalidade violenta em liberdade condicional reduziram os &#xED;ndices de reincid&#xEA;ncia para 20 e 33% comparado com 40 a 52% dos grupos controles. Os autores concluem que a personalidade dos pacientes n&#xE3;o mudou, por&#xE9;m eles aprenderam a controlar melhor seus impulsos e pensarem mais nas consequ&#xEA;ncias de seus atos.</p>















