<h1>Transtorno de personalidade esquiva</h1>

<p>O <b>Transtorno de Personalidade Esquiva</b> &#xE9; um transtorno de personalidade caracterizado por um padr&#xE3;o predominante de inibi&#xE7;&#xE3;o social, sentimentos de incapacidade, sensitividade extrema a cr&#xED;ticas ou repreens&#xF5;es, e uma tend&#xEA;ncia &#xE0; solid&#xE3;o ou isolamento. Pessoas que apresentam o transtorno de personalidade esquiva v&#xEA;em a si mesmas como socialmente ineptas e n&#xE3;o atraentes e evitam contato social por medo de serem ridicularizadas, humilhadas ou desprezadas. Os pacientes, tipicamente, mostram-se solit&#xE1;rios e relatam o sentimento de distanciamento da sociedade.</p>

<p>&#xC9; definido como: &#x201C;um padr&#xE3;o invasivo de inibi&#xE7;&#xE3;o social, sentimentos de inadequa&#xE7;&#xE3;o, e hipersensitividade a cr&#xED;ticas, que come&#xE7;a no in&#xED;cio da idade adulta e est&#xE1; presente em uma variedade de contextos&#x201D;. Um diagn&#xF3;stico desse transtorno requer quatro dos sete crit&#xE9;rios listados no DSM:</p>
<ol>
<li>Evita&#xE7;&#xE3;o de contatos sociais que envolvam um significante contato interpessoal, por medo de cr&#xED;ticas, desaprova&#xE7;&#xF5;es ou rejei&#xE7;&#xF5;es.</li>
<li>S&#xF3; se envolve com pessoas quando tem certeza de que gostar&#xE3;o dele.</li>
<li>Apresenta certo bloqueio nas rela&#xE7;&#xF5;es &#xED;ntimas por medo de ser envergonhado ou humilhado.</li>
<li>&#xC9; extremamente preocupado com cr&#xED;ticas ou em ser rejeitado em situa&#xE7;&#xF5;es sociais.</li>
<li>&#xC9; inibido em novas situa&#xE7;&#xF5;es interpessoais por sentimentos de inadequa&#xE7;&#xE3;o.</li>
<li>V&#xEA; a si mesmo como socialmente inepto, sem caracter&#xED;sticas atraentes.</li>
<li>&#xC9; usualmente relutante em tomar riscos ou em engajar-se em novas atividades porque elas podem se tornar embara&#xE7;osas.</li>
</ol>

<p>O transtorno de personalidade esquiva &#xE9; comumente confundido com a fobia social, no entanto, as pessoas afetadas por fobia social experimentam uma enorme ansiedade e apreens&#xE3;o ao confrontarem situa&#xE7;&#xF5;es socialmente temidas e fazem de tudo para evit&#xE1;-las. Nesta patologia, o consciente e o bom senso n&#xE3;o s&#xE3;o suficientes para superar o excesso de timidez, sendo este de car&#xE1;ter org&#xE2;nico/cognitivo e fora do alcance de uma decis&#xE3;o racional do paciente. O transtorno de personalidade esquiva &#xE9; comumente confundido tamb&#xE9;m com transtorno de personalidade anti-social, no entanto, clinicamente, o termo anti-social significa atitudes agressivas e contr&#xE1;rias &#xE0; sociedade (sociopatia), n&#xE3;o inibi&#xE7;&#xF5;es sociais. Ainda, o transtorno de personalidade esquiva n&#xE3;o deve ser confundido com o transtorno de personalidade esquizoide. Enquanto os esquizoides apresentam falta de interesse nas rela&#xE7;&#xF5;es sociais, os esquivos t&#xEA;m muito interesse, mas sua falta de confian&#xE7;a age como um bloqueio em tais rela&#xE7;&#xF5;es. Outra diferen&#xE7;a &#xE9; que os esquizoides s&#xE3;o imunes &#xE0;s cr&#xED;ticas e a elogios, e esquivos s&#xE3;o muito sens&#xED;veis &#xE0;s mesmas.</p>










