<h1>Anorexia nervosa</h1>

<p><b>Anorexia nervosa</b>, muitas vezes referida simplesmente como <b>anorexia</b>, &#xE9; um dist&#xFA;rbio alimentar caracterizado por peso abaixo do normal, receio de ganhar peso, uma vontade intensa de ser magro e restri&#xE7;&#xF5;es alimentares. Muitas pessoas com anorexia v&#xEA;m-se a si pr&#xF3;prias com sobrepeso, apesar de na realidade apresentarem baixo peso. Ao serem confrontadas, geralmente negam existir um problema de baixo peso. Em muitos casos pesam-se frequentemente, ingerem apenas pequenas quantidades de alimentos e comem apenas determinados alimentos. Algumas realizam exerc&#xED;cio de forma excessiva, for&#xE7;am o v&#xF3;mito ou ingerem laxantes para perder peso. Entre as complica&#xE7;&#xF5;es da doen&#xE7;a est&#xE3;o, entre outras, osteoporose, infertilidade e problemas card&#xED;acos.. As mulheres muitas vezes deixam de ter per&#xED;odos menstruais.</p>
<p>A causa &#xE9; desconhecida. Alguns componentes gen&#xE9;ticos podem ter um papel na doen&#xE7;a, assim como fatores culturais, uma vez que a preval&#xEA;ncia da doen&#xE7;a &#xE9; maior em sociedades que valorizam a magreza. Ocorre ainda com maior frequ&#xEA;ncia entre pessoas envolvidas em atividades que valorizam a magreza, como entre atletas de competi&#xE7;&#xE3;o de alto n&#xED;vel, modelos e dan&#xE7;arinos. A anorexia tem muitas vezes in&#xED;cio na sequ&#xEA;ncia de uma altera&#xE7;&#xE3;o significativa na vida ou de um evento que induza stresse. O diagn&#xF3;stico da doen&#xE7;a requer um peso significativamente baixo. A gravidade tem por base o &#xED;ndice de massa corporal&#xA0;(IMC). Os adultos com anorexia leve apresentam um IMC superior a 17, com anorexia moderada um IMC entre 16 e 17, com anorexia grave um IMC entre 15 e 16 e com anorexia cr&#xED;tica um IMC inferior a 15. Em crian&#xE7;as &#xE9; muitas vezes usado um IMC inferior ao percentil 5.</p>
<p>O tratamento da anorexia consiste em devolver &#xE0; pessoa um peso saud&#xE1;vel, no tratamento dos problemas psicol&#xF3;gicos que lhe estiveram na origem e em fazer face aos comportamentos que promovem o problema. Embora os medicamentos n&#xE3;o ajudem a ganhar peso, podem ser usados para tratar a ansiedade ou depress&#xE3;o associados &#xE0; doen&#xE7;a. Alguns tipos de psicoterapia podem ser &#xFA;teis, incluindo  e terapia cognitivo-comportamental. Por vezes &#xE9; necess&#xE1;rio dar entrada no hospital para recuperar o peso. As evid&#xEA;ncias dos benef&#xED;cios do uso de sonda nasog&#xE1;strica s&#xE3;o ainda pouco claros. Enquanto algumas pessoas apresentam apenas um &#xFA;nico epis&#xF3;dio e recuperam, outras podem apresentar v&#xE1;rios epis&#xF3;dios de anorexia ao longo dos anos. Muitas das complica&#xE7;&#xF5;es melhoram ou resolvem-se ao recuperar o peso normal.</p>
<p>Estima-se que em 2013 a anorexia afetasse dois milh&#xF5;es de pessoas. Em pa&#xED;ses ocidentais, estima-se que afete 0,9% &#x2013; 4,3% das mulheres e 0,2% &#x2013; 0,3% dos homens em algum momento da vida. Em cada ano s&#xE3;o afetadas 0,4% das mulheres jovens, sendo dez vezes menos comum em homens. Os dados nos pa&#xED;ses em desenvolvimento s&#xE3;o pouco claros. A anorexia tem geralmente in&#xED;cio durante a adolesc&#xEA;ncia ou na fase de jovem adulto. N&#xE3;o &#xE9; ainda claro se o aumento de diagn&#xF3;sticos durante o  se deveu a um aumento da frequ&#xEA;ncia ou se se deve simplesmente ao melhor diagn&#xF3;stico. Em 2013, a doen&#xE7;a foi respons&#xE1;vel pela morte de 600 pessoas em todo o mundo, um aumento em rela&#xE7;&#xE3;o &#xC0;s 400 em 1990. Os dist&#xFA;rbios alimentares tamb&#xE9;m aumentam o risco de morte por v&#xE1;rias outras causas, incluindo suic&#xED;dio. Cerca de 5% das pessoas com anorexia morrem de complica&#xE7;&#xF5;es num prazo de dez anos. O termo &quot;anorexia&quot; foi usado pela primeira vez por William Gull em 1873.</p>


<ul>
<li>Peso corporal em 85% ou menos do n&#xED;vel normal.</li>
<li>Pr&#xE1;tica excessiva de atividades f&#xED;sicas, mesmo tendo um peso abaixo do normal.</li>
<li>Em mulheres, aus&#xEA;ncia de ao menos tr&#xEA;s ou mais menstrua&#xE7;&#xF5;es. A anorexia nervosa pode causar s&#xE9;rios danos ao sistema reprodutor feminino.</li>
<li>Diminui&#xE7;&#xE3;o ou aus&#xEA;ncia da libido; nos rapazes poder&#xE1; ocorrer disfun&#xE7;&#xE3;o er&#xE9;til e dificuldade em atingir a matura&#xE7;&#xE3;o sexual completa, tanto a n&#xED;vel f&#xED;sico como emocional.</li>
<li>Crescimento retardado ou at&#xE9; paragem do mesmo, com a resultante m&#xE1; forma&#xE7;&#xE3;o do esqueleto (pernas e bra&#xE7;os curtos em rela&#xE7;&#xE3;o ao tronco).</li>
<li>Descalcifica&#xE7;&#xE3;o dos dentes; c&#xE1;rie dent&#xE1;ria.</li>
<li>Depress&#xE3;o profunda.</li>
<li>Tend&#xEA;ncias suicidas.</li>
<li>Bulimia, que pode desenvolver-se posteriormente em pessoas anor&#xE9;xicas.</li>
<li>Obstipa&#xE7;&#xE3;o grave.</li>
</ul>



<p>No caso dos jovens adolescentes de ambos os sexos, poder&#xE1; estar ligada a problemas de autoimagem, dismorfia, dificuldade em ser aceito pelo grupo, ou em lidar com a sexualidade genital emergente, especialmente se houver um quadro neur&#xF3;tico (particularmente do tipo obsessivo-compulsivo) ou hist&#xF3;ria de abuso sexual ou de bullying.</p>
<p>Tem sido enfatizada, em debates populares, a import&#xE2;ncia da m&#xED;dia para o desenvolvimento de desordens como anorexia e bulimia, por alegadamente promover ela uma identifica&#xE7;&#xE3;o da beleza com padr&#xF5;es f&#xED;sicos de magreza acentuada. Qualquer papel a ser exercido pela cultura de massa na promo&#xE7;&#xE3;o dessas desordens, no entanto, est&#xE1; ainda para ser demonstrado. Na busca da etiologia de perturba&#xE7;&#xF5;es da sa&#xFA;de mental, inclusive da anorexia nervosa, comumente s&#xE3;o procuradas causas de ordem intraps&#xED;quico, ambiental e gen&#xE9;tico.</p>
<p>At&#xE9; agora, os seguintes fatos t&#xEA;m emergido na busca das causas desse transtorno:</p>
<p>Causas gen&#xE9;ticas:</p>
<ul>
<li>Estudos sobre desenvolvimento de transtornos alimentares envolvendo irm&#xE3;s g&#xEA;meas t&#xEA;m sugerido um fundo gen&#xE9;tico para o desenvolvimento da anorexia.</li>
<li>Pais e m&#xE3;es de pacientes diagnosticadas com essa desordem possuem, relativamente a grupos de compara&#xE7;&#xE3;o da popula&#xE7;&#xE3;o n&#xE3;o seleta, n&#xED;veis mais elevados de perfeccionismo e preocupa&#xE7;&#xE3;o com a forma f&#xED;sica.</li>
</ul>
<p>Caracter&#xED;sticas sociops&#xED;quicas de anor&#xE9;xicas:</p>
<ul>
<li>Independentemente do subtipo de anorexia desenvolvida, restritiva ou purgativa, anor&#xE9;xicas possuem, relativamente a pessoas saud&#xE1;veis de sua idade e sexo, uma incid&#xEA;ncia maior de transtornos da ansiedade (especialmente o transtorno obsessivo-compulsivo) e do humor.</li>
<li>N&#xED;veis exageradamente elevados de perfeccionismo (busca por padr&#xF5;es de conquista e realiza&#xE7;&#xF5;es notavelmente altos, necessidade de controle, intoler&#xE2;ncia a &quot;falhas&quot; ou &quot;imperfei&#xE7;&#xF5;es&quot;) s&#xE3;o comuns, e mesmo centrais, no desenvolvimento da anorexia. A presen&#xE7;a dessa busca por padr&#xF5;es de perfei&#xE7;&#xE3;o transcende o desenvolvimento da doen&#xE7;a, sendo anterior a ela e permanecendo em pacientes que j&#xE1; foram curadas da doen&#xE7;a. Alguns estudos sugerem que, apesar de uma intelig&#xEA;ncia m&#xE9;dia na faixa regular, anor&#xE9;xicas possuem n&#xED;veis mais altos de performance escolar e envolvimento acad&#xEA;mico, o que sugere que o perfeccionismo nelas presente n&#xE3;o se limita a temas relacionados apenas com comida e forma corporal.</li>
<li>Outros tra&#xE7;os obsessivos-compulsivos, al&#xE9;m do perfeccionismo, s&#xE3;o notados na inf&#xE2;ncia de anor&#xE9;xicas, principalmente inflexibilidade, forte ades&#xE3;o a regras estabelecidas, observa&#xE7;&#xE3;o dos padr&#xF5;es mantidos por autoridades, etc.</li>
<li>Incid&#xEA;ncia de abuso f&#xED;sico ou sexual &#xE9; mais elevada em grupos de anor&#xE9;xicos; em um estudo efetivado na Am&#xE9;rica do Norte, a presen&#xE7;a de um hist&#xF3;rico de abuso sexual na inf&#xE2;ncia apresentou uma forte associa&#xE7;&#xE3;o com o desenvolvimento de transtornos alimentares em grupos de homens homossexuais.</li>
</ul>
<h3><span class="mw-headline" id="Anorexia_e_bulimia">Anorexia e bulimia</span></h3>
<p>Uma pessoa anor&#xE9;xica pode ser tamb&#xE9;m bul&#xED;mica. A anorexia est&#xE1; mais associada a tra&#xE7;os ansiosos e obsessivos como perfeccionismo, enquanto a bulimia est&#xE1; associada a tra&#xE7;os depressivos e baixa autoestima.</p>
<p>Em Portugal, a preval&#xEA;ncia foi de 4 em cada 1000 habitantes (0,4%), sendo mais comum aos 19 anos, mas com 12,5% da popula&#xE7;&#xE3;o apresentando mais de dois sintomas de anorexia e 7% possuindo uma autoimagem corporal distorcida. Esse &#xED;ndice &#xE9; menor que de outros pa&#xED;ses desenvolvidos, mas ainda bastante s&#xE9;rio pelo alto risco de mortalidade (5 a 20%) desse transtorno.</p>

<p>Durante os exames &#xE9; importante descartar primeiro outras poss&#xED;veis causas para perda de peso, como problemas end&#xF3;crinos, intestinais ou outros transtornos psicol&#xF3;gicos. Dentre os exames usados para diagnosticar a anorexia est&#xE3;o:</p>
<ul>
<li>Albumina em plasma</li>
<li>Exame de densidade &#xF3;ssea para verificar se h&#xE1; ossos finos (osteoporose)</li>
<li>Hemograma completo</li>
<li>Eletrocardiograma (ECG)</li>
<li>Eletr&#xF3;litos</li>
<li>Testes de funcionamento dos rins</li>
<li>Testes da fun&#xE7;&#xE3;o hep&#xE1;tica</li>
<li>Prote&#xED;na total</li>
<li>Testes de funcionamento da tireoide</li>

</ul>
<p>Al&#xE9;m disso existem testes psicol&#xF3;gicos associados a entrevistas com um psic&#xF3;logo para identificar o caso e os transtornos associados.</p>

<p>Deve-se ter duas vertentes, a n&#xE3;o farmacol&#xF3;gica e a farmacol&#xF3;gica. Entretanto deve-se ter em mente a import&#xE2;ncia de uma rela&#xE7;&#xE3;o m&#xE9;dico-paciente satisfat&#xF3;ria,uma vez que a nega&#xE7;&#xE3;o pelo paciente &#xE9; muitas vezes presente. Dependendo da gravidade do paciente pode-se pensar em interna&#xE7;&#xE3;o para restabelecimento da sa&#xFA;de. Corre&#xE7;&#xE3;o de poss&#xED;veis altera&#xE7;&#xF5;es metab&#xF3;licas e um plano alimentar bem definido s&#xE3;o fundamentais.</p>
<h3><span class="mw-headline" id="Tratamento_farmacol.C3.B3gico">Tratamento farmacol&#xF3;gico</span></h3>

<p>Medicamentos usados no tratamento da depress&#xE3;o e da ansiedade como fluoxetina e topiramato tem mostrado resultados moderados em transtornos alimentares, provavelmente por tratar os pensamentos obsessivos e compulsivos, baixa autoestima, instabilidade e estresse que frequentemente est&#xE3;o associados ao quadro de anorexia. Outra op&#xE7;&#xE3;o &#xE9; a olanzapina, rem&#xE9;dio para transtorno bipolar pelo seu efeito como estabilizante de humor. </p>
<p>Em rela&#xE7;&#xE3;o a abordagem farmacol&#xF3;gico tem-se utilizado principalmente os antidepressivos, mas que &#xE9; uma &#xE1;rea que carece de muitos resultados satisfat&#xF3;rios tendo em vista a multicausalidade da doen&#xE7;a e a resist&#xEA;ncia dos pacientes. Dessa forma, &#xE9; importante uma abordagem multidisciplinar, apoio da fam&#xED;lia e ader&#xEA;ncia do paciente. &#xC9; comum os pacientes abandonarem os medicamentos que os fa&#xE7;am reter l&#xED;quidos e/ou aumentem o apetite, e esses s&#xE3;o efeitos colaterais poss&#xED;veis para grande parte dos rem&#xE9;dios psiqui&#xE1;tricos. Antidepressivos e estabilizantes de humor podem tamb&#xE9;m ter o efeito contr&#xE1;rio, causando perda do apetite e de massa corporal, agravando ainda mais a anorexia ao inv&#xE9;s de ajudar.</p>
<p>Mesmo sendo o tratamento medicamentoso da anorexia nervosa pouco eficiente, continua sendo &#xFA;til para tratar os sintomas relacionados (ansiedade, pensamentos obsessivos e mau humor) e para prevenir reca&#xED;das.</p>
<h3><span class="mw-headline" id="Psicoterapia">Psicoterapia</span></h3>
<p>Dentre as psicoterapias mais eficientes est&#xE3;o a terapia cognitivo comportamental e psicoterapia familiar.</p>

<p>Mesmo com tratamento cerca de 30% dos pacientes voltam a desenvolver anorexia em menos de 5 anos. Mesmo nesses casos o tratamento &#xE9; &#xFA;til para melhorar a sa&#xFA;de geral de 76% dos pacientes. Em 42 pesquisas, cerca de 6% dos pacientes com anorexia morreram antes da conclus&#xE3;o dos estudos em decorr&#xEA;ncia de problemas relacionados ao o desequil&#xED;brio na quantidade de eletr&#xF3;litos em sangue (s&#xF3;dio, pot&#xE1;ssio, cloro e c&#xE1;lcio) e nas c&#xE9;lulas, causando arritmias card&#xED;acas. </p>

<ul>
<li>Bulimia nervosa</li>
<li>Anorexia alco&#xF3;lica</li>
<li>Transtorno da compuls&#xE3;o alimentar peri&#xF3;dica</li>

</ul>










