<h1>Transtorno do d&#xE9;ficit de aten&#xE7;&#xE3;o com hiperatividade</h1>

<p>O <b>Transtorno de D&#xE9;fice de Aten&#xE7;&#xE3;o e Hiperatividade (TDAH)</b> ou <b>Transtorno Hipercin&#xE9;tico</b> &#xE9; um transtorno mental  do neurodesenvolvimento no qual se verificam diversos problemas significativos de aten&#xE7;&#xE3;o, hiperatividade ou impulsividade que n&#xE3;o s&#xE3;o apropriados para a idade da pessoa. O diagn&#xF3;stico requer que os sintomas tenham in&#xED;cio entre os seis e doze anos de idade e que persistam por mais de seis meses. Nas crian&#xE7;as em idade escolar, os sintomas de d&#xE9;ficit de aten&#xE7;&#xE3;o muitas vezes est&#xE3;o na origem de mau desempenho escolar.</p>
<p>Apesar de ser o mais estudado transtorno psiqui&#xE1;trico em crian&#xE7;as e adolescentes, na maioria dos casos a causa &#xE9; desconhecida. Quando diagnosticado segundo os crit&#xE9;rios DSM-V, afeta cerca de 6&#x2013;7% das crian&#xE7;as, ou 1&#x2013;2% quando diagnosticado pelos crit&#xE9;rios CID-10. A preval&#xEA;ncia &#xE9; equivalente entre os v&#xE1;rios pa&#xED;ses e depende principalmente do m&#xE9;todo de diagn&#xF3;stico. O diagn&#xF3;stico de TDAH &#xE9; cerca de tr&#xEA;s vezes superior no sexo masculino . Cerca de 30&#x2013;50% das pessoas diagnosticadas em crian&#xE7;a continuam a apresentar sintomas na idade adulta pelo que a condi&#xE7;&#xE3;o est&#xE1; presente em 2&#x2013;5% dos adultos. Este transtorno pode ser dif&#xED;cil de distinguir n&#xE3;o s&#xF3; de outros transtornos, como tamb&#xE9;m de uma atividade normal elevada.</p>
<p>O tratamento do TDAH envolve geralmente a conjuga&#xE7;&#xE3;o de acompanhamento psicol&#xF3;gico, altera&#xE7;&#xF5;es no estilo de vida e medica&#xE7;&#xE3;o. No entanto, a medica&#xE7;&#xE3;o s&#xF3; &#xE9; recomendada como tratamento de primeira linha em crian&#xE7;as com sintomas graves, podendo tamb&#xE9;m ser considerado em casos de sintomas moderados que n&#xE3;o melhorem com o acompanhamento psicol&#xF3;gico. Os efeitos a longo prazo da medica&#xE7;&#xE3;o n&#xE3;o s&#xE3;o ainda claros, pelo que n&#xE3;o &#xE9; recomendada para crian&#xE7;as em idade pr&#xE9;-escolar. Os adolescentes e os adultos tendem a desenvolver estrat&#xE9;gias de enfrentamento que compensam algumas ou todas das suas debilidades.</p>
<p>Desde a d&#xE9;cada de 1970 que o TDAH, o seu diagn&#xF3;stico e o seu tratamento t&#xEA;m sido considerados controversos. As controv&#xE9;rsias t&#xEA;m envolvido profissionais de sa&#xFA;de, decisores pol&#xED;ticos, encarregados de educa&#xE7;&#xE3;o e a comunica&#xE7;&#xE3;o social. Entre os principais t&#xF3;picos de debate est&#xE3;o as causas do TDAH e a utiliza&#xE7;&#xE3;o de medica&#xE7;&#xE3;o estimulante no seu tratamento. A maior parte dos prestadores de sa&#xFA;de aceita o TDAH como um transtorno genu&#xED;no e o debate na comunidade cient&#xED;fica centra-se principalmente na forma como &#xE9; diagnosticado e tratado.</p>




<p>O transtorno se caracteriza por frequente comportamento de desaten&#xE7;&#xE3;o, inquietude e , em pelo menos dois contextos diferentes (casa, creche, escola, etc). O Manual Diagn&#xF3;stico e Estat&#xED;stico de Transtornos Mentais da Associa&#xE7;&#xE3;o Americana de Psiquiatria (DSM IV) subdivide o TDAH em tr&#xEA;s tipos:</p>
<ul>
<li>TDAH com predom&#xED;nio de sintomas de desaten&#xE7;&#xE3;o;</li>
<li>TDAH com predom&#xED;nio de sintomas de hiperatividade/impulsividade e;</li>
<li>TDAH combinado.</li>
</ul>
<p>Na d&#xE9;cada de 1980, a partir de novas investiga&#xE7;&#xF5;es, passou-se a ressaltar aspectos cognitivos na defini&#xE7;&#xE3;o de s&#xED;ndrome, principalmente o <i>d&#xE9;ficit</i> de aten&#xE7;&#xE3;o e a impulsividade ou falta de controle, considerando-se, al&#xE9;m disso, que a atividade motora excessiva &#xE9; resultado do alcance reduzido da aten&#xE7;&#xE3;o da crian&#xE7;a e da mudan&#xE7;a cont&#xED;nua de objetivos e metas a que &#xE9; submetida.</p>
<p>O transtorno &#xE9; reconhecido pela OMS (Organiza&#xE7;&#xE3;o Mundial da Sa&#xFA;de), tendo inclusive em muitos pa&#xED;ses, lei de prote&#xE7;&#xE3;o, assist&#xEA;ncia e ajuda tanto aos portadores quanto aos seus familiares. Segundo a OMS e a Associa&#xE7;&#xE3;o Psiqui&#xE1;trica Americana, o TDAH &#xE9; um transtorno psiqui&#xE1;trico que tem como caracter&#xED;sticas b&#xE1;sicas a desaten&#xE7;&#xE3;o, a agita&#xE7;&#xE3;o (hiperatividade) e a impulsividade, podendo levar a dificuldades emocionais, de relacionamento, bem como a baixo desempenho escolar e outros problemas de sa&#xFA;de mental. Embora a crian&#xE7;a hiperativa tenha muitas vezes uma intelig&#xEA;ncia normal ou acima da m&#xE9;dia, o estado &#xE9; caracterizado por problemas de aprendizado e comportamento. Os professores e pais da crian&#xE7;a hiperativa muitas vezes t&#xEA;m dificuldades para lidar com a falta de aten&#xE7;&#xE3;o, impulsividade, instabilidade emocional e hiperativa incontrol&#xE1;vel da crian&#xE7;a. H&#xE1; especialistas que defendem o uso de medicamentos; outros acreditam que o indiv&#xED;duo, sua fam&#xED;lia e seus professores devem aprender a lidar com o problema sem a utiliza&#xE7;&#xE3;o de medicamentos - atrav&#xE9;s de psicoterapia e aconselhamento familiar, por exemplo. H&#xE1;, portanto, muita controv&#xE9;rsia sobre o assunto.</p>
<p>A crian&#xE7;a com d&#xE9;ficit de aten&#xE7;&#xE3;o muitas vezes se sente isolada e segregada dos colegas, <i><b>mas n&#xE3;o entende por que &#xE9; t&#xE3;o diferente</b></i>. Fica perturbada com suas pr&#xF3;prias incapacidades. Sem conseguir concluir as tarefas normais de uma crian&#xE7;a na escola, no playground ou em casa, a crian&#xE7;a hiperativa pode sofrer de estresse, tristeza e baixa auto-estima.</p>

<p>Para se diagnosticar um caso de TDAH &#xE9; necess&#xE1;rio que o indiv&#xED;duo em quest&#xE3;o apresente pelo menos <b>seis</b> dos sintomas de desaten&#xE7;&#xE3;o e/ou <b>seis</b> dos sintomas de hiperatividade; al&#xE9;m disso os sintomas devem manifestar-se em pelo menos dois ambientes diferentes e por um per&#xED;odo superior a seis meses.</p>
<h3><span class="mw-headline" id="Com_predom.C3.ADnio_de_desaten.C3.A7.C3.A3o">Com predom&#xED;nio de desaten&#xE7;&#xE3;o</span></h3>
<p>(Muitas vezes pode ser confundido pelos pais com &quot;pregui&#xE7;a&quot;, aplicando &#xE0; crian&#xE7;a castigos, ou mesmo agredindo-a verbalmente ou fisicamente).</p>
<p>Caracteriza-se o predom&#xED;nio da desaten&#xE7;&#xE3;o quando o indiv&#xED;duo apresenta seis (ou mais) dos seguintes sintomas de desaten&#xE7;&#xE3;o persistentes por pelo menos 6 meses, em grau mal-adaptativo e inconsistente com o n&#xED;vel de desenvolvimento:</p>
<ol>
<li>Frequentemente deixa de prestar aten&#xE7;&#xE3;o a detalhes ou comete erros por descuido em atividades escolares, de trabalho entre outras.</li>
<li>Com frequ&#xEA;ncia tem dificuldades para manter a aten&#xE7;&#xE3;o em tarefas ou atividades l&#xFA;dicas.</li>
<li>Com frequ&#xEA;ncia parece n&#xE3;o escutar quando lhe dirigem a palavra.</li>
<li>Com frequ&#xEA;ncia n&#xE3;o segue instru&#xE7;&#xF5;es e n&#xE3;o termina seus deveres escolares, tarefas dom&#xE9;sticas ou deveres profissionais (n&#xE3;o devido a comportamento de oposi&#xE7;&#xE3;o ou incapacidade de compreender instru&#xE7;&#xF5;es).</li>
<li>Com frequ&#xEA;ncia tem dificuldade para organizar tarefas e atividades.</li>
<li>Com frequ&#xEA;ncia evita, antipatiza ou reluta a envolver-se em tarefas que exijam esfor&#xE7;o mental constante (como tarefas escolares ou deveres de casa).</li>
<li>Com frequ&#xEA;ncia perde coisas necess&#xE1;rias para tarefas ou atividades (por ex., brinquedos, tarefas escolares, l&#xE1;pis, livros ou outros materiais).</li>
<li>&#xC9; facilmente distra&#xED;do por est&#xED;mulos alheios &#xE0; tarefa</li>
<li>Com frequ&#xEA;ncia apresenta esquecimento em atividades di&#xE1;rias.</li>
</ol>
<h3><span class="mw-headline" id="Os_sinais_para_vir_a_ter_um_poss.C3.ADvel_TDAH.2C_tem_que_ter_as_seguintes_caracter.C3.ADsticas:">Os sinais para vir a ter um poss&#xED;vel TDAH, tem que ter as seguintes caracter&#xED;sticas:</span></h3>
<p>1.&#xA0;&#xA0;Beb&#xE9;: dif&#xED;cil, insaci&#xE1;vel, irritado e de dif&#xED;cil consolo, com maior preval&#xEA;ncia de c&#xF3;licas, dificuldades de alimenta&#xE7;&#xE3;o e sono.</p>
<p>2.&#xA0;&#xA0;Pr&#xE9;- escolar: Actividade aumentada ao usual, dificuldades de ajustamento, teimosia, irrita&#xE7;&#xE3;o e extremamente dif&#xED;cil de satisfazer.</p>
<p>3.&#xA0;&#xA0;Escola: elementar Incapacidade de colocar foco, distrac&#xE7;&#xE3;o, impulsivo, desempenho inconsciente, presen&#xE7;a ou n&#xE3;o de hiperactividade.</p>
<p>4. Adolesc&#xEA;ncia: Inquieto e com desempenho inconsistente, sem conseguir colocar foco, dificuldade de mem&#xF3;ria na escola, abuso de subst&#xE2;ncia, acidentes. predom&#xED;nio de hiperatividade e impulsividade.</p>
<p>Caracteriza-se o predom&#xED;nio da hiperatividade e impulsividade quando seis (ou mais) dos seguintes sintomas de hiperatividade persistirem por pelo menos 6 meses, em grau mal-adaptativo e inconsistente com o n&#xED;vel de desenvolvimento:</p>
<dl>
<dt>Hiperatividade</dt>
</dl>
<ol>
<li>Frequentemente agita as m&#xE3;os ou os p&#xE9;s.</li>
<li>Frequentemente abandona sua cadeira em sala de aula ou outras situa&#xE7;&#xF5;es nas quais se espera que permane&#xE7;a sentado.</li>
<li>Frequentemente corre ou escala em demasia, em situa&#xE7;&#xF5;es nas quais isto &#xE9; inapropriado (em adolescentes e adultos, pode estar limitado a sensa&#xE7;&#xF5;es subjetivas de inquieta&#xE7;&#xE3;o).</li>
<li>Com frequ&#xEA;ncia tem dificuldade para brincar ou se envolver silenciosamente em atividades de lazer.</li>
<li>Est&#xE1; frequentemente &quot;a mil&quot; ou muitas vezes age como se estivesse &quot;a todo vapor&quot;.</li>
<li>Frequentemente fala em demasia.</li>
</ol>
<dl>
<dt>Impulsividade</dt>
</dl>
<ol>
<li>Frequentemente d&#xE1; respostas precipitadas antes de as perguntas terem sido completadas.</li>
<li>Com frequ&#xEA;ncia tem dificuldade para aguardar sua vez.</li>
<li>Frequentemente interrompe ou se mete em assuntos de outros (por ex., intromete-se em conversas ou brincadeiras).</li>
</ol>
<h3><span class="mw-headline" id="Crit.C3.A9rios_para_ambos_os_casos">Crit&#xE9;rios para ambos os casos</span></h3>
<p>Em ambos os casos os seguintes crit&#xE9;rios tamb&#xE9;m devem estar presentes:</p>
<ul>
<li>Alguns sintomas de hiperatividade/impulsividade ou desaten&#xE7;&#xE3;o que causaram preju&#xED;zo estavam presentes antes dos 7 anos de idade.</li>
<li>Algum preju&#xED;zo causado pelos sintomas est&#xE1; presente em dois ou mais contextos (por ex., na escola [ou trabalho] e em casa).</li>
<li>Deve haver claras evid&#xEA;ncias de preju&#xED;zo clinicamente significativo no funcionamento social, acad&#xEA;mico ou ocupacional.</li>
<li>Os sintomas n&#xE3;o ocorrem exclusivamente durante o curso de um transtorno invasivo do desenvolvimento, esquizofrenia ou outro transtorno psic&#xF3;tico e n&#xE3;o s&#xE3;o melhor explicados por outro transtorno mental (por exemplo transtorno do humor, transtorno de ansiedade, transtorno dissociativo ou um transtorno da personalidade).</li>
</ul>
<p>Os sintomas de desaten&#xE7;&#xE3;o, hiperatividade ou impulsividade relacionados ao uso de medicamentos (como broncodilatadores, isoniazida e acatisia por neurol&#xE9;pticos) em crian&#xE7;as com menos de 7 anos de idade n&#xE3;o devem ser diagnosticados como TDAH.</p>
<p>Pessoas com TDA-H t&#xEA;m problemas para fixar sua aten&#xE7;&#xE3;o pelo mesmo per&#xED;odo de tempo que as outras, interessadamente. Crian&#xE7;as com TDA-H n&#xE3;o t&#xEA;m problemas para filtrar informa&#xE7;&#xF5;es. Elas parecem prestar aten&#xE7;&#xE3;o aos mesmos temas que as crian&#xE7;as que n&#xE3;o apresentam o TDA-H prestariam. Crian&#xE7;as com TDA-H se sentem entediadas ou perdem o interesse por seu trabalho mais rapidamente que outras crian&#xE7;as, parecem atra&#xED;das pelos aspectos mais recompensadores, divertidos e refor&#xE7;ativos em qualquer situa&#xE7;&#xE3;o, conforme o entendimento da psicologia behaviorista. Essas crian&#xE7;as tamb&#xE9;m tendem a optar por fazer pequenos trabalhos, mais r&#xE1;pidos, em troca de uma recompensa imediata, embora menor, em vez de trabalhar por mais tempo em troca de uma recompensa maior que s&#xF3; estaria dispon&#xED;vel mais tarde. Na realidade, reduzir a estimula&#xE7;&#xE3;o torna ainda mais dif&#xED;cil para uma crian&#xE7;a com TDA-H manter a aten&#xE7;&#xE3;o. Apresentam tamb&#xE9;m dificuldades em controlar impulsos. Os problemas de aten&#xE7;&#xE3;o e de controle de impulsos tamb&#xE9;m se manifestam nos atalhos que essas crian&#xE7;as utilizam em seu trabalho. Elas aplicam menor quantidade de esfor&#xE7;o e despendem menor quantidade de tempo para realizar tarefas desagrad&#xE1;veis e enfadonhas.</p>


<p>Os principais fatores identificados como causa s&#xE3;o uma suscetibilidade gen&#xE9;tica em intera&#xE7;&#xE3;o direta com fatores ambientais. A herdabilidade estimada &#xE9; bastante alta, pois 70% dos g&#xEA;meos id&#xEA;nticos de TDAH tamb&#xE9;m possuem o mesmo diagn&#xF3;stico. Quando um dos pais tem TDAH a chance dos filhos terem &#xE9; o dobro, aumentando para oito vezes quando se trata de ambos pais.</p>

<p>Depois dos fatores gen&#xE9;ticos a dieta alimentar &#xE9; o fator mais importante. Uma dieta pobre em nutrientes, intoler&#xE2;ncias alimentares, alergias alimentares e ingest&#xE3;o de a&#xE7;&#xFA;cares s&#xE3;o fatores importantes que podem desencadear os sintomas. A hipoglicemia &#xE9; comum entre as crian&#xE7;as com TDAH. Outros fatores que contribuem para os sintomas s&#xE3;o uma alimenta&#xE7;&#xE3;o deficiente em &#xE1;cidos gordos e proteinas, defici&#xEA;ncia de magn&#xE9;sio, manganes, ferro, cobre, zinco, Vitamina C, Vitamin B6 e sensibilidade ao &#xE1;cido salic&#xED;lico. Os aditivos alimentares, como corantes, conservantes e sabores sint&#xE9;ticos tamb&#xE9;m causam os sintomas de TDAH. As intoler&#xE2;ncias mais comuns s&#xE3;o aos produtos l&#xE1;cteos, chocolate, trigo, citrinos, amendoins e ovos.</p>
<p>V&#xE1;rias hip&#xF3;tese acerca das poss&#xED;veis causas de TDAH t&#xEA;m sido apresentadas: problemas durante a gravidez ou no parto e exposi&#xE7;&#xE3;o a determinadas subst&#xE2;ncias, tais como o chumbo. Dentre as complica&#xE7;&#xF5;es associadas estariam; , ecl&#xE2;mpsia, , dura&#xE7;&#xE3;o do parto, estresse fetal, baixo peso ao nascer, hemorragia pr&#xE9;-parto, consumo de tabaco e/ou &#xE1;lcool durante a gravidez e m&#xE1; sa&#xFA;de materna. Outros fatores, como danos cerebrais perinatais no lobo frontal, podem afetar processos de aten&#xE7;&#xE3;o, motiva&#xE7;&#xE3;o e planejamento, e estariam indiretamente relacionados com a doen&#xE7;a.</p>
<p>Problemas familiares tamb&#xE9;m poderiam propiciar o aparecimento do TDA-H no indiv&#xED;duo predisposto geneticamente: uma fam&#xED;lia numerosa, brigas muito frequentes entre os pais, criminalidade dos pais, coloca&#xE7;&#xE3;o em lar adotivo ou pais com transtornos psiqui&#xE1;tricos. Tais problemas n&#xE3;o originam o dist&#xFA;rbio mas poderiam amplific&#xE1;-lo. Um dos poss&#xED;veis motivos seria a neglig&#xEA;ncia dos pais, que leva as crian&#xE7;as a precisarem se comportar de maneira inadequada para conseguir aten&#xE7;&#xE3;o.</p>
<p>Pesquisas apontam para a influ&#xEA;ncia de genes que codificam componentes dos sistemas dopamin&#xE9;rgico,noradren&#xE9;rgico, adren&#xE9;rgico e, mais recentemente, serotonin&#xE9;rgico como os principais respons&#xE1;veis.</p>
<p>Fam&#xED;lias caracterizadas por alto grau de agressividade nas intera&#xE7;&#xF5;es podem contribuir para o aparecimento de comportamentos agressivos ou de uma oposi&#xE7;&#xE3;o desafiante nas crian&#xE7;as perante a sociedade. Problemas de ansiedade, baixa toler&#xE2;ncia a frustra&#xE7;&#xE3;o, depress&#xE3;o, abuso de subst&#xE2;ncias qu&#xED;micas e transtornos opositivos s&#xE3;o comorbidades frequentes.</p>

<p>Hist&#xF3;ria cl&#xE1;ssica de TDAH</p>
<table class="wikitable">
<tr>
<th>Fase</th>
<th>Sintomas comuns</th>
</tr>
<tr>
<td>Beb&#xEA;</td>
<td>Beb&#xEA; dif&#xED;cil, raiva, irritado, de dif&#xED;cil consolo, maior preval&#xEA;ncia de c&#xF3;licas, dificuldade para alimentar e problemas de sono.</td>
</tr>
<tr>
<td>Primeira inf&#xE2;ncia</td>
<td>Muito inquieto e agitado, dificuldades de ajustamento, desobediente, facilmente irritado e extremamente dif&#xED;cil de satisfazer.</td>
</tr>
<tr>
<td>Ensino Fundamental</td>
<td>Incapacidade de se concentrar, distra&#xE7;&#xF5;es muito frequentes, muito impulsivo, grandes varia&#xE7;&#xF5;es de desempenho na escola, se envolve em brigas, presen&#xE7;a ou n&#xE3;o de hiperatividade.</td>
</tr>
<tr>
<td>Adolesc&#xEA;ncia</td>
<td>Muito inquieto, desempenho inconsistente, sem conseguir se focalizar, problemas para memorizar, abuso de subst&#xE2;ncia, acidentes, impulsividade, muita dificuldade de pensar e se planejar a longo prazo.</td>
</tr>
<tr>
<td>Adulto</td>
<td>Muito inquieto, comete muitos erros em atividades que exigem concentra&#xE7;&#xE3;o, desorganizado, inconstante, desastrado, impaciente, n&#xE3;o cumpre compromissos, perde prazos, se distrai facilmente, n&#xE3;o fica parado, toma decis&#xF5;es precipitadas, dificuldade para manter relacionamentos e perde o interesse rapidamente. (Para o diagn&#xF3;stico em adultos, o TDAH deve ter come&#xE7;ado na inf&#xE2;ncia e causado preju&#xED;zos ao longo da vida)</td>
</tr>
</table>
<h3><span class="mw-headline" id="Quem_pode_diagnosticar_TDAH">Quem pode diagnosticar TDAH</span></h3>
<p>O diagn&#xF3;stico de TDAH &#xE9; fundamentalmente cl&#xED;nico, realizado por profissional que conhe&#xE7;a profundamente o assunto e que necessariamente descarte outras doen&#xE7;as e transtornos, para ent&#xE3;o indicar o melhor tratamento.</p>
<p>O termo <i>hiperatividade</i> tem sido popularizado e muitas crian&#xE7;as <i>rotuladas</i> erroneamente. &#xC9; preciso cuidado ao se caracterizar uma crian&#xE7;a como portadora de TDAH. Somente um m&#xE9;dico (preferencialmente psiquiatra), juntamente com psic&#xF3;logo ou terapeuta ocupacional especializados, podem confirmar a suspeita de outros profissionais de &#xE1;reas afins, como fonoaudi&#xF3;logos, educadores ou psicopedagogos, que devem encaminhar a crian&#xE7;a para o devido diagn&#xF3;stico. Existem testes e question&#xE1;rios que auxiliam o diagn&#xF3;stico cl&#xED;nico.</p>
<p>Hoje j&#xE1; se sabe que a &#xE1;rea do c&#xE9;rebro envolvida nesse processo &#xE9; a regi&#xE3;o orbital frontal (parte da frente do c&#xE9;rebro) respons&#xE1;vel pela inibi&#xE7;&#xE3;o do comportamento, pela aten&#xE7;&#xE3;o sustentada, pelo autocontrole e pelo planejamento do futuro. Entretanto, &#xE9; importante frisar que o c&#xE9;rebro deve ser visto como um &#xF3;rg&#xE3;o cujas partes se interligam. Portanto, o funcionamento inadequado de outras &#xE1;reas conectadas &#xE0; regi&#xE3;o frontal pode levar a sintomas semelhantes aos do TDAH.<sup></sup></p>

<dl>
<dt>Lado bom</dt>
</dl>
<ol>
<li>Mais energ&#xE9;ticos.</li>
<li>Grande expressividade corporal e verbal.</li>
<li>Talentos criativos latentes (pintura, m&#xFA;sica, cria&#xE7;&#xE3;o de hist&#xF3;rias, etc.).</li>
<li>Inovadores, interessados em diversos assuntos. Costumam surpreender com suas opini&#xF5;es &quot;fora da caixa&quot;.</li>
<li>Pioneiros, dispostos a correr riscos. O pensamento coletivo, cultura ou paradigmas n&#xE3;o os reprimem.</li>
<li>Capacidade de &quot;hiperconcentra&#xE7;&#xE3;o&quot; em uma atividade de interesse (uma arte, esporte, ci&#xEA;ncia, etc.).</li>
<li>Grande afetuosidade, demonstrando gentileza e comportamento generoso.</li>
<li>Frequentemente demonstram possuir uma intelig&#xEA;ncia bem acima da m&#xE9;dia.</li>
<li>Criativos. Adotam meios n&#xE3;o ortodoxos, por&#xE9;m pr&#xE1;ticos em seu cotidiano.</li>
</ol>
<dl>
<dt>Lado ruim</dt>
</dl>
<ol>
<li>Grande dificuldade para transformar suas grandes ideias em a&#xE7;&#xE3;o verdadeira devido a falta de planejamento.</li>
<li>Problemas para se fazer entender ou explicar seus pontos de vista.</li>
<li>Podem ser muito sexualizados.</li>
<li>Humor vol&#xFA;vel, da alegria para a tristeza rapidamente.</li>
<li>Pouca toler&#xE2;ncia &#xE0; frustra&#xE7;&#xE3;o.</li>
<li>Desorganiza&#xE7;&#xE3;o e mau gerenciamento do tempo.</li>
<li>Necessidade de adrenalina. Correm muitos riscos desnecess&#xE1;rios.</li>
<li>Por impulsividade podem criar inimizades, pedir demiss&#xE3;o, serem demitidos, se divorciar, romper namoros, noivados, casamentos.</li>
<li>Maior chance de abuso de subst&#xE2;ncias (cigarro, &#xE1;lcool, drogas ilegais).</li>
</ol>

<p>Os neurotransmissores que parecem estar deficit&#xE1;rios em quantidade ou funcionamento nos indiv&#xED;duos com TDAH s&#xE3;o basicamente a dopamina e a noradrenalina e podem ser estimulados atrav&#xE9;s de medica&#xE7;&#xE3;o, com o devido acompanhamento m&#xE9;dico, de modo a amenizar os sintomas de d&#xE9;ficit de aten&#xE7;&#xE3;o/hiperatividade. Entretanto, nem todas as pessoas respondem positivamente ao tratamento. &#xC9; importante que seja avaliada criteriosamente a utiliza&#xE7;&#xE3;o dos medicamentos em fun&#xE7;&#xE3;o dos seus efeitos colaterais. A dura&#xE7;&#xE3;o da administra&#xE7;&#xE3;o varia em cada caso, a depender da resposta do paciente, n&#xE3;o se justificando o uso dessas drogas nos casos em que os pacientes n&#xE3;o apresentem melhora significativa. Cerca de 70% dos pacientes respondem adequadamente ao metilfenidato e o toleram bem. Como a meia-vida do metilfenidato &#xE9; curta, geralmente utiliza-se o esquema de duas doses por dia, uma de manh&#xE3; e outra ao meio dia. A disponibilidade de preparados de a&#xE7;&#xE3;o prolongada tem possibilitado maior comodidade aos pacientes.</p>
<p>Al&#xE9;m de f&#xE1;rmacos, ministrados com acompanhamento especializado permanente, o tratamento m&#xE9;dico pode contar com apoio psicol&#xF3;gico, fonoaudiol&#xF3;gico, terap&#xEA;utico ocupacional ou psicopedag&#xF3;gico.</p>
<p>Quem sofre do transtorno e faz uso de medicamentos, como o cloridrato de metilfenidato (Ritalina ou Concerta em sua vers&#xE3;o comercial), a bupropiona, a clonidina e os antidepressivos tric&#xED;clicos como a imipramina, tem de 70% a 80% de melhora no aprendizado. Trata-se de drogas derivadas da anfetamina e t&#xEA;m o mesmo mecanismo de a&#xE7;&#xE3;o da coca&#xED;na. Recentemente a lisdexanfetamina foi tamb&#xE9;m liberada no Brasil, para tratamento do TDA-H na inf&#xE2;ncia o metilfenidato &#xE9; classificado pela <i>Drug Enforcement Administration</i> como um narc&#xF3;tico. Segundo especialistas, para as crian&#xE7;as em idade escolar, o tratamento medicamentoso n&#xE3;o &#xE9; a primeira op&#xE7;&#xE3;o, que seria a terapia comportamental, com a participa&#xE7;&#xE3;o dos pais.</p>
<p>Para evitar que se distraia, &#xE9; recomendado que a pessoa portadora do transtorno tenha um ambiente silencioso e sem distra&#xE7;&#xF5;es para estudar/trabalhar. Na escola, ela pode se concentrar melhor na aula sentando-se na primeira fileira e longe da janela. Aulas de apoio com aten&#xE7;&#xE3;o mais individualizada podem ajudar a melhorar o desempenho escolar. Desde o ponto de vista da psicologia behaviorista, os pais e professores podem recompensar a crian&#xE7;a quando seu desempenho &#xE9; bom, valorizando suas qualidades, mais do que punir seus erros. A puni&#xE7;&#xE3;o, se houver, nunca deve ser violenta, pois isso pode tornar a crian&#xE7;a mais agressiva, por medo e raiva da pessoa que a puniu. Al&#xE9;m disso, a puni&#xE7;&#xE3;o n&#xE3;o impede o comportamento indesejado quando o agente punidor n&#xE3;o estiver presente. <sup></sup></p>
<p>Fam&#xED;lias caracterizadas por alto grau de agressividade e impulsividade nas intera&#xE7;&#xF5;es, podem contribuir para o aparecimento de comportamento agressivo, impulsivo ou de uma oposi&#xE7;&#xE3;o desafiante nas crian&#xE7;as em diversos contextos. A fam&#xED;lia tem importante papel no tratamento de transtornos infantis. N&#xE3;o basta medicar a crian&#xE7;a. &#xC9; necess&#xE1;rio que os pr&#xF3;prios pais fa&#xE7;am psicoterapia junto com a crian&#xE7;a ou o adolescente.</p>

<p>Dos hiperativos que buscam tratamento especializado, mais de 70% possuem tamb&#xE9;m algum outro transtorno, na maioria das vezes com transtorno de humor (como depress&#xE3;o maior ou transtorno bipolar), transtorno de aprendizagem, transtornos de ansiedade ou transtorno de conduta. Dependendo da comorbidade o tratamento medicamentoso muda e o acompanhamento psicol&#xF3;gico se torna ainda mais necess&#xE1;rio.</p>
<p>A taxa de comorbidade com transtornos disruptivos do comportamento (transtorno de conduta e transtorno opositor desafiante) est&#xE1; situada entre 30% a 50%. Com depress&#xE3;o est&#xE1; entre 15% a 20%, com transtornos de ansiedade em torno de 25% e com transtornos da aprendizagem entre 10% a 25%.</p>

<p>O TDAH - seu conceito, seu diagn&#xF3;stico e seu tratamento - tem sido objeto de cr&#xED;tica e controv&#xE9;rsias desde os anos 1970. As controv&#xE9;rsias envolvem m&#xE9;dicos, professores, formuladores de pol&#xED;ticas p&#xFA;blicas, pais e a m&#xED;dia. As opini&#xF5;es sobre o TDAH v&#xE3;o desde a descren&#xE7;a na sua exist&#xEA;ncia at&#xE9; a cren&#xE7;a de que a s&#xED;ndrome realmente exista e que possa ter uma base gen&#xE9;tica e fisiol&#xF3;gica. H&#xE1; tamb&#xE9;m discord&#xE2;ncia quanto ao uso de medica&#xE7;&#xE3;o estimulante no tratamento.</p>
<p>Alguns consideram o TDAH como um &quot;cl&#xE1;ssico exemplo de medicaliza&#xE7;&#xE3;o do comportamento desviante&quot; - um modo de transformar um problema, que anteriormente n&#xE3;o era considerado m&#xE9;dico, em uma doen&#xE7;a a ser tratada com f&#xE1;rmacos, resultando em grandes lucros para a ind&#xFA;stria farmac&#xEA;utica e benef&#xED;cios para os pesquisadores por ela financiados.Segundo esses cr&#xED;ticos, crian&#xE7;as saud&#xE1;veis estariam sendo patologizadas e inutilmente expostas a riscos tais como a drogadi&#xE7;&#xE3;o e depress&#xE3;o, entre outros.</p>
<p>H&#xE1; tamb&#xE9;m controv&#xE9;rsias quanto &#xE0; massifica&#xE7;&#xE3;o do uso de drogas psicoativas, sobretudo no tratamento crian&#xE7;as a partir dos 4 anos de idade. Muitos m&#xE9;dicos ponderam que o diagn&#xF3;stico do TDAH &#xE9; baseado em avalia&#xE7;&#xF5;es subjetivas (entrevistas ou question&#xE1;rios) de pais e professores, que muitas vezes desejam apenas que seus filhos e alunos sejam mais d&#xF3;ceis. Nos Estados Unidos, pelo menos 9% das crian&#xE7;as em idade escolar foram diagnosticadas com TDAH e est&#xE3;o sendo tratadas com medicamentos. Na Fran&#xE7;a, a percentagem de crian&#xE7;as diagnosticadas e medicadas para o TDAH &#xE9; inferior a 0,5%. Nos Estados Unidos, os psiquiatras pedi&#xE1;tricos consideram o TDAH como um dist&#xFA;rbio biol&#xF3;gico (embora n&#xE3;o haja, at&#xE9; o presente, evid&#xEA;ncias de que o TDAH esteja associado a uma disfun&#xE7;&#xE3;o biol&#xF3;gica ou um desequil&#xED;brio qu&#xED;mico no c&#xE9;rebro), e o tratamento de escolha tamb&#xE9;m &#xE9; baseado em medicamentos estimulantes ps&#xED;quicos - tais como Ritalina e .</p>
<p>J&#xE1; os psiquiatras infantis franceses consideram o TDAH como uma condi&#xE7;&#xE3;o m&#xE9;dica que tem causas psico-sociais e situacionais. Em vez de tratar os problemas de concentra&#xE7;&#xE3;o e de comportamento com drogas, os m&#xE9;dicos franceses preferem avaliar o problema subjacente que est&#xE1; causando o sofrimento da crian&#xE7;a - n&#xE3;o o c&#xE9;rebro, mas o contexto social da crian&#xE7;a. Portanto o tratamento &#xE9; baseado em com psicoterapia ou aconselhamento familiar.</p>
<p>A medica&#xE7;&#xE3;o age aumentando a concentra&#xE7;&#xE3;o de dopamina (neurotransmissor associado ao prazer). Segundo especialistas mais cr&#xED;ticos, a medica&#xE7;&#xE3;o age por algumas horas, e, quando o efeito passa, o usu&#xE1;rio quer ter aquele prazer de volta. H&#xE1;, portanto, risco de depend&#xEA;ncia qu&#xED;mica. Com o uso da medica&#xE7;&#xE3;o, o indiv&#xED;duo fica quimicamente contido e tem a sua aten&#xE7;&#xE3;o focada sobre uma coisa de cada vez. No caso de uma crian&#xE7;a, como ela s&#xF3; consegue fazer uma coisa a cada vez, &quot;n&#xE3;o questiona nem desobedece&quot;. Para os cr&#xED;ticos da medicaliza&#xE7;&#xE3;o, &#xE9; mais f&#xE1;cil lidar com um problema &quot;m&#xE9;dico&quot; do que mudar o m&#xE9;todo de educa&#xE7;&#xE3;o da crian&#xE7;a. Ainda segundo esses cr&#xED;ticos, a pessoa que faz uso desse tipo de droga tem de sete a 10 vezes mais chances de ter morte s&#xFA;bita.</p>















