<h1>Comportamento antissocial</h1><p>O <b>comportamento antissocial</b> &#xE9; caracterizado pelo desprezo ou transgress&#xE3;o das  da sociedade, frequentemente associado a um comportamento ilegal.</p>
<p>Ter comportamentos antissociais em algum momento n&#xE3;o indica necessariamente um transtorno de personalidade antissocial (tamb&#xE9;m conhecido como psicopatia ou sociopatia). Indiv&#xED;duos antissociais frequentemente ignoram a possibilidade de estar afetando negativamente outras pessoas, por falta de empatia com o sofrimento de outras. Exemplos de comportamentos antissociais incluem desde de crimes s&#xE9;rios como homic&#xED;dio, piromania, furto, vandalismo quanto infra&#xE7;&#xF5;es mais leves como cr&#xED;ticas cru&#xE9;is, bullying, sadismo, desrespeitar privacidade e falar palavr&#xF5;es.</p>
<p>O termo antissocial tamb&#xE9;m &#xE9; aplicado no senso comum a pessoas com avers&#xE3;o ao conv&#xED;vio social, como a fobia social, introvertidas, t&#xED;midas ou reservadas (que n&#xE3;o &#xE9; sin&#xF4;nimo do termo &quot;antissocial&quot; referente &#xE0; psiquiatria, o mais correto para estes casos de acordo com a psiquiatria &#xE9; o termo misantropia). Clinicamente, antissocial aplica-se a atitudes agressivas contr&#xE1;rias e prejudiciais &#xE0; sociedade, n&#xE3;o a inibi&#xE7;&#xF5;es ou prefer&#xEA;ncias pessoais.</p>




<p>Segundo Sidman (1995), indiv&#xED;duos antissociais aprendem a comportar-se dessa forma &#xE0; medida que seus atos produzem como consequ&#xEA;ncia a remo&#xE7;&#xE3;o ou a elimina&#xE7;&#xE3;o de eventos perturbadores, amea&#xE7;adores ou perigosos, de forma que ele consiga livrar-se, fugir, esquivar-se ou diminuir a frequ&#xEA;ncia ou a intensidade de uma estimula&#xE7;&#xE3;o considerada negativa. Quando os agentes punidores (geralmente os pais e o Estado) n&#xE3;o estabelecem limites e consequ&#xEA;ncias eficientes, consistentes e claros com aviso pr&#xE9;vio para os comportamentos transgressores, eles tendem a continuar. Estudos mostram que esses comportamentos v&#xE3;o se agravando com a transi&#xE7;&#xE3;o da inf&#xE2;ncia para a adolesc&#xEA;ncia de forma que agressividade excessiva na inf&#xE2;ncia &#xE9; um preditor de agressividade na adolesc&#xEA;ncia e associado positivamente ao uso de drogas e deliqu&#xEA;ncia e mesmo na idade adulta.</p>
<p>&#xC9; prov&#xE1;vel que fatores gen&#xE9;ticos e neurol&#xF3;gicos estejam envolvidos nesse comportamento.</p>

<p>O comportamento antisocial pode ser sintoma de tr&#xEA;s psicopatologias em psiquiatria:</p>
<ul>
<li>Transtorno de personalidade antissocial (apenas para maiores de 21 anos)</li>
<li>Transtorno de conduta</li>
<li>Transtorno desafiador de oposi&#xE7;&#xE3;o</li>
</ul>
<p>&#xC9; importante ressaltar que mesmo indiv&#xED;duos saud&#xE1;veis podem ter comportamentos antissociais em determinadas condi&#xE7;&#xF5;es e mesmo assim n&#xE3;o apresentar nenhum desses diagn&#xF3;sticos.</p>
<p>Esses comportamentos est&#xE3;o associados a pr&#xE1;tica do bullying, geralmente por adolescentes. Pessoas que foram v&#xED;tima de comportamentos antissociais tem mais chance de repetirem tal comportamento em outros contextos. Em um estudo filhos em idade escolar de m&#xE3;es que sofriam com viol&#xEA;ncia conjugal tinham 21% de exercer comportamentos antissociais.</p>

<p>Quanto mais jovem o paciente e menos graves os sintomas, maior a probabilidade de o indiv&#xED;duo se beneficiar de uma psicoterapia. Na terapia anal&#xED;tico-comportamental, o foco do tratamento est&#xE1; em levar o indiv&#xED;duo a discriminar as amea&#xE7;as de puni&#xE7;&#xE3;o a si mesmo no ambiente para comportamentos transgressores e os benef&#xED;cios (refor&#xE7;os positivos) de seguir certas regras. Frequentemente, &#xE9; &#xFA;til se incluir a fam&#xED;lia no tratamento para um treino de assertividade, de comportamentos mais adaptativos e para que eles reforcem positivamente comportamentos mais adaptativos recorrendo o m&#xED;nimo poss&#xED;vel a puni&#xE7;&#xF5;es f&#xED;sicas. A hospitaliza&#xE7;&#xE3;o pode ser necess&#xE1;ria no caso de risco iminente para si mesmo ou para outros (especialmente risco de homic&#xED;dio).</p>
<p>Tratamentos medicamentosos n&#xE3;o t&#xEA;m sido muito eficazes para tratar os comportamento antissociais em si, mas podem ser &#xFA;teis para tratar comorbidades que desencadeiem esse comportamento, como hiperatividade (43% dos casos), transtornos das emo&#xE7;&#xF5;es (ansiedade, depress&#xE3;o nervosa, obsess&#xE3;o-compuls&#xE3;o; em 33% dos casos), esquizofrenia paranoide (10%), transtorno de personalidade lim&#xED;trofe (6%), entre outros.</p>










