<h1>Amn&#xE9;sia</h1>

<p><b>Amn&#xE9;sia</b> &#xE9; a perda de mem&#xF3;ria que pode ser total ou parcial, constante ou epis&#xF3;dica, tempor&#xE1;ria ou permanente dependendo das causas.</p>




<p>Pode ser causada por diversas raz&#xF5;es, entre elas:</p>
<ul>
<li>Doen&#xE7;as neurodegenerativas;</li>
<li>Infec&#xE7;&#xF5;es do tecido neural (como por exemplo encefalites);</li>
<li>Neurotoxinas;</li>
<li>Acidente vascular cerebral;</li>
<li>Traumas f&#xED;sicos (pancadas na cabe&#xE7;a por exemplo) e psicol&#xF3;gicos.</li>
<li>Alcoolismo e o uso de drogas.</li>
</ul>
<p>A amn&#xE9;sia geralmente s&#xF3; ocorre quando alguma dessas poss&#xED;veis causas lesiona &#xE1;reas como o hipocampo e suas &#xE1;reas adjacentes, no neoc&#xF3;rtex ou no lobo temporal medial. Les&#xE3;o em diferentes &#xE1;reas produzem efeitos diferentes.</p>
<p>Alguns analg&#xE9;sico e benzodiazep&#xED;nicos (rem&#xE9;dios para ansiedade) dificultam a forma&#xE7;&#xE3;o de mem&#xF3;rias enquanto est&#xE3;o ativos, por isso pacientes podem se esquecer do per&#xED;odo que estiveram sedados.</p>

<p>A amn&#xE9;sia pode ser qualificada em dois tipos:</p>
<h3><span class="mw-headline" id="Amn.C3.A9sia_anter.C3.B3grada">Amn&#xE9;sia anter&#xF3;grada</span></h3>
<p>&#xC9; a perda de mem&#xF3;ria para eventos que ocorrem posteriormente ao acontecimento da doen&#xE7;a, ou seja, &#xE9; a defici&#xEA;ncia em formar novas mem&#xF3;rias, como ocorre na doen&#xE7;a de Alzheimer.</p>
<h3><span class="mw-headline" id="Amn.C3.A9sia_retr.C3.B3grada">Amn&#xE9;sia retr&#xF3;grada</span></h3>
<p>Nesta outra forma de amn&#xE9;sia ocorre o inverso da amn&#xE9;sia anter&#xF3;grada, porque a pessoa consegue se lembrar de eventos posteriores ao trauma, mas n&#xE3;o consegue se lembrar de eventos anteriores a doen&#xE7;a (trauma).</p>


<p>Existem v&#xE1;rios tipos de amn&#xE9;sia. Abaixo est&#xE3;o listados alguns deles:</p>
<ul>
<li>Amn&#xE9;sia global transit&#xF3;ria;</li>
<li>Amn&#xE9;sia psicog&#xEA;nica (ou seja, de origem emocional);</li>
<li>S&#xED;ndrome de Korsakoff;</li>
</ul>
<h3><span class="mw-headline" id="Amn.C3.A9sia_global_transit.C3.B3ria">Amn&#xE9;sia global transit&#xF3;ria</span></h3>
<p>Nessa situa&#xE7;&#xE3;o a amn&#xE9;sia dura algumas horas, n&#xE3;o ultrapassando um dia, e a recupera&#xE7;&#xE3;o &#xE9; completa. O indiv&#xED;duo tem comportamento normal, por&#xE9;m n&#xE3;o ret&#xE9;m nenhuma informa&#xE7;&#xE3;o durante o epis&#xF3;dio, ou seja, tem amn&#xE9;sia anter&#xF3;grada completa, permanecendo uma lacuna na mem&#xF3;ria dessa pessoa depois da recupera&#xE7;&#xE3;o. A causa desse problema n&#xE3;o est&#xE1;, ainda, totalmente esclarecida, parecendo estar ligada &#xE0; isquemia transit&#xF3;ria afetando as partes internas do lobo temporal. Essa patologia tem curso benigno, sendo excepcional um segundo epis&#xF3;dio.</p>
<h3><span class="mw-headline" id="Amn.C3.A9sia_psicog.C3.AAnica">Amn&#xE9;sia psicog&#xEA;nica</span></h3>
<p>A amn&#xE9;sia psicog&#xEA;nica &#xE9; uma amn&#xE9;sia tempor&#xE1;ria que ocorre devido a traumas psicol&#xF3;gicos e pode ser tanto anter&#xF3;grada(dificuldade para se lembrar de fatos recentes) quanto retr&#xF3;grada(dificuldade para se lembrar de fatos anteriores ao trauma), a mem&#xF3;ria quase sempre volta dias ap&#xF3;s do come&#xE7;o da amn&#xE9;sia, em raros casos, o paciente perde a mem&#xF3;ria de alguns &quot;trechos&quot; de sua vida permanentemente. Em alguns casos, fotos e figuras ou at&#xE9; mesmo ilustra&#xE7;&#xF5;es podem ajudar com que o paciente se lembre de certos fatos, ou at&#xE9; mesmo evitar a sua perda.</p>
<h3><span class="mw-headline" id="S.C3.ADndrome_de_Korsakoff">S&#xED;ndrome de Korsakoff</span></h3>
<p>A s&#xED;ndrome de Korsakoff &#xE9; uma encefalopatia e &#xE9; um tipo de amn&#xE9;sia grave, a principal causa &#xE9; o alcoolismo, o que causa a falta de Vitamina B1 (tiamina) no c&#xE9;rebro, e esse &#xE9; o motivo pelo qual a s&#xED;ndrome ocorre; seus sintomas podem ser a incapacidade de reter novos acontecimentos na mem&#xF3;ria. Por exemplo, a pessoa consegue fazer exerc&#xED;cios que tinha aprendido antes da doen&#xE7;a mas n&#xE3;o conseguem aprender a fazer nenhum exerc&#xED;cio novo. Quando &#xE9; causada pelo alcoolismo, seus sintomas s&#xE3;o basicamente neurol&#xF3;gicos (movimentos descoordenados, perda de sensa&#xE7;&#xE3;o dos dedos das m&#xE3;os e dos p&#xE9;s).</p>
<h3><span class="mw-headline" id="Amn.C3.A9sia_Alco.C3.B3lica">Amn&#xE9;sia Alco&#xF3;lica</span></h3>
<p>Nesse tipo a pessoa apresenta amn&#xE9;sia sem a perda da consci&#xEA;ncia. A pessoa alcoolizada conversa e pode fazer exerc&#xED;cios f&#xED;sicos normalmente, mas quando o efeito da bebida alco&#xF3;lica passar n&#xE3;o se lembrar&#xE1; de nada que ocorreu durante o momento em que esta pessoa estava alcoolizada. Esse tipo de amn&#xE9;sia ocorre principalmente em pessoas que bebem excessivamente bebidas alco&#xF3;licas ou em pessoas que bebem socialmente, ou n&#xE3;o bebem e beberam bebidas alco&#xF3;licas excessivamente, essa s&#xED;ndrome tem efeito maior quando a pessoa alcoolizada est&#xE1; com muita fome/sede ou bebeu r&#xE1;pido demais.</p>


<p>O diagn&#xF3;stico vai investigar se a perda de mem&#xF3;ria de um evento tem causas biol&#xF3;gicas como les&#xE3;o, degenera&#xE7;&#xE3;o ou toxinas cerebrais ou causas psicol&#xF3;gicas como estresse, ansiedade e depress&#xE3;o. Em caso de um transtorno dissociativo um grande n&#xFA;mero de mem&#xF3;rias podem ser reprimidas, geralmente ligadas a um evento traum&#xE1;tico.</p>
<p>Para isso s&#xE3;o feitos:</p>
<ul>
<li>An&#xE1;lise detalhada da hist&#xF3;ria m&#xE9;dica e mental do paciente;</li>
<li>Hist&#xF3;rico familiar detalhados de condi&#xE7;&#xF5;es relacionadas com mem&#xF3;ria, como o mal de Alzheimer e transtornos de humor;</li>
<li>Perguntas sobre a frequ&#xEA;ncia de falhas de mem&#xF3;ria, tipos de coisas esquecidas, repetindo as mesmas frases ou perguntas na mesma conversa para testar inconsist&#xEA;ncias.</li>
</ul>
<p>&#xC9; importante avaliar a capacidade de funcionar profissionalmente, academicamente, cotidianamente e em emerg&#xEA;ncias, pois pode ser necess&#xE1;rio designar um cuidador ou internar pacientes que tenham perdido muita capacidade funcional.</p>
<p>Caso n&#xE3;o haja les&#xF5;es aparentes podem ser feitos exames para investigar n&#xED;veis de horm&#xF4;nios da tireoide, vitamina B12 ou de funcionamento end&#xF3;crino geral. Em caso de suspeita de les&#xF5;es pode ser feita tomografia computadorizada ou um Eletroencefalograma ou uma Angiografia cerebral para detectar derrames. Testes psicol&#xF3;gicos devem ser usados para verificar o impacto do dist&#xFA;rbio na mem&#xF3;ria.</p>

<p>O tratamento depende da causa e do tipo de amn&#xE9;sia, geralmente sendo  que auxiliem o paciente a lidar os dist&#xFA;rbios na mem&#xF3;ria. A amn&#xE9;sia global transit&#xF3;ria pode ser apenas tempor&#xE1;rias n&#xE3;o havendo sequelas ou perda permanente de mem&#xF3;ria, mas outros tipos de amn&#xE9;sia (causadas por graves traumas cerebrais e etc.), podem ser permanentes.</p>
<p>Acompanhamento psicol&#xF3;gico &#xE9; importante para tratar causas psicog&#xEA;nicas como transtorno dissociativo, abuso de drogas e psicoses.</p>

<p>A preven&#xE7;&#xE3;o da amn&#xE9;sia &#xE9;, basicamente, evitar traumas na regi&#xE3;o do c&#xE9;rebro.</p>
<p>Algumas dicas para preven&#xE7;&#xE3;o da amn&#xE9;sia:</p>
<ul>
<li>Usar capacete ao andar de moto, usar cinto de seguran&#xE7;a ao dirigir autom&#xF3;veis (evitando traumas f&#xED;sicos);</li>
<li>Evitar beber bebidas alco&#xF3;licas e n&#xE3;o usar drogas;</li>
<li>Tratar rapidamente enfermidades cerebrais para amenizar danos.</li>
</ul>

<ul>
<li>Dr. Nelson Venturella Aspesi (2001). Artigo sobre <i>Amn&#xE9;sia</i> no site <b>ABC da Sa&#xFA;de</b>. &lt;&gt;. Visitado em 9 de Mar&#xE7;o de 2008.</li>
</ul>

<ul>

<li>S&#xED;ndrome de Korsakoff</li>

<li>Dem&#xEA;ncia vascular</li>
</ul>









