<h1>Perfeccionismo</h1><p>O <b>perfeccionismo</b> &#xE9; um dist&#xFA;rbio neur&#xF3;tico no qual a pessoa sente constante insatisfa&#xE7;&#xE3;o com seu desempenho e d&#xFA;vidas sobre a qualidade de seu trabalho, levando o indiv&#xED;duo a escrupulosidade, verifica&#xE7;&#xF5;es de pormenores, obstina&#xE7;&#xE3;o, prud&#xEA;ncia e rigidez excessivas prejudicando a sua  e efici&#xEA;ncia. Caso seja um tra&#xE7;o de personalidade que cause preju&#xED;zo significativo a si mesmo e/ou aos outros passa a ser considerado como transtorno de personalidade obsessivo-compulsiva.</p>

<p>&#xC9; Descrito que existem dois tipos de perfeccionismo: o &quot;normal&quot; (quando a pessoa se esfor&#xE7;a para fazer algo bem feito (segundo alguns, isso nem pode ser considerado perfeccionismo) e o neur&#xF3;tico (quando a pessoa tem um comportamento compulsivo excessivo de esfor&#xE7;o, chegando n&#xED;veis monumentais e in&#xFA;meras quantidades de repeti&#xE7;&#xF5;es da mesma atividade).</p>
<p>&#xC9; listado no livro &quot;16 Fatores de Personalidade&quot;, de Raymond Cattell, sendo descrito como &quot;organizado, disciplinado, sentimental, sem vida social e exageradamente compulsivo.&quot;</p>
<p>&#xC9; muito comum pessoas descritas como perfeccionistas entrarem em depress&#xE3;o por pequenos erros. Muitas vezes o perfeccionista n&#xE3;o busca o primor ou a excel&#xEA;ncia, mas simplesmente a falta de erros, num processo vicioso e repetitivo. Em suma, o objetivo do perfeccionista &#xE9; ser perfeito.</p>
<p>Um erro muito comum &#xE9; confundir Transtorno obsessivo-compulsivo () e perfeccionismo, sendo ambos, apesar de parecidos, consideravelmente diferentes em sua express&#xE3;o.</p>
<p>No livro &quot;Never Good Enough: Freeing Yourself From the Chains of Perfectionism&quot;, n&#xF3;s somos apresentados a dois tipos de perfeccionistas: o introspectivo (que apresenta pouca auto-estima e confian&#xE7;a. No mundo deles, qualquer erro cometido &#xE9; terr&#xED;vel) e o extropectivo (que n&#xE3;o apresenta baixa auto-estima, mas n&#xE3;o confia nas habilidades ou capacidades do restante do grupo de trabalho e exige deles o perfeccionismo cobrado a si mesmo).<sup></sup></p>
<p><b>Fatores Positivos</b></p>
<p>O perfeccionismo pode ter seus fatores positivos, por exemplo: por ter normalmente grande qualidade, trabalhos vindos de perfeccionistas normalmente s&#xE3;o os melhores e mais premiados. Raramente uma pessoa dentro deste quadro fracassa.</p>
<p><b>Aspectos Negativos</b></p>
<p>Exige uma grande carga emocional e f&#xED;sica, por sempre buscar a excel&#xEA;ncia. Por vezes a mesma coisa &#xE9; repetida in&#xFA;meras vezes at&#xE9; ficar &quot;aceit&#xE1;vel&quot; por um perfeccionista (e normalmente, aos olhos de um n&#xE3;o-perfeccionista, est&#xE1; excelente). Os riscos de quando algu&#xE9;m perfeccionista fracassa, como j&#xE1; dito, s&#xE3;o cr&#xED;ticos, variando entre uma simples depress&#xE3;o e at&#xE9; mesmo a morte.</p>
<p>Segundo o jornal &quot;The Boston Herald&quot; o perfeccionismo &#xE9; visto como a &quot;fobia de cometer erros&quot;. No ponto de vista das outras pessoas, perfeccionismo &#xE9; visto como sin&#xF4;nimo de sucesso, mas, muitas vezes, o perfeccionismo causa baixa produtividade.</p>








