<h1>Transtorno de adapta&#xE7;&#xE3;o</h1>
<p><b>Transtorno de adapta&#xE7;&#xE3;o</b> ou <b>transtorno de ajustamento</b> &#xE9; um transtorno de ansiedade caracterizado por sintomas depressivos e ansiosos que persiste por mais de 3 meses resultante do impacto psicol&#xF3;gico de um evento estressante como por exemplo div&#xF3;rcio, desemprego, hospitaliza&#xE7;&#xE3;o prolongada, doen&#xE7;a cr&#xF4;nica, mudan&#xE7;a de resid&#xEA;ncia/escola/trabalho, aposentadoria, nascimento de um filho, fim de um relacionamento, estado de refugiado, desastre natural, dentre outros. Diferencia-se do luto normal pela persist&#xEA;ncia e pela intensidade do preju&#xED;zo funcional e social.  O principal sintoma &#xE9; o s&#xE9;rio preju&#xED;zo na vida social, no desempenho acad&#xEA;mico/profissional e no auto-cuidado.</p>




<p>Transtorno de adapta&#xE7;&#xE3;o pode ser definido como um estado de desequil&#xED;brio do funcionamento ps&#xED;quico e org&#xE2;nico que ocorre quando o organismo necessita utilizar seus recursos psicobiol&#xF3;gicos para lidar com eventos que exijam uma a&#xE7;&#xE3;o defensiva. O transtorno de adapta&#xE7;&#xE3;o &#xE9; desencadeado pela necessidade da pessoa de lidar com algo que amea&#xE7;a sua homeostase ou equil&#xED;brio interno. Quando os recursos do momento s&#xE3;o insuficientes devido &#xE0; vulnerabilidade pessoal ou &#xE0; aus&#xEA;ncia de estrat&#xE9;gia de enfrentamento ou, ainda, pela gravidade ou intensidade do estressor presente, o organismo pode ser afetado em sua plenitude com consequ&#xEA;ncias graves para sua sa&#xFA;de f&#xED;sica ou mental. A predisposi&#xE7;&#xE3;o e a vulnerabilidade individuais desempenham um papel importante na ocorr&#xEA;ncia e na sintomatologia de um transtorno de adapta&#xE7;&#xE3;o; admite-se, contudo, que o transtorno n&#xE3;o teria ocorrido na aus&#xEA;ncia do fator de estresse considerado. </p>

<p>De acordo com o DSM-IV-TR, os sintomas persistem al&#xE9;m do per&#xED;odo de tr&#xEA;s meses ap&#xF3;s o evento estressante. Tristeza, desesperan&#xE7;a, falta de prazer, crises de choro, nervosismo, ansiedade, preocupa&#xE7;&#xE3;o, desespero, ins&#xF4;nia, dificuldade de concentra&#xE7;&#xE3;o, sensa&#xE7;&#xE3;o de estar oprimido e pensamentos suicidas s&#xE3;o alguns dos sinais emocionais do TA. Indiv&#xED;duos com o transtorno podem se envolver em brigas, conduzirem ve&#xED;culos de maneira imprudente, ignorar tarefas importantes (como pagar as contas da casa), isolar-se da fam&#xED;lia e amigos, ter piora no desempenho escolar ou no trabalho e destruir objetos.</p>

<p>Caso o evento estressor tenha sido uma experi&#xEA;ncia traum&#xE1;tica como um acidente grave, sequestro, guerra ou calamidade passa a ser classificado como transtorno de estresse p&#xF3;s-traum&#xE1;tico. Caso seja resultado da separa&#xE7;&#xE3;o da figura paterna/materna deve ser classificado como Transtorno ligado &#xE0; ang&#xFA;stia de separa&#xE7;&#xE3;o na inf&#xE2;ncia (F93.0).</p>

<p>A Terapia cognitivo-comportamental procura ensinar e treinar comportamentos e rea&#xE7;&#xF5;es mais saud&#xE1;veis e adaptativos para um enfrentamento adequado da nova situa&#xE7;&#xE3;o ou para o retorno da situa&#xE7;&#xE3;o anterior caso seja vi&#xE1;vel e a op&#xE7;&#xE3;o mais saud&#xE1;vel. J&#xE1; o tratamento psiqui&#xE1;trico pode receitar antidepressivos e/ou benzodiazep&#xED;nicos para melhorar a qualidade de vida e diminuir a ansiedade facilitando uma adapta&#xE7;&#xE3;o mais saud&#xE1;vel &#xE0;s mudan&#xE7;as.</p>








