<h1>Transtorno alimentar seletivo</h1>
<p>O <b>Transtorno Alimentar Seletivo</b> ou simplesmente <b>TAS</b> &#xE9; um transtorno alimentar que previne o consumo de certos alimentos. &#xC9; observado frequentemente como uma fase da inf&#xE2;ncia que desaparece com a idade. Por&#xE9;m, em alguns casos o transtorno pode n&#xE3;o desaparecer e continuar at&#xE9; a vida adulta.</p>




<p>O Transtorno alimentar seletivo teve seu nome alterado no Manual Diagn&#xF3;stico e Estat&#xED;stico de Transtornos Mentais e o crit&#xE9;rio usado para classific&#xE1;-lo foi expandido, pois estava inserido em &quot;Transtornos Alimentares da Inf&#xE2;ncia&quot; no DSM-IV. O transtorno classificado no DSM-IV foi usado raras vezes e atualmente existe uma informa&#xE7;&#xE3;o muito limitada sobre as caracter&#xED;sticas, o curso da doen&#xE7;a e o resultado de crian&#xE7;as com este transtorno.</p>

<p>Os crit&#xE9;rios usados para diagnosticar o transtorno s&#xE3;o os seguintes:</p>
<ul>
<li>A exist&#xEA;ncia de um dist&#xFA;rbio alimentar (falta de interesse, resist&#xEA;ncia, ou preocupa&#xE7;&#xE3;o com as consequ&#xEA;ncias sociais de se alimentar) que apresente uma falha persistente em satisfazer necessidades nutricionais e/ou energ&#xE9;ticas, acompanhado de ao menos um dos sintomas: Perda significativa de peso, defici&#xEA;ncia nutricional significativa, depend&#xEA;ncia de um tubo de alimenta&#xE7;&#xE3;o ou de suplemento alimentar, ou ainda uma interfer&#xEA;ncia na vida social.</li>
<li>Esse dist&#xFA;rbio n&#xE3;o pode ser causado por falta de comida ou por motivos culturais, e tamb&#xE9;m n&#xE3;o pode ocorrer exclusivamente por consequ&#xEA;ncia de uma anorexia nervosa ou de uma bulimia nervosa, ou por problemas relacionados ao peso ou a forma do corpo.</li>
<li>O dist&#xFA;rbio tamb&#xE9;m n&#xE3;o pode ser atribu&#xED;do a alguma outra condi&#xE7;&#xE3;o m&#xE9;dica ou a outro transtorno mental ao menos que exceda a gravidade dos sintomas normalmente associados a estas condi&#xE7;&#xF5;es.</li>
</ul>

<p>Os indiv&#xED;duos afetados pelo TAS t&#xEA;m dificuldade em comer certos alimentos com base na textura ou aroma. Os &quot;alimentos seguros de se comer&quot; podem ser limitados a certos tipos de comida ou at&#xE9; mesmo a marcas espec&#xED;ficas de alimentos. Em alguns casos, os indiv&#xED;duos afetados chegam at&#xE9; a excluir grupos inteiros de alimentos, como frutas ou vegetais. Algumas vezes, podem recusar os alimentos pela cor. Ou ainda podem preferir somente alimentos bem quentes ou bem gelados, bem crocantes ou bem macios, ou ainda alimentos sem nenhum molho.</p>
<p>A maioria dos indiv&#xED;duos possuem um corpo saud&#xE1;vel ou um peso normal. N&#xE3;o h&#xE1; nenhum sintoma externo e aparente associado ao TAS. Isso quer dizer que n&#xE3;o &#xE9; poss&#xED;vel identificar um indiv&#xED;duo afetado por este transtorno atrav&#xE9;s da sua apar&#xEA;ncia.</p>
<p>Os indiv&#xED;duos afetados podem ter rea&#xE7;&#xF5;es gastrointestinais como n&#xE1;useas, v&#xF4;mito, ou engasgos ao tentar ingerir alimentos que n&#xE3;o fazem parte da sua rotina. Alguns estudos identificaram sintomas de evas&#xE3;o social devido aos seus h&#xE1;bitos alimentares. Apesar disso, a maioria dos indiv&#xED;duos n&#xE3;o se interessa em mudar os seus h&#xE1;bitos.</p>

<p>Os cientistas apontam que h&#xE1; componentes biol&#xF3;gicos e psicol&#xF3;gicos na etiologia desse transtorno. A determina&#xE7;&#xE3;o das causas do TAS, por&#xE9;m, tem sido dif&#xED;cil devido a falta de uma defini&#xE7;&#xE3;o concreta e de crit&#xE9;rios para o diagn&#xF3;stico. Entretanto, causas prov&#xE1;veis para o TAS foram propostas:</p>
<p><b>O TAS e o Autismo</b>
Os sintomas do TAS s&#xE3;o geralmente encontrados em conjunto com sintomas de outros dist&#xFA;rbios. Estatisticamente, 80% das crian&#xE7;as que possuem uma defici&#xEA;ncia no desenvolvimento, possuem tamb&#xE9;m alguma forma de transtorno alimentar. As crian&#xE7;as apresentam muitas vezes sintomas de transtorno obsessivo-compulsivo e autismo. Embora muitos indiv&#xED;duos afetados pelo TAS apresentem sintomas destes transtornos, muitas vezes eles n&#xE3;o est&#xE3;o qualificados para um diagn&#xF3;stico completo. Padr&#xF5;es de comportamento r&#xED;gidos e dificuldade para se adaptar a novidades s&#xE3;o sintomas comuns em pacientes que sofrem algum grau de transtorno do espectro do autismo. Um estudo feito pela Pennsylvania State University comparou os h&#xE1;bitos alimentares de crian&#xE7;as normais com o de crian&#xE7;as diagnosticadas com transtornos do espectro autista. Depois de analisar seus h&#xE1;bitos alimentares, eles sugeriram que as crian&#xE7;as com algum grau de transtorno do espectro autista t&#xEA;m um maior grau de seletividade alimentar. Estas crian&#xE7;as apresentaram h&#xE1;bitos similares as do TAS, preferindo alimentos mais densos, como nozes e gr&#xE3;os integrais. Devido aos transtornos do espectro autista, estas crian&#xE7;as est&#xE3;o menos propensas a superar seus h&#xE1;bitos alimentares seletivos e &#xE9; recomendado lev&#xE1;-las a um nutricionista para resolver os seus problemas alimentares.</p>
<p><b>O TAS como um transtorno de ansiedade</b>
A resist&#xEA;ncia a alimentos espec&#xED;ficos pode ser causada por fobias alimentares que causam uma grande ansiedade quando uma pessoa &#xE9; apresentada a alimentos novos ou &quot;temidos&quot;. Muitos transtornos alimentares est&#xE3;o relacionados ao medo de ganhar peso. Aqueles que sofrem de TAS n&#xE3;o possuem este medo, mas os sintomas psicol&#xF3;gicos e a ansiedade gerada s&#xE3;o similares.</p>
<p><b>O TAS e o Superpaladar</b> (Ver: )</p>
<p>Alguns estudos levantam que os indiv&#xED;duos afetados pelo TAS poderiam ter um paladar muito agu&#xE7;ado, o que provoca essa rejei&#xE7;&#xE3;o a sabores mais fortes.</p>

<p>Com o tempo, os sintomas do TAS podem diminuir e at&#xE9; mesmo desaparecer sem nenhum tratamento. Por&#xE9;m, em alguns casos o tratamento &#xE9; necess&#xE1;rio se os sintomas persistirem at&#xE9; a idade adulta. A forma mais comum para tratar o TAS &#xE9; com alguma forma de terapia cognitivo-comportamental. Recorrer a um m&#xE9;dico pode ajudar a mudar os h&#xE1;bitos alimentares mais rapidamente do que esperar que os sintomas desapare&#xE7;am sem nenhum tratamento.</p>
<p>O tratamento deve ser composto por profissionais como o m&#xE9;dico pediatra em crian&#xE7;as e cl&#xED;nico para casos adultos, o nutricionista &#x2013; para orientar o paciente quanto &#xE0; import&#xE2;ncia nutricional &#x2013;, o psic&#xF3;logo &#x2013;&#xA0;visto que muitos problemas alimentares s&#xE3;o decorrentes de conflitos intra familiares que se explicitam no &#xE2;mbito alimentar, e em alguns casos, o psiquiatra &#x2013; para medicar o paciente no sentido de diminuir os sintomas de ansiedade.</p>
<p>Crian&#xE7;as podem aderir tamb&#xE9;m a um tratamento de quatro est&#xE1;gios baseado nos princ&#xED;pios da . Os quatro est&#xE1;gios deste tratamento s&#xE3;o: Registrar, Recompensar, Relaxar e Revisar.</p>
<ul>
<li>No primeiro est&#xE1;gio (Registrar), as crian&#xE7;as s&#xE3;o encorajadas a anotar todos os h&#xE1;bitos alimentares que elas possuem, sem tentar fazer nenhuma mudan&#xE7;a nos h&#xE1;bitos ou nos seus sentimentos cognitivos.</li>
<li>No segundo est&#xE1;gio (Recompensar), as crian&#xE7;as devem criar uma lista dos alimentos que elas poder&#xE3;o gostar algum dia. Estes alimentos n&#xE3;o devem ser drasticamente diferentes da dieta normal delas, mas sim algum alimento familiar preparado de um jeito diferente. J&#xE1; que o objetivo &#xE9; fazer a crian&#xE7;a comer novos alimentos, ent&#xE3;o ela &#xE9; recompensada quando experimenta alimentos novos.</li>
<li>O terceiro est&#xE1;gio (Relaxar) &#xE9; o mais importante para crian&#xE7;as que sofrem de ansiedade quando colocadas de frente a alimentos diferentes da sua dieta. Elas ent&#xE3;o aprendem a relaxar para reduzir a ansiedade que sentem. Neste est&#xE1;gio, as crian&#xE7;as trabalham em cima de uma lista de est&#xED;mulos que produzem ansiedade e a partir disto podem criar uma est&#xF3;ria com imagens e cen&#xE1;rios relaxantes. Nestas est&#xF3;rias podem ser introduzidos novos alimentos com a ajuda de uma pessoa real ou imagin&#xE1;ria. Ent&#xE3;o, as crian&#xE7;as ouvem esta est&#xF3;ria antes de comer novos alimentos, como uma forma de se imaginarem participando do enredo e ao mesmo tempo relaxam e expandem a variedade de alimentos.</li>
<li>O est&#xE1;gio final (Revisar) &#xE9; importante para acompanhar o progresso da crian&#xE7;a. &#xC9; importante incluir tanto sess&#xF5;es a s&#xF3;s com a crian&#xE7;a, quanto sess&#xF5;es com um parente a fim de obter uma defini&#xE7;&#xE3;o clara de como a crian&#xE7;a est&#xE1; progredindo e se as t&#xE9;cnicas de relaxamento est&#xE3;o funcionando.</li>
</ul>

<ul>
<li>Cainofobia</li>

</ul>











