<h1>Doen&#xE7;a de Alzheimer</h1>

<p>A <b>doen&#xE7;a de Alzheimer</b> &#xE9; a forma mais comum de dem&#xEA;ncia. N&#xE3;o existe cura para a doen&#xE7;a, a qual se agrava progressivamente at&#xE9; levar &#xE0; morte. Foi descrita pela primeira vez em 1906 pelo psiquiatra e neuropatologista alem&#xE3;o Alois Alzheimer, de quem recebeu o nome. A doen&#xE7;a &#xE9; geralmente diagnosticada em pessoas com idade superior a 65 anos, embora possa ocorrer mais cedo. Em 2006, existiam no mundo  de pessoas com Alzheimer e em 2050 prev&#xEA;-se que afete 1 em cada 85 pessoas &#xE0; escala mundial. A doen&#xE7;a afeta 1% dos idosos entre os 65 e 70 anos, mas a preval&#xEA;ncia aumenta exponencialmente com a idade, sendo de 6% aos 70, 30% aos 80 anos e mais de 60% depois dos 90 anos.</p>
<p>Embora a doen&#xE7;a de Alzheimer se manifeste de forma diferente em cada pessoa, existem diversos sintomas em comum. Os primeiros sintomas s&#xE3;o geralmente confundidos com sinais relacionados com a idade ou manifesta&#xE7;&#xF5;es de stresse. Nos primeiros est&#xE1;gios, o sintoma mais comum &#xE9; a dificuldade em recordar eventos recentes, o que se denomina perda de mem&#xF3;ria a curto prazo. Quando se suspeita de Alzheimer, o diagn&#xF3;stico &#xE9; geralmente confirmado com exames que avaliam o comportamento e a capacidade de racioc&#xED;nio da pessoa, os quais podem ser complementados por um exame cerebral. No entanto, s&#xF3; &#xE9; poss&#xED;vel determinar um diagn&#xF3;stico definitivo atrav&#xE9;s de um exame ao tecido cerebral. &#xC0; medida que a doen&#xE7;a evolui, o quadro de sintomas pode incluir confus&#xE3;o, irritabilidade, altera&#xE7;&#xF5;es de humor, comportamento agressivo, dificuldades com a linguagem e perda de mem&#xF3;ria a longo prazo. Em grande parte dos casos, a pessoa com Alzheimer afasta-se gradualmente da fam&#xED;lia e da sociedade. Gradualmente, o corpo vai perdendo as fun&#xE7;&#xF5;es corporais normais, o que acaba por levar &#xE0; morte. Uma vez que a doen&#xE7;a se manifesta de forma diferente em cada pessoa, &#xE9; dif&#xED;cil prever como ir&#xE1; afetar determinada pessoa. Antes de se manifestar por completo, a doen&#xE7;a evolui ao longo de um per&#xED;odo de tempo desconhecido e vari&#xE1;vel, podendo progredir ao longo de anos sem ser diagnosticada. Em m&#xE9;dia, a esperan&#xE7;a de vida ap&#xF3;s o diagn&#xF3;stico &#xE9; de cerca de sete anos. Pouco mais de 3% das pessoas vive mais de 14 anos ap&#xF3;s o diagn&#xF3;stico.</p>
<p>A doen&#xE7;a de Alzheimer &#xE9; classificada como transtorno neurodegenerativo. As causas e progress&#xE3;o da doen&#xE7;a ainda n&#xE3;o s&#xE3;o completamente compreendidas, embora se saiba que est&#xE3;o associadas &#xE0;s placas senis e aos novelos neurofibrilares no c&#xE9;rebro. Os tratamentos atuais destinam-se apenas aos sintomas de Alzheimer, n&#xE3;o existindo tratamentos para parar ou regredir a progress&#xE3;o da doen&#xE7;a. At&#xE9; 2012, tinham sido realizados mais de mil ensaios cl&#xED;nicos a v&#xE1;rios componentes da doen&#xE7;a. Como forma de atrasar o desenvolvimento de sintomas cognitivos em idosos saud&#xE1;veis, tem sido sugerida a realiza&#xE7;&#xE3;o de exerc&#xED;cio f&#xED;sico e mental e uma dieta&#xA0;equilibrada, embora n&#xE3;o existam evid&#xEA;ncias conclusivas em rela&#xE7;&#xE3;o a eventuais benef&#xED;cios.</p>
<p>Uma vez que a doen&#xE7;a de Alzheimer n&#xE3;o tem cura e &#xE9; degenerativa, a pessoa afetada torna-se gradualmente dependente da assist&#xEA;ncia de outros. Em muitos casos, &#xE9; o c&#xF4;njuge ou um familiar pr&#xF3;ximo quem assume o papel de principal cuidador. A doen&#xE7;a tem um impacto significativo para os cuidadores, a n&#xED;vel social, psicol&#xF3;gico, f&#xED;sico e econ&#xF3;mico. Em pa&#xED;ses desenvolvidos, Alzheimer &#xE9; uma das doen&#xE7;as com maiores custos sociais.</p>





<p>A doen&#xE7;a de Alzheimer evolui de forma &#xFA;nica em cada pessoa, embora existam sintomas em comum; por exemplo, o sintoma inicial mais comum &#xE9; a perda de mem&#xF3;ria. Muitas vezes, os primeiros sintomas da doen&#xE7;a s&#xE3;o confundidos com os processos normais de envelhecimento ou stress. Quando se suspeita de Alzheimer, o paciente &#xE9; submetido a uma s&#xE9;rie de testes cognitivos e radiol&#xF3;gicos para confirmar o diagn&#xF3;stico. Com o avan&#xE7;ar da doen&#xE7;a v&#xE3;o aparecendo novos sintomas como confus&#xE3;o mental, irritabilidade e agressividade, altera&#xE7;&#xF5;es de humor, falhas na linguagem, perda de mem&#xF3;ria a longo prazo e o paciente come&#xE7;a a desligar-se da realidade. Antes de se tornar totalmente aparente, a doen&#xE7;a de Alzheimer evolui ao longo de um per&#xED;odo indeterminado de tempo e pode manter-se assintom&#xE1;tica durante anos. A evolu&#xE7;&#xE3;o da doen&#xE7;a pode ser dividida em quatro fases:</p>
<p>A doen&#xE7;a de Alzheimer, geralmente, &#xE9; caracterizada: A) clinicamente, por decl&#xED;nio cognitivo, principalmente de mem&#xF3;ria epis&#xF3;dica; B) anatomicamente, por atrofia cerebral, sendo precocemente afetada a forma&#xE7;&#xE3;o hipocampal e o c&#xF3;rtex entorrinal; e C) histologicamente, por redu&#xE7;&#xE3;o da densidade sin&#xE1;ptica, emaranhados neurofibrilares de prote&#xED;na Tau e agregados de pept&#xED;deo &#x3B2;-amil&#xF3;ide (&#x3B2;A).</p>
<h3><span class="mw-headline" id="Pr.C3.A9-dem.C3.AAncia">Pr&#xE9;-dem&#xEA;ncia</span></h3>
<p>Os primeiros sintomas s&#xE3;o muitas vezes atribu&#xED;dos, de forma equivocada, ao envelhecimento natural ou ao o stresse. Alguns testes neuropsicol&#xF3;gicos podem revelar defici&#xEA;ncias cognitivas moderadas at&#xE9; oito anos antes da pessoa cumprir os crit&#xE9;rios de diagn&#xF3;stico de Alzheimer. Estes primeiros sintomas podem afetar algumas das mais complexas atividades do quotidiano. O mais percept&#xED;vel d&#xE9;fice cognitivo na fase inicial &#xE9; a perda de mem&#xF3;ria a curto prazo, ou seja, a dificuldade em recordar factos aprendidos recentemente ou em memorizar nova informa&#xE7;&#xE3;o.</p>
<p>Entre outros poss&#xED;veis sintomas dos est&#xE1;gios iniciais de Alzheimer est&#xE3;o tamb&#xE9;m problemas subtis com as fun&#xE7;&#xF5;es executivas da aten&#xE7;&#xE3;o, planeamento, flexibilidade, racioc&#xED;nio abstrato ou problemas na mem&#xF3;ria sem&#xE2;ntica (mem&#xF3;ria dos significados e rela&#xE7;&#xF5;es afetivas). Durante este est&#xE1;gio pode tamb&#xE9;m ser observada apatia, que &#xE9; o mais persistente sintoma neuropsiqui&#xE1;trico ao longo da evolu&#xE7;&#xE3;o da doen&#xE7;a. Tamb&#xE9;m s&#xE3;o comuns sintomas depressivos, irritabilidade e a diminui&#xE7;&#xE3;o da percep&#xE7;&#xE3;o das pr&#xF3;prias dificuldades de mem&#xF3;ria. Este est&#xE1;gio pr&#xE9;-cl&#xED;nico da doen&#xE7;a tem tamb&#xE9;m sido denominado d&#xE9;fice cognitivo ligeiro, embora ainda se debata se este termo corresponde a um est&#xE1;gio de diagn&#xF3;stico distinto ou se identifica o primeiro est&#xE1;gio de Alzheimer.</p>
<h3><span class="mw-headline" id="Est.C3.A1gio_inicial">Est&#xE1;gio inicial</span></h3>
<p>A progressiva degenera&#xE7;&#xE3;o da mem&#xF3;ria e da capacidade de aprendizagem caracter&#xED;sticas da doen&#xE7;a permitem, a dado momento, que possa ser realizado um diagn&#xF3;stico conclusivo de Alzheimer. Embora na generalidade dos casos os problemas de mem&#xF3;ria sejam o sintoma mais evidente, numa pequena percentagem de pessoas s&#xE3;o mais proeminentes as dificuldades de linguagem, fun&#xE7;&#xF5;es executivas, perce&#xE7;&#xE3;o (agnosia) ou execu&#xE7;&#xE3;o de movimentos (apraxia). A doen&#xE7;a n&#xE3;o afeta todas as capacidades de mem&#xF3;ria de igual forma. As mem&#xF3;rias mais antigas da vida da pessoa (mem&#xF3;ria epis&#xF3;dica), os factos j&#xE1; aprendidos (mem&#xF3;ria sem&#xE2;ntica) e a mem&#xF3;ria impl&#xED;cita (a mem&#xF3;ria do corpo para realizar a&#xE7;&#xF5;es, como usar um garfo para comer) s&#xE3;o menos afetadas pela doen&#xE7;a em compara&#xE7;&#xE3;o com novos factos ou mem&#xF3;rias recentes.</p>
<p>Os problemas na linguagem s&#xE3;o caracterizados principalmente pela diminui&#xE7;&#xE3;o do vocabul&#xE1;rio e pela diminui&#xE7;&#xE3;o na flu&#xEA;ncia do discurso, o que leva a um empobrecimento geral da linguagem escrita e oral. No entanto, durante este est&#xE1;gio geralmente a pessoa com Alzheimer ainda &#xE9; capaz de comunicar ideias b&#xE1;sicas de forma adequada. As dificuldades de coordena&#xE7;&#xE3;o e de planeamento (apraxia) podem se manifestar durante a realiza&#xE7;&#xE3;o de tarefas motoras finas, como ao escrever, desenhar ou vestir-se, embora sejam geralmente impercet&#xED;veis. &#xC0; medida que a doen&#xE7;a progride, as pessoas com Alzheimer conseguem realizar muitas tarefas de forma aut&#xF3;noma, embora possam precisar de assist&#xEA;ncia ou supervis&#xE3;o para as atividades de maior exig&#xEA;ncia cognitiva.</p>
<h3><span class="mw-headline" id="Est.C3.A1gio_interm.C3.A9dio">Est&#xE1;gio interm&#xE9;dio</span></h3>
<p>A determinado ponto, a progressiva degenera&#xE7;&#xE3;o cognitiva afeta a independ&#xEA;ncia da pessoa, a qual se mostra incapaz de realizar a maior parte das atividades do dia a dia. As dificuldades na linguagem tornam-se evidentes devido &#xE0; incapacidade em se recordar de vocabul&#xE1;rio, o que leva a substitui&#xE7;&#xF5;es incorretas de palavras de forma frequente (parafasia). As capacidades de leitura e de escrita tamb&#xE9;m s&#xE3;o progressivamente perdidas. &#xC0; medida que a doen&#xE7;a progride, diminui a coordena&#xE7;&#xE3;o nas sequ&#xEA;ncias motoras mais complexas, pelo que o risco de sofrer uma queda aumenta. Durante esta fase agravam-se tamb&#xE9;m os problemas com a mem&#xF3;ria e a pessoa pode deixar de reconhecer familiares pr&#xF3;ximos. Come&#xE7;am tamb&#xE9;m a ser vis&#xED;veis d&#xE9;fices na mem&#xF3;ria a longo prazo, que em est&#xE1;gios anteriores se mantinha intacta.</p>
<p>Nesta fase, as altera&#xE7;&#xF5;es comportamentais e neuropsiqui&#xE1;tricas tornam-se mais prevalentes. As manifesta&#xE7;&#xF5;es mais comuns s&#xE3;o um estado geral de confus&#xE3;o e aus&#xEA;ncia, irritabilidade e epis&#xF3;dios incontrol&#xE1;veis de manifesta&#xE7;&#xF5;es emotivas, como choro, agress&#xE3;o involunt&#xE1;ria ou resist&#xEA;ncia &#xE0; presta&#xE7;&#xE3;o de cuidados de sa&#xFA;de. Cerca de 30% das pessoas com Alzheimer desenvolvem sintomas de del&#xED;rio. As pessoas perdem tamb&#xE9;m a consci&#xEA;ncia do processo e das limita&#xE7;&#xF5;es da sua pr&#xF3;pria doen&#xE7;a (anosognosia). Pode tamb&#xE9;m aparecer incontin&#xEA;ncia urin&#xE1;ria. Estes sintomas geram stresse para os familiares e cuidadores, que pode ser diminu&#xED;do inscrevendo a pessoa em apoio domicili&#xE1;rio ou lares de repouso.</p>
<h3><span class="mw-headline" id="Est.C3.A1gio_avan.C3.A7ado_.28terminal.29">Est&#xE1;gio avan&#xE7;ado (terminal)</span></h3>
<p>Durante a &#xFA;ltima fase da doen&#xE7;a, a pessoa est&#xE1; completamente dependente dos cuidadores. A linguagem &#xE9; reduzida a frases simples ou at&#xE9; a palavras isoladas, levando eventualmente &#xE0; perda completa da capacidade de se exprimir verbalmente. Apesar da perda da linguagem verbal, muitas vezes as pessoas continuam a compreender e responder a sinais emocionais. Embora a agressividade ainda possa estar presente, a apatia extrema e o cansa&#xE7;o s&#xE3;o sintomas muito mais comuns. Nesta fase, as pessoas com a doen&#xE7;a eventualmente acabam por n&#xE3;o conseguir realizar sem assist&#xEA;ncia at&#xE9; mesmo as tarefas mais simples. A massa muscular e a mobilidade degeneram-se ao ponto em que a pessoa n&#xE3;o consegue sair da cama e perde a capacidade de alimentar a si pr&#xF3;pria. Alzheimer &#xE9; uma doen&#xE7;a terminal, em que a causa direta de morte n&#xE3;o &#xE9; a doen&#xE7;a em si, mas geralmente um fator externo, como uma infe&#xE7;&#xE3;o por escaras ou pneumonia.</p>

<p>As causas de maior parte dos casos de Alzheimer s&#xE3;o ainda desconhecidas, exceto em 1-5% dos casos onde t&#xEA;m sido identificadas diferen&#xE7;as gen&#xE9;ticas. Existem diversas hip&#xF3;teses que tentam chegar a uma explica&#xE7;&#xE3;o para a origem da doen&#xE7;a:</p>
<h3><span class="mw-headline" id="Gen.C3.A9tica">Gen&#xE9;tica</span></h3>
<p>Com base em revis&#xF5;es de estudos entre g&#xE9;meos e fam&#xED;lia, a hereditariedade gen&#xE9;tica da doen&#xE7;a de Alzheimer varia entre 49% e 79%. Cerca de 0,1% dos casos s&#xE3;o formas familiares de transmiss&#xE3;o autoss&#xF3;mica dominante, as quais geralmente ocorrem antes dos 65 anos de idade. Esta forma da doen&#xE7;a &#xE9; denominada doen&#xE7;a de Alzheimer familiar. A maior parte dos casos de Alzheimer familiar autoss&#xF3;mico dominante &#xE9; atribu&#xED;da a muta&#xE7;&#xF5;es em um de tr&#xEA;s genes: os que codificam a prote&#xED;na precursora amiloide (PPA) e as presenilinas 1 e 2. A maior parte das muta&#xE7;&#xF5;es nestes genes aumenta a produ&#xE7;&#xE3;o de uma pequena prote&#xED;na denominada A&#x3B2;42, a qual &#xE9; o principal componente das placas senis. Algumas das muta&#xE7;&#xF5;es apenas alteram a propor&#xE7;&#xE3;o entre a A&#x3B2;42 e as outras formas principais, como a A&#x3B2;40, sem no entanto aumentar a quantidade de A&#x3B2;42. Isto sugere que as muta&#xE7;&#xF5;es das presenilinas podem provocar a doen&#xE7;a, mesmo que diminuam a quantidade total de A&#x3B2; produzida.</p>
<p>A maior parte dos casos de Alzheimer n&#xE3;o evidencia transmiss&#xE3;o autoss&#xF3;mica dominante, sendo nesse caso denominados &quot;doen&#xE7;a de Alzheimer espor&#xE1;dica&quot;. Nestes casos, as diferen&#xE7;as gen&#xE9;ticas e ambientais podem constituir fatores de risco. O fator de risco gen&#xE9;tico melhor compreendido &#xE9; a hereditariedade do alelo &#x3B5;4 da apolipoprote&#xED;na E (APOE). Entre 40 e 80% das pessoas com Alzheimer possuem pelo menos um alelo APOE&#x3B5;4 allele. Este alelo aumenta o risco de vir a sofrer da doen&#xE7;a em tr&#xEA;s vezes nos heterozigotos e quinze vezes nos homozigotos. Tal como em muitas doen&#xE7;as humanas, os fatores ambientais e modificadores gen&#xE9;ticos resultam em penetr&#xE2;ncia incompleta. Por exemplo, algumas popula&#xE7;&#xF5;es nigerianas&#xA0;n&#xE3;o exibem a rela&#xE7;&#xE3;o entre a quantidade de APOE&#x3B5;4 e a incid&#xEA;ncia ou idade habitual de in&#xED;cio da doen&#xE7;a observada em outras popula&#xE7;&#xF5;es humanas. As muta&#xE7;&#xF5;es no gene TREM2 t&#xEA;m sido associadas a um risco 3 a 5 vezes maior de vir a desenvolver Alzheimer. Os estudos de associa&#xE7;&#xE3;o pangen&#xF3;mica recentes verificaram a exist&#xEA;ncia de dezanove &#xE1;reas nos genes que aparentam afetar o risco de Alzheimer.</p>
<h3><span class="mw-headline" id="Hip.C3.B3tese_colin.C3.A9rgica">Hip&#xF3;tese colin&#xE9;rgica</span></h3>
<p>A hip&#xF3;tese mais antiga, na qual se baseia a maior parte das terap&#xEA;uticas farmacol&#xF3;gicas, &#xE9; a hip&#xF3;tese colin&#xE9;rgica. Esta hip&#xF3;tese prop&#xF5;e que a doen&#xE7;a de Alzheimer seja provocada por uma insufici&#xEA;ncia na s&#xED;ntese do neurotransmissor acetilcolina. Esta hip&#xF3;tese n&#xE3;o re&#xFA;ne atualmente apoio generalizado, em grande parte porque a medica&#xE7;&#xE3;o para o tratamento da defici&#xEA;ncia em acetilcolina n&#xE3;o tem demonstrado ser eficaz. T&#xEA;m sido tamb&#xE9;m propostos outros efeitos colin&#xE9;rgicos; por exemplo, a agrega&#xE7;&#xE3;o em grande escala de amiloides, que provoca neuroinflama&#xE7;&#xE3;o generalizada.</p>
<h3><span class="mw-headline" id="Hip.C3.B3tese_amiloide">Hip&#xF3;tese amiloide</span></h3>
<p>Em 1991, a hip&#xF3;tese amiloide postulou que os dep&#xF3;sitos extracelulares de beta amiloides (A) s&#xE3;o a causa fundamental da doen&#xE7;a de Alzheimer. Este postulado baseia-se na localiza&#xE7;&#xE3;o do gene da prote&#xED;na precursora amiloide no cromossoma 21 e no facto da quase totalidade das pessoas com trissomia 21, as quais t&#xEA;m uma c&#xF3;pia adicional de genes, manifestarem Alzheimer antes dos 40 anos de idade. Para al&#xE9;m disso, existe uma  espec&#xED;fica da apolipoprote&#xED;na, denominada , que &#xE9; um fator de risco gen&#xE9;tico significativo para a doen&#xE7;a. Enquanto que as apolipoprote&#xED;nas aumentam a separa&#xE7;&#xE3;o dos beta amiloides, algumas isoformas, como a APOE4, n&#xE3;o s&#xE3;o muito eficazes nesta tarefa e provocam a acumula&#xE7;&#xE3;o excessiva de amiloides no c&#xE9;rebro. Existem ainda evid&#xEA;ncias adicionais na descoberta de que ratos transg&#xE9;nicos que expressam uma forma mutante da APP humana desenvolvem placas amiloides fibrilares e patologia cerebral semelhante a Alzheimer.</p>
<p>Uma vacina experimental demonstrou ser eficaz a eliminar placas de amiloides durante ensaios cl&#xED;nicos em seres humanos, embora n&#xE3;o tenha tido qualquer efeito significativo na dem&#xEA;ncia. Isto levou os investigadores a suspeitar de que os olig&#xF3;meros fossem a principal forma patog&#xE9;nica das A. Estes olig&#xF3;meros, tamb&#xE9;m denominados ligantes difusos derivados do amiloide (ADDL), ligam-se a um recetor de superf&#xED;cie nos neur&#xF3;nios e alteram a estrutura da sinapse, interrompendo assim a comunica&#xE7;&#xE3;o entre os neur&#xF3;nios. Um dos poss&#xED;veis recetores dos olig&#xF3;meros A &#xE9; a prote&#xED;na pri&#xE3;o, a mesma prote&#xED;na associada &#xE0; doen&#xE7;a das vacas loucas e &#xE0; condi&#xE7;&#xE3;o humana derivada, a doen&#xE7;a de Creutzfeldt-Jakob, pelo que existe a possibilidade destas doen&#xE7;as neurodegenerativas estarem relacionada com a doen&#xE7;a de Alzheimer. Em 2009 esta hip&#xF3;tese foi atualizada, sugerindo que um dos principais respons&#xE1;veis pela doen&#xE7;a n&#xE3;o seria o pr&#xF3;prio beta amiloide, mas um parente pr&#xF3;ximo da prote&#xED;na beta amiloide. Esta teoria sustenta que o mesmo mecanismo amiloidal que desliga as liga&#xE7;&#xF5;es entre os neur&#xF3;nios no c&#xE9;rebro durante o crescimento r&#xE1;pido no in&#xED;cio da vida pode ser mais tarde espoletado pelos processos de envelhecimento e provocar a atrofia neuronal da doen&#xE7;a de Alzheimer.</p>
<h3><span class="mw-headline" id="Hip.C3.B3tese_da_prote.C3.ADna_tau">Hip&#xF3;tese da prote&#xED;na tau</span></h3>

<p>A hip&#xF3;tese da prote&#xED;na tau prop&#xF5;e que a doen&#xE7;a seja desencadeada por anormalidades na prote&#xED;na tau. Neste modelo, a prote&#xED;na tau hiperfosforilada come&#xE7;a por se associar a outras cadeias de tau, formando novelos neurofibrilares no interior das c&#xE9;lulas nervosas. Quando isto ocorre, os microt&#xFA;bulos desintegram-se, destruindo o sistema de transporte dos neur&#xF3;nios. Isto pode provocar inicialmente disfun&#xE7;&#xF5;es na comunica&#xE7;&#xE3;o bioqu&#xED;mica entre os neur&#xF3;nios e numa fase posterior a morte das c&#xE9;lulas.</p>
<h3><span class="mw-headline" id="Outras_hip.C3.B3teses">Outras hip&#xF3;teses</span></h3>
<p>A doen&#xE7;a de Alzheimer interrompe a homeostase&#xA0;celular do cobre, ferro, e zinco i&#xF3;nicos, embora n&#xE3;o seja ainda claro se isto &#xE9; causa ou consequ&#xEA;ncia das altera&#xE7;&#xF5;es nas prote&#xED;nas. Estes i&#xF5;es afetam e s&#xE3;o afetados pela prote&#xED;na tau, APP e APOE. Alguns estudos revelaram existir um risco acrescido de desenvolver Alzheimer na presen&#xE7;a de alguns fatores ambientais como a ingest&#xE3;o de metais, sobretudo de alum&#xED;nio. No entanto, a qualidade de alguns destes estudos tem sido alvo de cr&#xED;ticas, e outros estudos conclu&#xED;ram que n&#xE3;o existe qualquer rela&#xE7;&#xE3;o entre estes fatores ambientais e o desenvolvimento de Alzheimer. Alguns investigadores levantaram tamb&#xE9;m a hip&#xF3;tese do cobre na dieta poder desempenhar algum papel de causa.</p>
<p>Outra hip&#xF3;tese sustenta que a doen&#xE7;a possa ser causada pela desagrega&#xE7;&#xE3;o da mielina no c&#xE9;rebro devido &#xE0; idade, processo que liberta ferro e provoca ainda mais les&#xF5;es. Os processos homeost&#xE1;ticos de repara&#xE7;&#xE3;o da mielina contribuem para o desenvolvimento de dep&#xF3;sitos proteicos, como os beta amiloides ou a prote&#xED;na tau. Tem tamb&#xE9;m sido proposto que o tipo 1 do v&#xED;rus da <i>herpes simplex</i> desempenha um papel de causa em pessoas portadoras de vers&#xF5;es suscept&#xED;veis do gene APOE. O stress oxidativo pode tamb&#xE9;m ter um papel significativo na forma&#xE7;&#xE3;o da doen&#xE7;a.</p>
<p>As pessoas com Alzheimer revelam uma perda de 70% das c&#xE9;lulas do cer&#xFA;leo, as quais para al&#xE9;m de serem neurotransmissoras, fornecem noradrenalina, um agente anti-inflamat&#xF3;rio nos microambientes em volta dos neur&#xF3;nios, das c&#xE9;lulas da glia e dos vasos sangu&#xED;neos no neoc&#xF3;rtex e no hipocampo. Demonstrou-se tamb&#xE9;m que a noradrenalina estimula a micr&#xF3;glia de ratos a suprimir a produ&#xE7;&#xE3;o de citocinas induzidas por Ae a fagocitose&#xA0;de A. Isto sugere que a degenera&#xE7;&#xE3;o do cer&#xFA;leo pode ser respons&#xE1;vel pelo aumento da deposi&#xE7;&#xE3;o de A no c&#xE9;rebro de pessoas com a doen&#xE7;a.</p>
<h3><span class="mw-headline" id="Fatores_de_risco">Fatores de risco</span></h3>
<p>O fumo de tabaco &#xE9; um fator de risco significativo de Alzheimer. Os marcadores sist&#xE9;micos do sistema imune inato s&#xE3;o tamb&#xE9;m fatores de risco para o Alzheimer de aparecimento tardio. Existem tamb&#xE9;m evid&#xEA;ncias conjeturais de que a exposi&#xE7;&#xE3;o &#xE0; polui&#xE7;&#xE3;o do ar possa constituir um fator para o desenvolvimento de Alzheimer. Embora alguns estudos tenham sugerido que os campos eletromagn&#xE9;ticos de Frequ&#xEA;ncia extremamente baixa possam aumentar o risco de Alzheimer, as revis&#xF5;es posteriores sustentam que esta hip&#xF3;tese requer investiga&#xE7;&#xF5;es epidemiol&#xF3;gicas e laboratoriais.</p>


<h3><span class="mw-headline" id="Neuropatologia">Neuropatologia</span></h3>
<p>A doen&#xE7;a de Alzheimer &#xE9; caracterizada pela perda de neur&#xF3;nios e sinapses no c&#xF3;rtex cerebral e em determinadas &#xE1;reas subcorticais. Esta perda provoca a atrofia das &#xE1;reas afetadas, incluindo degenera&#xE7;&#xE3;o no lobo temporal, no lobo parietal&#xA0;e em partes do lobo frontal e do giro do c&#xED;ngulo. A degenera&#xE7;&#xE3;o ocorre tamb&#xE9;m nos n&#xFA;cleos do tronco cerebral, como o cer&#xFA;leo. Os estudos com IRM e TEP documentam diminui&#xE7;&#xF5;es no tamanho de determinadas &#xE1;reas do c&#xE9;rebro &#xE0; medida que a doen&#xE7;a evolui de d&#xE9;fice cognitivo ligeiro para Alzheimer, em compara&#xE7;&#xE3;o com imagens semelhantes de idosos saud&#xE1;veis.</p>
<p>Tanto as placas amiloides como os novelos neurofibrilares s&#xE3;o claramente observ&#xE1;veis ao microsc&#xF3;pio no c&#xE9;rebro de pessoas com Alzheimer. As placas s&#xE3;o dep&#xF3;sitos densos e praticamente insol&#xFA;veis de pept&#xED;deos beta amiloides e material celular no exterior e em redor dos neur&#xF3;nios. Os novelos s&#xE3;o agregados de prote&#xED;na tau associada aos microt&#xFA;bulos que se tornou hiperfosforilada e se acumulou no pr&#xF3;prio interior das c&#xE9;lulas. Embora alguns idosos possam desenvolver placas e novelos devido ao processo de envelhecimento, o c&#xE9;rebro de pessoas com Alzheimer apresenta um n&#xFA;mero muito superior em &#xE1;reas espec&#xED;ficas, como no lobo temporal. Os corpos de Lewy n&#xE3;o s&#xE3;o incomuns em pessoas com Alzheimer.</p>
<h3><span class="mw-headline" id="Bioqu.C3.ADmica">Bioqu&#xED;mica</span></h3>
<p>A doen&#xE7;a de Alzheimer &#xE9; uma proteopatia, ou seja, uma doen&#xE7;a caracterizada por anomalias no enovelamento de prote&#xED;nas. &#xC9; causada pela acumula&#xE7;&#xE3;o no c&#xE9;rebro de placas de prote&#xED;nas beta amiloide e tau de enovelamento an&#xF3;malo. As placas s&#xE3;o constitu&#xED;das por pequenos pept&#xED;deos com 39-43 amino&#xE1;cidos de comprimento, denominados beta amiloides (A). Os beta amiloides s&#xE3;o fragmentos de uma prote&#xED;na maior denominada prote&#xED;na precursora de amiloide (APP), uma prote&#xED;na transmembranar que penetra a membrana dos neur&#xF3;nios. A APP &#xE9; essencial para o crescimento, sobreviv&#xEA;ncia e repara&#xE7;&#xE3;o de les&#xF5;es dos neur&#xF3;nios. Na doen&#xE7;a de Alzheimer existe um processo desconhecido que faz com que a APP se divida em fragmentos menores de enzima &#xDF; atrav&#xE9;s de prote&#xF3;lise. Um destes fragmentos d&#xE1; origem a fibrilos de beta amiloide, que formam grupos que se depositam no exterior dos neur&#xF3;nios em forma&#xE7;&#xF5;es densas conhecidas como placas senis.</p>
<p>A doen&#xE7;a de Alzheimer tamb&#xE9;m &#xE9; considerada uma taupatia devido &#xE0; agrega&#xE7;&#xE3;o anormal de prote&#xED;na tau. Cada neur&#xF3;nio tem um citoesqueleto, uma estrutura interna de suporte constitu&#xED;da parcialmente por estruturas denominadas microt&#xFA;bulos. Estes microt&#xFA;bulos atuam como carris, orientando os nutrientes e as mol&#xE9;culas do corpo das c&#xE9;lulas para as extremidades dos ax&#xF3;nios e vice-versa. A prote&#xED;na tau estabiliza os microt&#xFA;bulos quando fosforilada, pelo que &#xE9; denominada prote&#xED;na associada aos microt&#xFA;bulos. Na doen&#xE7;a de Alzheimer, a prote&#xED;na tau sofre altera&#xE7;&#xF5;es qu&#xED;micas, tornando-se hiperfosforilada, e come&#xE7;a a associar-se com outros novelos, cria novelos neurofibrilares e desintegra o sistema de transporte dos neur&#xF3;nios.</p>
<h3><span class="mw-headline" id="Mecanismo_da_doen.C3.A7a">Mecanismo da doen&#xE7;a</span></h3>
<p>Ainda n&#xE3;o se conhece de forma precisa como &#xE9; que as altera&#xE7;&#xF5;es na produ&#xE7;&#xE3;o e agrega&#xE7;&#xE3;o dos pept&#xED;deos beta amiloides d&#xE3;o origem &#xE0; patologia de Alzheimer. A hip&#xF3;tese amiloide geralmente aponta para a acumula&#xE7;&#xE3;o de pept&#xED;deos beta amiloides como o evento central que desencadeia a degenera&#xE7;&#xE3;o de neur&#xF3;nios. A acumula&#xE7;&#xE3;o de agregados de fibrilos, os quais se acredita serem a forma t&#xF3;xica da prote&#xED;na respons&#xE1;vel pela interfer&#xEA;ncia com a homeostase de i&#xF5;es de c&#xE1;lcio&#xA0;da c&#xE9;lula, induz morte celular programada. Tamb&#xE9;m se sabe que o A se acumula na mitoc&#xF4;ndria das c&#xE9;lulas de c&#xE9;rebros de Alzheimer, tamb&#xE9;m inibindo determinadas fun&#xE7;&#xF5;es enzim&#xE1;ticas e a utiliza&#xE7;&#xE3;o de glicose&#xA0;pelos neur&#xF3;nios.</p>
<p>Existem diversos processos inflamat&#xF3;rios e citocinas que tamb&#xE9;m t&#xEA;m um papel na patologia da doen&#xE7;a de Alzheimer. A inflama&#xE7;&#xE3;o&#xA0;&#xE9; um marcador gen&#xE9;rico de les&#xF5;es no tecido&#xA0;em qualquer doen&#xE7;a, e pode ser secund&#xE1;ria &#xE0;s les&#xF5;es no tecido em Alzheimer ou uma resposta imunit&#xE1;ria. T&#xEA;m tamb&#xE9;m sido descritas altera&#xE7;&#xF5;es na distribui&#xE7;&#xE3;o de diferentes fatores neurotr&#xF3;ficos e na express&#xE3;o dos seus recetores, como o fator neurotr&#xF3;fico derivado do c&#xE9;rebro (BDNF).</p>


<p>O diagn&#xF3;stico da doen&#xE7;a de Alzheimer &#xE9; geralmente baseado na observa&#xE7;&#xE3;o comportamental e no historial cl&#xED;nico da pessoa e respetivos familiares. O diagn&#xF3;stico &#xE9; apoiado pela presen&#xE7;a de caracter&#xED;sticas neurol&#xF3;gicas e neuropsicol&#xF3;gicas e pela exclus&#xE3;o de outras hip&#xF3;teses. A exclus&#xE3;o de outras patologias cerebrais ou outros subtipos de dem&#xEA;ncia pode ser auxiliada por diversas t&#xE9;cnicas de imagiologia m&#xE9;dica, como a tomografia computadorizada (TAC), resson&#xE2;ncia magn&#xE9;tica (IRM), tomografia computorizada por emiss&#xE3;o de fot&#xE3;o &#xFA;nico (SPECT) ou tomografia por emiss&#xE3;o de positr&#xF5;es (TEP). Estas t&#xE9;cnicas permitem ainda prever a evolu&#xE7;&#xE3;o de est&#xE1;gios pr&#xF3;dromos (d&#xE9;fice cognitivo ligeiro) para a doen&#xE7;a de Alzheimer.</p>
<p>O estado da doen&#xE7;a pode ser caracterizado em maior profundidade atrav&#xE9;s da avalia&#xE7;&#xE3;o das fun&#xE7;&#xF5;es intelectuais, entre as quais a avalia&#xE7;&#xE3;o da mem&#xF3;ria. V&#xE1;rias organiza&#xE7;&#xF5;es m&#xE9;dicas t&#xEA;m vindo a criar crit&#xE9;rios de diagn&#xF3;stico com o intuito de padronizar e facilitar o processo de diagn&#xF3;stico. O diagn&#xF3;stico pode ser confirmado com elevado grau de precis&#xE3;o atrav&#xE9;s de um exame histol&#xF3;gico&#xA0;ao tecido cerebral ap&#xF3;s a morte.</p>
<h3><span class="mw-headline" id="Crit.C3.A9rios">Crit&#xE9;rios</span></h3>
<p>Os crit&#xE9;rios internacionais mais utilizados no diagn&#xF3;stico de dem&#xEA;ncia s&#xE3;o os propostos pelo Manual de Diagn&#xF3;stico e Estat&#xED;stica da Associa&#xE7;&#xE3;o Americana de Psiquiatria (DSM-IV-TR). Estes crit&#xE9;rios definem dem&#xEA;ncia como o desenvolvimento de m&#xFA;ltiplos d&#xE9;fices cognitivos que incluem obrigatoriamente o compromisso da mem&#xF3;ria a curto prazo e pelo menos outra perturba&#xE7;&#xE3;o cognitiva, como perturba&#xE7;&#xF5;es na linguagem, incapacidade de executar determinados movimentos, incapacidade de reconhecer objetos ou pessoas ou perturba&#xE7;&#xE3;o na capacidade executiva. Os crit&#xE9;rios determinam ainda que estes d&#xE9;fices devem ser suficientemente graves para terem repercuss&#xE3;o a n&#xED;vel funcional e que devem representar um decl&#xED;nio em rela&#xE7;&#xE3;o a um estado anterior.</p>
<p>Para o diagn&#xF3;stico espec&#xED;fico da doen&#xE7;a de Alzheimer, os crit&#xE9;rios mais utilizados internacionalmente s&#xE3;o os do Manual de Diagn&#xF3;stico e Estat&#xED;stica da Associa&#xE7;&#xE3;o Americana de Psiquiatria (DSM-IV-TR, 2000) e os crit&#xE9;rios de Alzheimer NINCDS-ADRDA, extensivamente revistos em 2007. Os crit&#xE9;rios NINCDS-ADRDA especificam que a presen&#xE7;a de d&#xE9;fices cognitivos deve ser confirmada com exames neuropsicol&#xF3;gicos de modo a poder determinar um diagn&#xF3;stico para a poss&#xED;vel ou prov&#xE1;vel presen&#xE7;a da doen&#xE7;a de Alzheimer. Especificam ainda que o diagn&#xF3;stico definitivo s&#xF3; &#xE9; poss&#xED;vel mediante uma an&#xE1;lise histopatol&#xF3;gica, incluindo um exame microsc&#xF3;pico&#xA0;ao tecido cerebral (aut&#xF3;psia ou bi&#xF3;psia). Tanto os crit&#xE9;rios NINCDS-ADRDA como os DSM-IV-TR especificam os oito dom&#xED;nios cognitivos que s&#xE3;o debilitados pela doen&#xE7;a de Alzheimer: mem&#xF3;ria, linguagem, perce&#xE7;&#xE3;o, aten&#xE7;&#xE3;o, capacidades construtivas, orienta&#xE7;&#xE3;o, resolu&#xE7;&#xE3;o de problemas e capacidades funcionais.</p>
<h3><span class="mw-headline" id="Exames">Exames</span></h3>

<p>Na avalia&#xE7;&#xE3;o de d&#xE9;fices cognitivos, uma das ferramentas mais amplamente utilizadas s&#xE3;o os exames neuropsicol&#xF3;gicos, como o exame breve do estado mental. No entanto, para obter resultados mais precisos &#xE9; necess&#xE1;rio um conjunto de exames, especialmente durante os est&#xE1;gios iniciais da doen&#xE7;a. Os exames neurol&#xF3;gicos s&#xE3;o tamb&#xE9;m fundamentais no diagn&#xF3;stico diferencial de Alzheimer em rela&#xE7;&#xE3;o a outras doen&#xE7;as.</p>
<p>No diagn&#xF3;stico podem tamb&#xE9;m ser realizadas entrevistas com os familiares. Os cuidadores podem fornecer informa&#xE7;&#xF5;es importantes sobre as capacidades quotidianas ou sobre a diminui&#xE7;&#xE3;o das capacidades mentais da pessoa. O ponto de vista do cuidador &#xE9; particularmente importante, uma vez que a pessoa com Alzheimer muitas vezes n&#xE3;o est&#xE1; consciente das suas pr&#xF3;prias debilidades. Em muitos casos, a pr&#xF3;pria fam&#xED;lia tamb&#xE9;m tem dificuldade em se aperceber dos sintomas iniciais de dem&#xEA;ncia e pode n&#xE3;o transmitir informa&#xE7;&#xE3;o precisa ao m&#xE9;dico.</p>
<p>Os exames complementares disponibilizam informa&#xE7;&#xE3;o adicional sobre algumas caracter&#xED;sticas da doen&#xE7;a e s&#xE3;o tamb&#xE9;m usados para despistar outros diagn&#xF3;sticos. Os exames ao sangue permitem identificar outras causas de dem&#xEA;ncia que n&#xE3;o Alzheimer, causas essas que em alguns casos podem ser revers&#xED;veis. &#xC9; tamb&#xE9;m vulgar a realiza&#xE7;&#xE3;o de exames &#xE0; fun&#xE7;&#xE3;o da tiroide, &#xE0; vitamina B12, &#xE0; dete&#xE7;&#xE3;o de s&#xED;filis ou anemia, exames que permitam excluir problemas metab&#xF3;licos, incluindo exames &#xE0; fun&#xE7;&#xE3;o renal, n&#xED;veis de eletr&#xF3;litos e diabetes e ainda exames que permitam determinar a quantidade de metais pesados no organismo.</p>
<p>Podem tamb&#xE9;m ser realizados testes psicol&#xF3;gicos para determinar a possibilidade de depress&#xE3;o, uma vez que esta doen&#xE7;a pode ser concorrente com Alzheimer, um sinal precoce de d&#xE9;fice cognitivo, ou at&#xE9; a pr&#xF3;pria causa.</p>
<h3><span class="mw-headline" id="Diagn.C3.B3stico_precoce">Diagn&#xF3;stico precoce</span></h3>
<p>A investiga&#xE7;&#xE3;o em Alzheimer tem se debru&#xE7;ado no diagn&#xF3;stico da condi&#xE7;&#xE3;o antes dos pr&#xF3;prios sintomas se manifestarem, tendo sido desenvolvida uma s&#xE9;rie de exames bioqu&#xED;micos que permitem a dete&#xE7;&#xE3;o precoce da doen&#xE7;a. Um destes exames envolve a an&#xE1;lise do l&#xED;quido cefalorraquidiano para a presen&#xE7;a de beta amiloides ou prote&#xED;nas tau, tanto do total de prote&#xED;nas como da concentra&#xE7;&#xE3;o de prote&#xED;nas tau fosforiladas. Este exame proteico, realizado atrav&#xE9;s de pun&#xE7;&#xE3;o lombar, pode prever o aparecimento de Alzheimer com sensibilidade entre 94 e 100%. Quando usado em conjunto com os exames imagiol&#xF3;gicos, permite aos m&#xE9;dicos identificar em pessoas com perda significativa de mem&#xF3;ria aqueles que se encontram a desenvolver a doen&#xE7;a.</p>

<p>Atualmente n&#xE3;o existem evid&#xEA;ncias conclusivas que permitam apoiar qualquer medida em concreto para a preven&#xE7;&#xE3;o de Alzheimer. Os estudos globais de medidas para prevenir ou retardar o desenvolvimento da doen&#xE7;a produzem na maior parte das vezes resultados inconsistentes. Os estudos epidemiol&#xF3;gicos t&#xEA;m proposto a exist&#xEA;ncia de rela&#xE7;&#xF5;es entre a probabilidade de desenvolver Alzheimer e determinados factores modificadores, como o tipo de dieta, o risco cardiovascular, produtos farmac&#xEA;uticos ou atividades intelectuais, entre outros. No entanto, s&#xF3; uma investiga&#xE7;&#xE3;o mais aprofundada, incluindo ensaios cl&#xED;nicos, &#xE9; que pode confirmar se estes fatores podem ajudar a prevenir a doen&#xE7;a.</p>
<h3><span class="mw-headline" id="Medicamentos">Medicamentos</span></h3>
<p>Embora os fatores de risco cardiovasculares, como a hipercolesterolemia, hipertens&#xE3;o arterial, diabetes ou o tabagismo, estejam associados a um maior risco de vir a desenvolver Alzheimer, as estatinas (f&#xE1;rmacos para a diminui&#xE7;&#xE3;o do colesterol) n&#xE3;o s&#xE3;o eficazes na preven&#xE7;&#xE3;o ou atraso da evolu&#xE7;&#xE3;o da doen&#xE7;a. O uso prolongado de anti-inflamat&#xF3;rios n&#xE3;o esteroides (AINEs) est&#xE1; associado &#xE0; diminui&#xE7;&#xE3;o da probabilidade de se vir a desenvolver Alzheimer. Os estudos humanos <i>postmortem</i>, em modelos animais&#xA0;ou investiga&#xE7;&#xE3;o <i>in vitro</i> tamb&#xE9;m apoiam a no&#xE7;&#xE3;o de que os AINEs s&#xE3;o capazes de reduzir a inflama&#xE7;&#xE3;o relacionada com as placas amiloides. No entanto, os ensaios cl&#xED;nicos que investigaram o seu uso como tratamento paliativo n&#xE3;o demonstraram resultados positivos, aparentemente porque a concentra&#xE7;&#xE3;o de AINEs no c&#xE9;rebro ap&#xF3;s a administra&#xE7;&#xE3;o oral &#xE9; muito pequena. A terapia de substitui&#xE7;&#xE3;o hormonal, embora tenha sido usada no passado, pode aumentar o risco de dem&#xEA;ncia.</p>
<h3><span class="mw-headline" id="Estilo_de_vida">Estilo de vida</span></h3>

<p>As pessoas que se envolvem em atividades intelectuais, como a leitura, jogos de tabuleiro, palavras-cruzadas, toque de instrumentos musicais, ou que t&#xEA;m intera&#xE7;&#xE3;o social&#xA0;de forma regular demonstram menor risco de vir a desenvolver doen&#xE7;a de Alzheimer. Isto &#xE9; consistente com a teoria da reserva cognitiva, que alega que determinadas experi&#xEA;ncias de vida levam a uma maior efici&#xEA;ncia no funcionamento dos neur&#xF3;nios, o que faz com que o indiv&#xED;duo seja dotado de uma reserva cognitiva que retarda o aparecimento das manifesta&#xE7;&#xF5;es de dem&#xEA;ncia. O n&#xED;vel de escolaridade retarda o desenvolvimento do s&#xED;ndrome de Alzheimer e n&#xE3;o apresenta rela&#xE7;&#xE3;o com a diminui&#xE7;&#xE3;o da esperan&#xE7;a de vida ap&#xF3;s o diagn&#xF3;stico. Aprender uma segunda l&#xED;ngua, mesmo que durante a terceira idade, aparenta retardar o aparecimento da doen&#xE7;a. A atividade f&#xED;sica tamb&#xE9;m est&#xE1; associada a um menor risco de Alzheimer.</p>
<h3><span class="mw-headline" id="Dieta">Dieta</span></h3>
<p>Os consumidores de dieta mediterr&#xE2;nica apresentam menor risco de vir a desenvolver Alzheimer, podendo at&#xE9; melhorar os resultados em pessoas com a doen&#xE7;a. Por outro lado, os consumidores de dietas ricas em gorduras saturadas e hidratos de carbono&#xA0;simples apresentam maior risco. O mecanismo de a&#xE7;&#xE3;o proposto tem sido o efeito ben&#xE9;fico a n&#xED;vel cardiovascular da dieta mediterr&#xE2;nica. Diversos alimentos ricos em flavonoides, como o cacau, vinho tinto ou o ch&#xE1;, podem diminuir o risco de Alzheimer. No entanto, h&#xE1; poucas evid&#xEA;ncias que sustentem que o consumo ligeiro a moderado de &#xE1;lcool, em particular de vinho tinto, esteja associado a um menor risco de Alzheimer. H&#xE1; evid&#xEA;ncias conjeturais de que a cafe&#xED;na&#xA0;possa ser protetora.</p>
<p>Os estudos de revis&#xE3;o sobre o uso de vitaminas e sais minerais n&#xE3;o encontraram evid&#xEA;ncias suficientemente consistentes que permitam a sua recomenda&#xE7;&#xE3;o. Isto inclui a vitamina A, C, E, sel&#xE9;nio, zinco e &#xE1;cido f&#xF3;lico com ou sem vitamina B12. Para al&#xE9;m disso, o consumo excessivo de vitamina E est&#xE1; associado a outros riscos de sa&#xFA;de. Os ensaios sobre o &#xE1;cido f&#xF3;lico (vitamina B9) e outras vitaminas B n&#xE3;o conseguiram demonstrar qualquer associa&#xE7;&#xE3;o relevante com o decl&#xED;nio cognitivo. Em pessoas j&#xE1; com Alzheimer, acrescentar &#xE0; dieta &#xE1;cido docosa-hexaenoico, um &#xE1;cido gordo &#xF3;mega 3, n&#xE3;o mostrou retardar o decl&#xED;nio da doen&#xE7;a.</p>
<p>A curcumina n&#xE3;o demonstra ter qualquer benef&#xED;cio em seres humanos, embora haja evid&#xEA;ncias conjeturais em animais. H&#xE1; evid&#xEA;ncias inconsistentes e pouco convincentes de que o ginkgo tenha qualquer efeito positivo no d&#xE9;fice cognitivo ou na dem&#xEA;ncia. Tamb&#xE9;m n&#xE3;o h&#xE1; evid&#xEA;ncias concretas de que os canabinoides sejam eficazes na melhoria dos sintomas de Alzheimer ou dem&#xEA;ncia. No entanto, alguma investiga&#xE7;&#xE3;o em fase inicial mostra ser promissora.</p>

<p>N&#xE3;o existe cura para a doen&#xE7;a de Alzheimer. Existem diversos tratamentos que proporcionam al&#xED;vio relativo dos sintomas, embora sejam de natureza paliativa. Os tratamentos atuais podem ser divididos em farmacol&#xF3;gicos, psicossociais e a n&#xED;vel de cuidados de sa&#xFA;de.</p>
<h3><span class="mw-headline" id="Medicamentos_2">Medicamentos</span></h3>


<p>Atualmente s&#xE3;o usados cinco medicamentos no tratamento dos problemas cognitivos de Alzheimer: quatro s&#xE3;o inibidores da acetilcolinesterase (tacrina, rivastigmina, galantamina e donepezila), sendo o outro um antagonista dos recetores de NMDA (memantina). No entanto, os benef&#xED;cios da sua utiliza&#xE7;&#xE3;o s&#xE3;o pouco significativos.</p>
<p>A diminui&#xE7;&#xE3;o da atividade dos neur&#xF3;nios colin&#xE9;rgicos &#xE9; uma caracter&#xED;stica bem compreendida da doen&#xE7;a de Alzheimer. Os inibidores da acetilcolinesterase s&#xE3;o usados para reduzir a velocidade a que a acetilcolina(ACh) &#xE9; fragmentada, aumentando assim a concentra&#xE7;&#xE3;o de ACh no c&#xE9;rebro e combatendo a perda de ACh provocada pela morte dos neur&#xF3;nios colin&#xE9;rgicos. Existem evid&#xEA;ncias da efic&#xE1;cia destes medicamentos em casos leves a moderados da doen&#xE7;a, e algumas evid&#xEA;ncias durante a fase avan&#xE7;ada. S&#xF3; a donozepila &#xE9; que est&#xE1; aprovada para o tratamento da dem&#xEA;ncia avan&#xE7;ada de Alzheimer. A utiliza&#xE7;&#xE3;o destes f&#xE1;rmacos no d&#xE9;fice cognitivo ligeiro n&#xE3;o demonstrou ter qualquer efeito no atraso do aparecimento de Alzheimer. As rea&#xE7;&#xF5;es adversas mais comuns s&#xE3;o n&#xE1;useas e v&#xF3;mitos, ambos ligados ao excesso colin&#xE9;rgico. Estas rea&#xE7;&#xF5;es adversas manifestam-se em cerca de 10-20% dos utilizadores, a sua gravidade &#xE9; entre leve e moderada e podem ser controladas atrav&#xE9;s do ajuste gradual das doses de medica&#xE7;&#xE3;o. Entre os efeitos secund&#xE1;rios menos comuns est&#xE3;o c&#xE3;ibras musculares, diminui&#xE7;&#xE3;o do ritmo card&#xED;aco, diminui&#xE7;&#xE3;o do apetite&#xA0;e do peso e aumento da produ&#xE7;&#xE3;o de &#xE1;cido g&#xE1;strico.</p>
<p>O glutamato &#xE9; um neurotransmissor excitat&#xF3;rio do sistema nervoso, embora uma quantidade excessiva no c&#xE9;rebro possa provocar a morte das c&#xE9;lulas atrav&#xE9;s de um processo denominado excitotoxicidade, o qual consiste na sobre-estimula&#xE7;&#xE3;o dos recetores de glutamato. A excitotoxicidade ocorre n&#xE3;o s&#xF3; na doen&#xE7;a de Alzheimer, como tamb&#xE9;m noutras doen&#xE7;as neurol&#xF3;gicas como na doen&#xE7;a de Parkinson&#xA0;e na esclerose m&#xFA;ltipla. A memantina &#xE9; um antagonista dos recetores de NMDA n&#xE3;o competitivo, inicialmente usado no tratamento de gripe. Atua no sistema glutamat&#xE9;rgico bloqueando os recetores NMDA e inibindo a a sobrestimula&#xE7;&#xE3;o pelo glutamato. A memantina &#xE9; moderadamente eficaz no tratamento de Alzheimer moderada a grave. No entanto, os seus efeitos nas fases iniciais da doen&#xE7;a s&#xE3;o ainda desconhecidos. As rea&#xE7;&#xF5;es adversas com memantina s&#xE3;o pouco frequentes e leves, incluindo alucina&#xE7;&#xF5;es, confus&#xE3;o, tonturas, dores de cabe&#xE7;a e fadiga. A combina&#xE7;&#xE3;o de memantina e donozepila tem demonstrado ser estatisticamente significante, mas de efic&#xE1;cia cl&#xED;nica marginal.</p>
<p>Os f&#xE1;rmacos antipsic&#xF3;ticos t&#xEA;m alguma utilidade na diminui&#xE7;&#xE3;o da agressividade e psicose em pacientes de Alzheimer com problemas comportamentais, mas est&#xE3;o tamb&#xE9;m associados a rea&#xE7;&#xF5;es adversas graves, como acidentes vasculares cerebrais, dificuldades de movimento ou decl&#xED;nio cognitivo, o que n&#xE3;o permite o seu uso como tratamento de rotina. A sua utiliza&#xE7;&#xE3;o prolongada est&#xE1; associada ao aumento da mortalidade.</p>
<h3><span class="mw-headline" id="Terapias_e_abordagens_comunicacionais">Terapias e abordagens comunicacionais</span></h3>
<p>As interven&#xE7;&#xF5;es psicossociais s&#xE3;o usadas de forma complementar &#xE0; terap&#xEA;utica farmacol&#xF3;gica e podem ser divididas em abordagens ao comportamento, emo&#xE7;&#xF5;es, cogni&#xE7;&#xE3;o ou estimula&#xE7;&#xE3;o. No entanto, a investiga&#xE7;&#xE3;o dispon&#xED;vel sobre a sua efic&#xE1;cia raramente &#xE9; espec&#xED;fica para Alzheimer, focando-se na dem&#xEA;ncia de uma forma geral.</p>
<p>As interven&#xE7;&#xF5;es ao n&#xED;vel do comportamento tentam identificar e reduzir os antecedentes e as consequ&#xEA;ncias de comportamentos problem&#xE1;ticos. Embora esta abordagem n&#xE3;o demonstre efic&#xE1;cia em melhorar a fun&#xE7;&#xE3;o geral, pode ajudar a diminuir problemas comportamentais espec&#xED;ficos, como incontin&#xEA;ncia urin&#xE1;ria. Para outros problemas, como o comportamento errante, n&#xE3;o existem ainda dados de qualidade sobre a efic&#xE1;cia destas t&#xE9;cnicas.</p>
<p>As interven&#xE7;&#xF5;es de abordagem emocional incluem a , a , psicoterapia de apoio, a terapia de integra&#xE7;&#xE3;o sensorial e a . Embora existam poucos ou nenhuns estudos cient&#xED;ficos formais sobre a psicoterapia de apoio, alguns m&#xE9;dicos consideram que tenha alguma utilidade em ajudar pessoas com d&#xE9;fices moderados a adaptar-se &#xE0; doen&#xE7;a. A terapia de reminisc&#xEA;ncia envolve a discuss&#xE3;o de experi&#xEA;ncias passadas, individualmente ou em grupo, muitas vezes com a ajuda de fotografias, objetos dom&#xE9;sticos, m&#xFA;sica e grava&#xE7;&#xF5;es ou qualquer objeto do passado que seja familiar ao doente. Embora haja poucos estudos de qualidade sobre a efic&#xE1;cia desta terapia, &#xE9; poss&#xED;vel que seja ben&#xE9;fica para a cogni&#xE7;&#xE3;o e &#xE2;nimo. A terapia de presen&#xE7;a simulada baseia-se nas teorias de vincula&#xE7;&#xE3;o e envolve a reprodu&#xE7;&#xE3;o de uma grava&#xE7;&#xE3;o com as vozes dos familiares mais pr&#xF3;ximos da pessoa com Alzheimer. Existem evid&#xEA;ncias parciais de que esta terapia pode diminuir as atitudes provocadoras. A terapia de valida&#xE7;&#xE3;o alega que a ansiedade da pessoa pode ser reduzida caso se tente entrar na sua realidade, em vez de a tentar trazer &#xE0; nossa realidade, reduzindo assim o n&#xFA;mero de conflitos, enquanto que a terapia de integra&#xE7;&#xE3;o sensorial baseia-se em exerc&#xED;cios destinados a estimular os sentidos. No entanto, n&#xE3;o h&#xE1; evid&#xEA;ncias cient&#xED;ficas que apoiem a utilidade destas terapias.</p>
<p>As interven&#xE7;&#xF5;es de abordagem cognitiva, nas quais se inclui a terapia de orienta&#xE7;&#xE3;o da realidade e terapia de reabilita&#xE7;&#xE3;o cognitiva, prop&#xF5;em-se a diminuir os d&#xE9;fices cognitivos. A terapia de orienta&#xE7;&#xE3;o da realidade consiste em apresentar informa&#xE7;&#xF5;es sobre o tempo, local ou pessoa de modo a facilitar a compreens&#xE3;o do doente em rela&#xE7;&#xE3;o ao que est&#xE1; &#xE0; sua volta e ao seu lugar nela. Por outro lado, a terapia de reabilita&#xE7;&#xE3;o cognitiva tenta melhorar as capacidades debilitadas atrav&#xE9;s do exerc&#xED;cio das capacidades mentais. Ambos t&#xEA;m demonstrado alguma efic&#xE1;cia em melhorar as capacidades cognitivas, embora em alguns dos estudos estes efeitos fossem transit&#xF3;rios e tamb&#xE9;m tivessem sido indicados alguns efeitos negativos, como a frustra&#xE7;&#xE3;o.</p>
<p>Os tratamentos de estimula&#xE7;&#xE3;o cognitiva incluem a arte terapia, musicoterapia, terapia assistida com animais, fisioterapia ou outro tipo de atividades recreativas. H&#xE1; poucas evid&#xEA;ncias que apoiem a efic&#xE1;cia da estimula&#xE7;&#xE3;o na melhoria do comportamento, &#xE2;nimo ou fun&#xE7;&#xF5;es. No entanto, embora estes efeitos sejam importantes, o principal apoio para o recurso &#xE0;s terapias de estimula&#xE7;&#xE3;o s&#xE3;o as altera&#xE7;&#xF5;es positivas na rotina di&#xE1;ria do paciente.</p>
<h3><span class="mw-headline" id="Presta.C3.A7.C3.A3o_de_cuidados">Presta&#xE7;&#xE3;o de cuidados</span></h3>

<p>Uma vez que a doen&#xE7;a de Alzheimer n&#xE3;o tem cura e o paciente vai gradualmente perdendo a capacidade de cuidar de si pr&#xF3;prio, o tratamento passa principalmente pela presta&#xE7;&#xE3;o de cuidados. Durante os est&#xE1;dios leve e moderado, determinadas altera&#xE7;&#xF5;es ao meio envolvente e ao estilo de vida podem aumentar a seguran&#xE7;a do paciente e reduzir os encargos para os cuidadores. Entre estas altera&#xE7;&#xF5;es est&#xE3;o a ades&#xE3;o a rotinas simplificadas, a instala&#xE7;&#xE3;o de fechaduras de seguran&#xE7;a, a rotulagem de artigos dom&#xE9;sticos ou a utiliza&#xE7;&#xE3;o de objetos quotidianos modificados.</p>
<p>Os pacientes podem eventualmente tornar-se incapazes de se alimentar a si pr&#xF3;prios, o que exige que os alimentos sejam cortados em bocados mais pequenos ou ralados. &#xC9; comum que as pessoas com Alzheimer comecem a ter problemas com a alimenta&#xE7;&#xE3;o, devido &#xE0;s dificuldades em engolir, redu&#xE7;&#xE3;o do apetite ou dificuldade em reconhecer a comida. Os prestadores e familiares muitas vezes pedem para que o paciente possa ser alimentado atrav&#xE9;s de um tubo de alimenta&#xE7;&#xE3;o. No entanto, n&#xE3;o h&#xE1; evid&#xEA;ncias de que este m&#xE9;todo ajude as pessoas em fase avan&#xE7;ada de dem&#xEA;ncia a ganhar peso, recuperar for&#xE7;as ou que melhore a qualidade de vida, podendo at&#xE9; aumentar o risco de pneumonia por aspira&#xE7;&#xE3;o. O uso de restri&#xE7;&#xF5;es f&#xED;sicas raramente &#xE9; indicado, qualquer que seja a fase da doen&#xE7;a, embora haja situa&#xE7;&#xF5;es em que &#xE9; necess&#xE1;rio para impedir que o paciente se magoe a si ou aos cuidadores.</p>
<p>&#xC0; medida que a doen&#xE7;a avan&#xE7;a podem surgir diversos problemas m&#xE9;dicos, como doen&#xE7;as dentais, escaras, m&#xE1;-nutri&#xE7;&#xE3;o, infe&#xE7;&#xF5;es oculares, problemas de higiene, respirat&#xF3;rios e de pele. As boas pr&#xE1;ticas na presta&#xE7;&#xE3;o de cuidados podem prevenir muitos destes problemas, embora quando surjam seja necess&#xE1;rio tratamento profissional. Durante a fase final da doen&#xE7;a, o tratamento centra-se no al&#xED;vio do desconforto at&#xE9; &#xE0; morte.</p>


<p>&#xC9; dif&#xED;cil diagnosticar a doen&#xE7;a de Alzheimer durante os primeiros est&#xE1;gios. O diagn&#xF3;stico definitivo geralmente s&#xF3; consegue ser determinado quando o d&#xE9;fice cognitivo compromete a realiza&#xE7;&#xE3;o de atividades di&#xE1;rias, embora a pessoa possa continuar a viver de forma independente. Os sintomas progridem desde ligeiros problemas cognitivos, como perda de mem&#xF3;ria, at&#xE9; est&#xE1;gios avan&#xE7;ados de dist&#xFA;rbios cognitivos e n&#xE3;o cognitivos que impossibilitam que o paciente viva sozinho, especialmente durante a fase final da doen&#xE7;a.</p>
<p>A esperan&#xE7;a de vida da popula&#xE7;&#xE3;o com Alzheimer &#xE9; reduzida. A esperan&#xE7;a m&#xE9;dia de vida ap&#xF3;s o diagn&#xF3;stico &#xE9; de aproximadamente sete anos. Menos de 3% das pessoas vive para al&#xE9;m dos quatorze anos. Apesar de nos casos de Alzheimer precoce a m&#xE9;dia da esperan&#xE7;a de vida ser superior, &#xE9; bastante mais reduzida quando comparada com a generalidade da popula&#xE7;&#xE3;o. O progn&#xF3;stico de sobreviv&#xEA;ncia &#xE9; menos favor&#xE1;vel em homens do que em mulheres.</p>
<p>A doen&#xE7;a &#xE9; a causa de morte subjacente em 70% dos casos. A pneumonia e a desidrata&#xE7;&#xE3;o s&#xE3;o as mais frequentes causas de morte imediata. As caracter&#xED;sticas da doen&#xE7;a associadas a esta reduzida sobreviv&#xEA;ncia s&#xE3;o o agravamento do d&#xE9;fice cognitivo, a diminui&#xE7;&#xE3;o das capacidades executoras, a ocorr&#xEA;ncia de quedas e transtornos neurol&#xF3;gicos.</p>

<p>As duas principais medidas usadas em estudos epidemiol&#xF3;gicos sobre Alzheimer s&#xE3;o a incid&#xEA;ncia e a preval&#xEA;ncia. A incid&#xEA;ncia &#xE9; o n&#xFA;mero de novos casos por cada unidade de pessoa-tempo em risco; geralmente, o n&#xFA;mero de novos casos por cada milhar de pessoas-ano. A preval&#xEA;ncia &#xE9; o n&#xFA;mero total de casos da doen&#xE7;a em determinada popula&#xE7;&#xE3;o a dado momento. No que diz respeito &#xE0; incid&#xEA;ncia, os estudos longitudinais Coorte (estudos onde a popula&#xE7;&#xE3;o sem a doen&#xE7;a &#xE9; seguida ao longo dos anos) mostram taxas de incid&#xEA;ncia entre 10 a 15 por cada mil pessoas-ano para todas as dem&#xEA;ncias e entre 5-8 para os casos espec&#xED;ficos de Alzheimer, o que significa que mais de metade de todos os novos casos anuais de dem&#xEA;ncia s&#xE3;o Alzheimer. A idade avan&#xE7;ada &#xE9; o principal fator de risco da doen&#xE7;a, pelo que a taxa de incid&#xEA;ncia n&#xE3;o &#xE9; igual em todas as idades: por cada cinco anos ap&#xF3;s os 65 anos, o risco de adquirir a doen&#xE7;a duplica, em m&#xE9;dia. Existem tamb&#xE9;m diferen&#xE7;as entre os sexos na taxa de incid&#xEA;ncia, uma vez que as mulheres apresentam maior risco de desenvolver Alzheimer, principalmente acima dos 85 anos. Existe uma rela&#xE7;&#xE3;o inversamente proporcional entre a preval&#xEA;ncia de dem&#xEA;ncia e a escolaridade. Nos indiv&#xED;duos com oito anos ou mais de escolaridade a preval&#xEA;ncia &#xE9; de 3,5%, enquanto que nos analfabetos &#xE9; de 12,2%.</p>
<p>A preval&#xEA;ncia de Alzheimer em determinada popula&#xE7;&#xE3;o depende de diversos fatores, entre os quais a incid&#xEA;ncia e a taxa de sobreviv&#xEA;ncia. Uma vez que a incid&#xEA;ncia de Alzheimer aumenta com a idade, &#xE9; especialmente importante considerar a m&#xE9;dia de idades da popula&#xE7;&#xE3;o a estudar. Em Portugal e durante o ano de 2009, a Alzheimer Europe estima que existam cerca de 153&#xA0;000 pessoas com dem&#xEA;ncia, das quais 90&#xA0;000 com Alzheimer. No Brasil, em 2009, o n&#xFA;mero total de casos era de cerca de um milh&#xE3;o. Nos Estados Unidos, segundo dados de 2000, estima-se que a preval&#xEA;ncia seja de 1,6% no intervalo entre os 65 e 74 anos, aumentando para 19% no intervalo de 75-84 e para 42% no intervalo superior a 84 anos. Em regi&#xF5;es menos desenvolvidas, as taxas de preval&#xEA;ncia s&#xE3;o inferiores. A Organiza&#xE7;&#xE3;o Mundial de Sa&#xFA;de estima que em 2005 0,379% das pessoas em todo o mundo tivessem dem&#xEA;ncia, n&#xFA;mero que aumentar&#xE1; para 0,441% em 2015 e para 0,556% em 2030, conclus&#xF5;es que s&#xE3;o confirmadas por outros estudos. Outro estudo estimou que em 2006 0,4% da popula&#xE7;&#xE3;o mundial (intervalo entre 0,17&#x2013;0,89%) fosse atingida por Alzheimer, o que corresponde a um n&#xFA;mero absoluto de  (intervalo ). Estima-se tamb&#xE9;m que em 2050 a taxa de preval&#xEA;ncia ser&#xE1; tr&#xEA;s vezes superior e o n&#xFA;mero absoluto de casos quatro vezes superior.</p>


<p>J&#xE1; na Antiguidade cl&#xE1;ssica os m&#xE9;dicos e fil&#xF3;sofos gregos e romanos associavam a progress&#xE3;o da dem&#xEA;ncia &#xE0; idade avan&#xE7;ada. No entanto, s&#xF3; em 1901 &#xE9; que o psiquiatra alem&#xE3;o Alois Alzheimer identificou pela primeira vez um caso da patologia que viria a ser denominada doen&#xE7;a de Alzheimer, numa mulher de cinquenta anos a que chamava <i>Auguste D</i>. O m&#xE9;dico seguiu a paciente at&#xE9; &#xE0; sua morte, em 1906, data em que publicou o primeiro relat&#xF3;rio sobre o caso. Durante os cinco anos seguintes, foram reportados na literatura m&#xE9;dica onze casos semelhantes, alguns dos quais referindo-se j&#xE1; &#xE0; doen&#xE7;a pelo termo Alzheimer. A doen&#xE7;a foi pela primeira vez descrita como condi&#xE7;&#xE3;o aut&#xF3;noma por Emil Kraepelin, depois de ter suprimido algumas das caracter&#xED;sticas cl&#xED;nicas (alucina&#xE7;&#xF5;es) e patol&#xF3;gicas (altera&#xE7;&#xF5;es arterioescler&#xF3;ticas) do relat&#xF3;rio original de Auguste D. Kraepelin incluiu a doen&#xE7;a de Alzheimer, tamb&#xE9;m denominada por si &quot;dem&#xEA;ncia pr&#xE9;-senil&quot;, na oitava edi&#xE7;&#xE3;o do seu <i>Manual de Psiquiatria</i>, publicado em 15 de julho de 1910.</p>
<p>Durante a maior parte do , o diagn&#xF3;stico de Alzheimer era reservado para indiv&#xED;duos entre os 45 e 65 anos de idade que desenvolviam sintomas de dem&#xEA;ncia. No entanto, esta terminologia foi alterada em 1977 ap&#xF3;s numa confer&#xEA;ncia se ter conclu&#xED;do que as manifesta&#xE7;&#xF5;es patol&#xF3;gicas da dem&#xEA;ncia senil e pr&#xE9;-senil eram praticamente id&#xEA;nticas, embora os autores tamb&#xE9;m tenham acrescentado que isto n&#xE3;o exclu&#xED;a a hip&#xF3;tese de terem diferentes causas. Isto levou a que o diagn&#xF3;stico de Alzheimer se tornasse independente da idade. Durante algum tempo usou-se o termo &quot;dem&#xEA;ncia senil do tipo Alzheimer&quot; para descrever a condi&#xE7;&#xE3;o em pacientes com idade superior a 65 anos, enquanto que o termo &quot;doen&#xE7;a de Alzheimer&quot; era usado para as pessoas com idade inferior. Finalmente, o termo &quot;doen&#xE7;a de Alzheimer&quot; foi adotado pela nomenclatura cl&#xED;nica para descrever indiv&#xED;duos de todas as idades com um quadro de sintomas, evolu&#xE7;&#xE3;o e neuropatologia&#xA0;em comum.</p>

<h3><span class="mw-headline" id="Custos_sociais">Custos sociais</span></h3>
<p>A dem&#xEA;ncia, e especificamente a doen&#xE7;a de Alzheimer, est&#xE1; entre as doen&#xE7;as com maiores custos sociais na Europa e nos Estados Unidos, sendo tamb&#xE9;m cada vez maior noutros pa&#xED;ses como a Argentina ou a Coreia do Sul. Estes custos t&#xEA;m tend&#xEA;ncia a aumentar com o envelhecimento da popula&#xE7;&#xE3;o, tornando-se cada vez mais um problema social. Os custos associados &#xE0; doen&#xE7;a de Alzheimer incluem despesas m&#xE9;dicas diretas, como as despesas com enfermagem ou apoio domicili&#xE1;rio, despesas m&#xE9;dicas indiretas, como a estadia em centros de dia, e custos indiretos, como a perda de produtividade n&#xE3;o s&#xF3; do paciente como do prestador de cuidados. Embora os n&#xFA;meros difiram entre os v&#xE1;rios estudos, o custo da dem&#xEA;ncia &#xE0; escala global foi estimado em cerca de 160 mil milh&#xF5;es de d&#xF3;lares.</p>
<p>A principal fonte dos custos sociais &#xE9; a presta&#xE7;&#xE3;o de cuidados de sa&#xFA;de a longo prazo por profissionais de sa&#xFA;de e, em particular, o internamento em institui&#xE7;&#xF5;es, o qual corresponde a dois ter&#xE7;os dos custos. O custo de vida na resid&#xEA;ncia &#xE9; igualmente muito elevado, sobretudo quando s&#xE3;o tamb&#xE9;m contabilizados os custos para a fam&#xED;lia, como o tempo investido na presta&#xE7;&#xE3;o de cuidados ao doente e a perda de rendimento da&#xED; decorrente. Os custos aumentam &#xE0; medida que aumenta a gravidade da doen&#xE7;a e a presen&#xE7;a de dist&#xFA;rbios comportamentais, estando tamb&#xE9;m relacionados com o aumento progressivo do tempo exigido para os cuidados f&#xED;sicos. Desta forma, qualquer tratamento que atrase o decl&#xED;nio cognitivo, que atrase o internamento ou que reduza o n&#xFA;mero de horas na presta&#xE7;&#xE3;o de cuidados traz benef&#xED;cios a n&#xED;vel econ&#xF3;mico. As avalia&#xE7;&#xF5;es econ&#xF3;micas dos tratamentos atuais demonstraram resultados positivos.</p>
<h3><span class="mw-headline" id="Encargos_para_os_cuidadores">Encargos para os cuidadores</span></h3>
<p>Em muitos casos, &#xE9; o c&#xF4;njuge ou um familiar pr&#xF3;ximo quem assume o papel de principal cuidador. Os cuidadores s&#xE3;o respons&#xE1;veis pela manuten&#xE7;&#xE3;o da seguran&#xE7;a f&#xED;sica, redu&#xE7;&#xE3;o da ansiedade e agita&#xE7;&#xE3;o, melhoria da comunica&#xE7;&#xE3;o, promo&#xE7;&#xE3;o da independ&#xEA;ncia nas atividades de autocuidado, atendimento das necessidades de socializa&#xE7;&#xE3;o e privacidade, manuten&#xE7;&#xE3;o da nutri&#xE7;&#xE3;o adequada, controlo dos dist&#xFA;rbios do padr&#xE3;o de sono e transporte para servi&#xE7;os de sa&#xFA;de, al&#xE9;m das in&#xFA;meras atividades di&#xE1;rias de cuidados dom&#xE9;sticos. A doen&#xE7;a tem um impacto significativo para os cuidadores, a n&#xED;vel social, psicol&#xF3;gico, f&#xED;sico e econ&#xF3;mico. Os pacientes e a fam&#xED;lia geralmente preferem o apoio domicili&#xE1;rio. Esta op&#xE7;&#xE3;o tamb&#xE9;m atrasa ou elimina a necessidade de tratamentos profissionais e de maior custo econ&#xF3;mico.</p>
<p>Os cuidadores de pacientes com dem&#xEA;ncia est&#xE3;o suscept&#xED;veis a uma elevada preval&#xEA;ncia de transtornos mentais e f&#xED;sicos. Entre os fatores de risco que contribuem para esta preval&#xEA;ncia est&#xE3;o a presen&#xE7;a da pessoa cuidada em casa, o fato do paciente ser o c&#xF4;njuge e determinados comportamentos do paciente que exigem elevada aten&#xE7;&#xE3;o, como depress&#xE3;o, dist&#xFA;rbios de comportamento, alucina&#xE7;&#xF5;es, problemas de sono ou isolamento social. Em rela&#xE7;&#xE3;o aos problemas econ&#xF3;micos, os familiares cuidadores muitas vezes abdicam de tempo no emprego, acompanhando em casa o paciente, em m&#xE9;dia, 47 horas por semana. Nos Estados Unidos, os custos diretos e indiretos do acompanhamento em casa de um paciente com Alzheimer variam entre 18.000$ e 77.500$ por ano. A terapia cognitivo-comportamental e o ensino de estrat&#xE9;gias de <i>coping</i>, quer individualmente quer em grupo, t&#xEA;m demonstrado alguma efic&#xE1;cia na melhoria da sa&#xFA;de mental dos cuidadores.</p>

<h3><span class="mw-headline" id="Tratamentos">Tratamentos</span></h3>
<p>&#xC0; data de 2014, foram ou estavam a ser investigados mais de 400 poss&#xED;veis tratamentos farmacol&#xF3;gicos em mais de 1500 ensaios cl&#xED;nicos &#xE0; escala mundial, cerca de um quarto dos quais na &#xFA;ltima fase antes de revis&#xE3;o pelas entidades reguladoras. Uma das principais &#xE1;reas de investiga&#xE7;&#xE3;o cl&#xED;nica foca-se no tratamento da patologia da doen&#xE7;a. Um dos objetivos mais comuns dos compostos atualmente em investiga&#xE7;&#xE3;o, como no caso da apomorfina, &#xE9; a diminui&#xE7;&#xE3;o da quantidade de beta amiloides. Em estudo encontra-se tamb&#xE9;m a imunoterapia ou vacina&#xE7;&#xE3;o contra a prote&#xED;na amiloide. Ao contr&#xE1;rio da vacina&#xE7;&#xE3;o de preven&#xE7;&#xE3;o, esta terapia seria usada no tratamento de pessoas j&#xE1; diagnosticadas e baseia-se no conceito de treino do sistema imunit&#xE1;rio para reconhecer, atacar e reverter a deposi&#xE7;&#xE3;o de amiloide, invertendo o curso da doen&#xE7;a. Uma destas vacinas &#xE9; o , um anticorpo desenhado para ser id&#xEA;ntico ao anticorpo anti-amiloide natural.</p>
<p>Entre outras abordagens est&#xE3;o os agentes neuroprotetores, como o AL-108, e os agentes de atenua&#xE7;&#xE3;o das intera&#xE7;&#xF5;es prote&#xED;na-metal, como o PBT2. O etanercepte, uma prote&#xED;na de fus&#xE3;o bloqueadora dos recetores TNF&#x3B1;, mostrou resultados promissores. Verificou-se que o v&#xED;rus da herpes (HSV-1) se implantava no mesmo local das placas de amiloide, o que sugere a possibilidade da doen&#xE7;a de Alzheimer ser tratada ou prevenida com medicamentos antivirais.</p>
<p>Em 2008, dois ensaios distintos demonstraram resultados positivos na altera&#xE7;&#xE3;o do curso da doen&#xE7;a em Alzheimer leve a moderada ap&#xF3;s a administra&#xE7;&#xE3;o de cloreto de metiltion&#xED;nio (marca comercial &quot;Rember&quot;), um f&#xE1;rmaco que inibe a agrega&#xE7;&#xE3;o de prote&#xED;na tau, e  (marca &quot;Dimebon&quot;), um anti-histam&#xED;nico. Os ensaios de fase III com Dimebon n&#xE3;o conseguiram demonstrar efeitos positivos. A investiga&#xE7;&#xE3;o com metiltion&#xED;nio demonstrou que a biodisponibilidade de metiltion&#xED;nio era afetada pela alimenta&#xE7;&#xE3;o e acidez do est&#xF4;mago, levando a dosagens inesperadamente vari&#xE1;veis. Est&#xE3;o em ensaios de fase III novas f&#xF3;rmulas, como o pr&#xF3;-f&#xE1;rmaco LMTX.</p>
<p>Alguns estudos indicam que a utiliza&#xE7;&#xE3;o prolongada de Anti-inflamat&#xF3;rios n&#xE3;o esteroides (AINEs) por pessoas com doen&#xE7;as cr&#xF3;nicas pode oferecer alguma prote&#xE7;&#xE3;o contra a dem&#xEA;ncia. A rela&#xE7;&#xE3;o pode ter origem em v&#xE1;rias subst&#xE2;ncias pr&#xF3;-inflamat&#xF3;rias envolvidas na fisiopatologia da doen&#xE7;a e diretamente presentes em placas neur&#xED;ticas, assim como pela a&#xE7;&#xE3;o direta de certos anti-inflamat&#xF3;rios sobre a clivagem de prote&#xED;na precursora de amiloide. O ibuprofeno e a indometacina - mas n&#xE3;o o naproxeno, o celecoxib ou o &#xE1;cido acetilsalic&#xED;lico - demonstraram reduzir os n&#xED;veis de A&#x3B2; acima de 80% em culturas celulares. Como nem todos os anti-inflamat&#xF3;rios n&#xE3;o esteroides apresentaram esse efeito, acredita-se que essa redu&#xE7;&#xE3;o ocorra por um processo independente da atividade anti-inflamat&#xF3;ria sobre a ciclo-oxigenase.</p>
<p>A empresa de f&#xE1;rmacos Eli Lilly divulgou em 2015 os primeiros resultados de testes cl&#xED;nicos com a droga Solanezumab, que reduz a taxa de progress&#xE3;o da doen&#xE7;a de Alzheimer. Caso seja aprovada em futuros testes, a droga poder&#xE1; ser a primeira a efetivamente reduzir a progress&#xE3;o do Alzheimer.  Tamb&#xE9;m em 2015, Dr. Bence Gyorgy, do Massachusetts General Hospital e Xandra Breakefield estavam trabalhando com ratos de laborat&#xF3;rio, em um esfor&#xE7;o para desenvolver abordagens baseadas CRISPR para tratar Alzheimer e para corrigir uma forma gen&#xE9;tica da surdez.</p>
<p>No final de 2016, em um estudo, Li-Huei Tsai, do MIT descobriu que luzes piscantes a 40 hertz aumentaram as  e diminu&#xED;ram os n&#xED;veis beta amiloide pela metade no c&#xF3;rtex visual de camundongos nos est&#xE1;gios muito precoces da doen&#xE7;a de Alzheimer.</p>
<h3><span class="mw-headline" id="Meios_de_diagn.C3.B3stico">Meios de diagn&#xF3;stico</span></h3>
<p>Em pessoas j&#xE1; com dem&#xEA;ncia, a tomografia computorizada por emiss&#xE3;o de fot&#xE3;o &#xFA;nico (SPECT) aparenta ser superior a distinguir a doen&#xE7;a de Alzheimer de outras causas poss&#xED;veis, em compara&#xE7;&#xE3;o com os convencionais testes mentais e an&#xE1;lise do hist&#xF3;rico cl&#xED;nico. Os avan&#xE7;os nesta &#xE1;rea levaram a que fossem propostos novos crit&#xE9;rios de diagn&#xF3;stico. A resson&#xE2;ncia magn&#xE9;tica volum&#xE9;trica permite detetar altera&#xE7;&#xF5;es no tamanho das regi&#xF5;es do c&#xE9;rebro. A medi&#xE7;&#xE3;o das regi&#xF5;es que sofrem atrofia durante a evolu&#xE7;&#xE3;o da doen&#xE7;a de Alzheimer &#xE9; promissora enquanto indicador de diagn&#xF3;stico e pode vir a ser menos dispendiosa do que outros m&#xE9;todos imagiol&#xF3;gicos atualmente em estudo. Embora o &#xA0;ainda se encontre em investiga&#xE7;&#xE3;o, um radiof&#xE1;rmaco semelhante para tomografia por emiss&#xE3;o de positr&#xF5;es, denominado , foi recentemente aprovado nos Estados Unidos para o diagn&#xF3;stico de Alzheimer.</p>

<ul>

<li>Dem&#xEA;ncia vascular, doen&#xE7;a que pode ocorrer simultaneamente</li>
<li>Dem&#xEA;ncia com corpos de Lewy, muitas vezes confundida com a doen&#xE7;a de Alzheimer</li>
</ul>













