<h1>Autismo</h1>
<p>O <b>autismo</b> &#xE9; um dist&#xFA;rbio neurol&#xF3;gico caracterizado por comprometimento da intera&#xE7;&#xE3;o social, comunica&#xE7;&#xE3;o verbal e n&#xE3;o-verbal e comportamento restrito e repetitivo. Os sinais geralmente desenvolvem-se gradualmente, mas algumas crian&#xE7;as com autismo alcan&#xE7;am o marco de desenvolvimento em um ritmo normal e depois regridem.</p>
<p>O autismo &#xE9; altamente heredit&#xE1;rio, mas a causa inclui tanto fatores ambientais quanto predisposi&#xE7;&#xE3;o gen&#xE9;tica. Em casos raros, o autismo &#xE9; fortemente associado a agentes que causam defeitos cong&#xEA;nitos. Controv&#xE9;rsias em torno de outras causas ambientais propostas; a hip&#xF3;tese de danos causados por vacinas s&#xE3;o biologicamente improv&#xE1;veis e t&#xEA;m sido refutadas em estudos cient&#xED;ficos. Os crit&#xE9;rios diagn&#xF3;sticos exigem que os sintomas se tornem aparentes antes da idade de tr&#xEA;s anos. O autismo afeta o processamento de informa&#xE7;&#xF5;es no c&#xE9;rebro, alterando a forma como as c&#xE9;lulas nervosas e suas sinapses se conectam e se organizam; como isso ocorre ainda n&#xE3;o &#xE9; bem compreendido. &#xC9; um dos tr&#xEA;s dist&#xFA;rbios reconhecidos do espectro do autismo (ASD), sendo os outros dois a S&#xED;ndrome de Asperger, com a aus&#xEA;ncia de atrasos no desenvolvimento cognitivo e o Transtorno global do desenvolvimento sem outra especifica&#xE7;&#xE3;o (comumente abreviado como PDD-NOS (sigla em ingl&#xEA;s) ou TID-SOE (sigla em portugu&#xEA;s)), que &#xE9; diagnosticado quando o conjunto completo de crit&#xE9;rios do autismo ou da S&#xED;ndrome de Asperger n&#xE3;o s&#xE3;o cumpridos.</p>
<p>Interven&#xE7;&#xF5;es precoces em defici&#xEA;ncias comportamentais, cognitivas ou da fala podem ajudar as crian&#xE7;as com autismo a ganhar autonomia e habilidades sociais e de comunica&#xE7;&#xE3;o. Embora n&#xE3;o exista nenhuma cura conhecida, h&#xE1; relatos de casos de crian&#xE7;as que se recuperaram. Poucas crian&#xE7;as com autismo vivem de forma independente depois de atingir a idade adulta, embora algumas tenham sucesso. Tem se desenvolvido uma cultura do autismo, com alguns indiv&#xED;duos buscando uma cura enquanto outros creem que o autismo deve ser aceito como uma diferen&#xE7;a e n&#xE3;o tratado como um transtorno.</p>
<p>Desde 2010, a taxa de autismo &#xE9; estimada em cerca de 1&#x2013;2 a cada 1.000 pessoas em todo o mundo, ocorrendo 4&#x2013;5 vezes mais em meninos do que meninas. Cerca de 1,5% das crian&#xE7;as nos Estados Unidos (uma em cada 68) s&#xE3;o diagnosticadas com ASD, a partir de 2014, houve um aumento de 30%, uma a cada 88, em 2012. A taxa de autismo em adultos de 18 anos ou mais no Reino Unido &#xE9; de 1,1% o n&#xFA;mero de pessoas diagnosticadas vem aumentando drasticamente desde a d&#xE9;cada de 1980, em parte devido a mudan&#xE7;as na pr&#xE1;tica do diagn&#xF3;stico e incentivos financeiros subsidiados pelo governo para realizar diagn&#xF3;sticos; a quest&#xE3;o se as taxas reais t&#xEA;m aumentado realmente, ainda n&#xE3;o &#xE9; conclusiva.</p>
<p>No Brasil, ainda n&#xE3;o h&#xE1; n&#xFA;mero precisos, muito menos oficiais a respeito de epidemiologia dos casos de autismo. O &#xFA;nico estudo brasileiro sobre epidemiologia de autismo, foi feito em 2011, numa amostragem num bairro da cidade de Atibaia (SP), resultando em 1 caso a cada 367 crian&#xE7;as.</p>





<p>O autismo &#xE9; um transtorno neurol&#xF3;gico altamente vari&#xE1;vel, que aparece pela primeira vez durante a inf&#xE2;ncia ou adolesc&#xEA;ncia e geralmente segue um curso est&#xE1;vel, sem remiss&#xE3;o. Os sintomas evidentes come&#xE7;am gradualmente ap&#xF3;s a idade de seis meses, mas geralmente estabelecem-se entre os dois ou tr&#xEA;s anos e tendem a continuar at&#xE9; a idade adulta, embora muitas vezes de forma mais moderada. Destaca-se n&#xE3;o por um &#xFA;nico sintoma, mas por uma tr&#xED;ade de sintomas caracter&#xED;sticos: preju&#xED;zos na intera&#xE7;&#xE3;o social, defici&#xEA;ncias na comunica&#xE7;&#xE3;o e interesses e comportamento repetitivo e restrito. Outros aspectos, como comer at&#xED;pico tamb&#xE9;m s&#xE3;o comuns, mas n&#xE3;o s&#xE3;o essenciais para o diagn&#xF3;stico. Os sintomas individuais de autismo ocorrem na popula&#xE7;&#xE3;o em geral e n&#xE3;o s&#xE3;o sempre associados &#xE0; s&#xED;ndrome quando o indiv&#xED;duo tem apenas alguns tra&#xE7;os, de modo que n&#xE3;o h&#xE1; uma linha n&#xED;tida que separe tra&#xE7;os patologicamente graves de tra&#xE7;os comuns.</p>
<h3><span class="mw-headline" id="Desenvolvimento_social">Desenvolvimento social</span></h3>
<p>D&#xE9;ficits sociais distinguem o autismo dos transtornos do espectro do autismo de outros transtornos do desenvolvimento. As pessoas com autismo t&#xEA;m preju&#xED;zos sociais e muitas vezes falta a intui&#xE7;&#xE3;o sobre os outros que muitas pessoas consideram trivial. A not&#xE1;vel autista Mary Temple Grandin descreveu sua incapacidade de compreender a comunica&#xE7;&#xE3;o social de neurot&#xED;picos (nomenclatura utilizada para se referir a pessoas com o desenvolvimento neural normal), como &quot;sentindo-se como uma antrop&#xF3;loga em Marte&quot;.</p>
<h3><span class="mw-headline" id="Comunica.C3.A7.C3.A3o">Comunica&#xE7;&#xE3;o</span></h3>
<p>Cerca de um ter&#xE7;o da metade dos indiv&#xED;duos com autismo n&#xE3;o se desenvolvem o suficiente para ter uma fala natural e que satisfa&#xE7;a suas necessidades di&#xE1;rias de comunica&#xE7;&#xE3;o. As diferen&#xE7;as na comunica&#xE7;&#xE3;o podem estar presentes desde o primeiro ano de vida e podem incluir o in&#xED;cio tardio do balbucio, gestos incomuns, capacidade de resposta diminu&#xED;da e padr&#xF5;es vocais que n&#xE3;o est&#xE3;o sincronizados com o cuidador. No segundo e terceiro anos, as crian&#xE7;as com autismo t&#xEA;m menos balbucios frequentes e consoantes, palavras e combina&#xE7;&#xF5;es de palavras menos diversificadas; seus gestos s&#xE3;o menos frequentemente integrados &#xE0;s palavras. As crian&#xE7;as com autismo s&#xE3;o menos propensas a fazer pedidos ou compartilhar experi&#xEA;ncias e s&#xE3;o mais propensas a simplesmente repetir as palavras dos outros (ecolalia) ou reverter pronomes, trocando o &quot;eu&quot; pelo &quot;voc&#xEA;&quot;, por exemplo. A aten&#xE7;&#xE3;o conjunta geralmente tem preju&#xED;zo, fazendo com que n&#xE3;o apontem um objeto que julguem interessante com o intuito de comentar ou compartilhar a experi&#xEA;ncia com algu&#xE9;m, bem como n&#xE3;o demonstrem interesse no que outra pessoa deseja compartilhar. D&#xE9;ficits de aten&#xE7;&#xE3;o s&#xE3;o comuns em crian&#xE7;as com ASD. As crian&#xE7;as com autismo podem ter dificuldade em jogos imaginativos e com o desenvolvimento de s&#xED;mbolos em linguagem.</p>
<p>Em um par de estudos, as crian&#xE7;as autistas altamente funcionais entre 8 e 15 anos de idade conclu&#xED;ram igualmente bem ou melhor individualmente do que os adultos pareados, em tarefas de linguagem b&#xE1;sica que envolvem vocabul&#xE1;rio e ortografia. Ambos os grupos autistas desempenharam pior do que os controles nas tarefas complexas da linguagem como a linguagem figurativa, compreens&#xE3;o e infer&#xEA;ncia.</p>
<h3><span class="mw-headline" id="Comportamentos_repetitivos">Comportamentos repetitivos</span></h3>
<p>Indiv&#xED;duos autistas exibem muitas formas de comportamento repetitivo ou restrito, que o Repetitive Behavior Scale-Revised (RBS-R) categoriza como se segue.</p>
<ul>
<li><b>Estereotipia</b> &#xE9; o movimento repetitivo, como agitar as m&#xE3;os, virar a cabe&#xE7;a de um lado para o outro ou balan&#xE7;ar o corpo.</li>
<li><b>Comportamento compulsivo</b> destina-se e parece seguir regras, como organizar objetos em pilhas ou linhas.</li>
<li><b>Uniformidade</b> &#xE9; a resist&#xEA;ncia &#xE0; mudan&#xE7;as; por exemplo, insistir que os m&#xF3;veis n&#xE3;o sejam movidos ou recusando-se a ser interrompido.</li>
<li><b>Comportamento ritualista</b> envolve um padr&#xE3;o invari&#xE1;vel de suas atividades di&#xE1;rias, como um menu imut&#xE1;vel ou um ritual de vestir. Isto est&#xE1; intimamente associado com a uniformidade e uma valida&#xE7;&#xE3;o independente sugeriu a combina&#xE7;&#xE3;o dos dois fatores.</li>
<li><b>Comportamento restrito</b> &#xE9; o foco limitado em um s&#xF3; interesse ou atividade, como a preocupa&#xE7;&#xE3;o com um programa de televis&#xE3;o, brinquedo ou jogo.</li>
<li><b>Automutila&#xE7;&#xE3;o</b> inclui movimentos que ferem ou podem ferir a pessoa, como o dedo nos olhos, bater a cabe&#xE7;a ou morder as m&#xE3;os. Cutucar feridas, arranhar-se ou pressionar alguma parte do corpo contra um objeto ou superf&#xED;cie que machuque tamb&#xE9;m s&#xE3;o formas de automutila&#xE7;&#xE3;o/autoagress&#xE3;o.</li>
</ul>
<p>Nenhum comportamento repetitivo ou autodestrutivo parece ser espec&#xED;fico para o autismo, mas s&#xF3; o autismo parece ter um padr&#xE3;o elevado de ocorr&#xEA;ncia e gravidade destes comportamentos.</p>
<h3><span class="mw-headline" id="Outros_sintomas">Outros sintomas</span></h3>
<p>Indiv&#xED;duos autistas podem ter sintomas independentes do diagn&#xF3;stico, mas que pode afetar o indiv&#xED;duo ou a fam&#xED;lia. Estima-se que 0,5% a 10% dos indiv&#xED;duos com ASD mostram habilidades incomuns, variando de habilidades dissidentes, como a memoriza&#xE7;&#xE3;o de tr&#xED;vias at&#xE9; talentos extremamente raros de autistas savants prod&#xED;gios.</p>
<p>Muitos indiv&#xED;duos com ASD demonstram habilidades superiores de percep&#xE7;&#xE3;o e aten&#xE7;&#xE3;o, em rela&#xE7;&#xE3;o &#xE0; popula&#xE7;&#xE3;o em geral. Anormalidades sensoriais s&#xE3;o encontrados em mais de 90% das pessoas com autismo, e s&#xE3;o consideradas como principais recursos por alguns, embora n&#xE3;o haja nenhuma boa evid&#xEA;ncia de que sintomas sensitivos diferenciam o autismo de outros transtornos do desenvolvimento.</p>
<p>As diferen&#xE7;as s&#xE3;o maiores para baixa resposta (por exemplo, caminhar ou pisotear coisas) do que para super resposta (por exemplo, irrita&#xE7;&#xE3;o por ru&#xED;dos altos) ou para busca de sensa&#xE7;&#xF5;es (por exemplo, movimentos r&#xED;tmicos). Estima-se que 60%&#x2013;80% das pessoas autistas t&#xEA;m sinais motores que incluem tonicidade muscular pobre, falta de planejamento motor e andar na ponta dos p&#xE9;s; d&#xE9;ficits na coordena&#xE7;&#xE3;o motora existem em toda a ASD e s&#xE3;o maiores no autismo propriamente. O livro O Robot Autista sugere que todos os sintomas t&#xEA;m origem num funcionamento deficiente das emo&#xE7;&#xF5;es.</p>



<p>Presume que h&#xE1; uma causa comum gen&#xE9;tica, cognitiva e de n&#xED;veis neurais para a tr&#xED;ade de sintomas caracter&#xED;stica do autismo. No entanto, h&#xE1; a suspeita crescente de que o autismo &#xE9; um dist&#xFA;rbio mais complexo cujos aspectos centrais t&#xEA;m causas distintas que muitas vezes co-ocorrem. O autismo tem fortes bases ambientais, sofrendo interfer&#xEA;ncias de pisos de  e Glifosato.</p>
<p>O autismo tem uma forte base gen&#xE9;tica, embora a gen&#xE9;tica do autismo &#xE9; complexa e n&#xE3;o est&#xE1; claro se a ASD &#xE9; explicada por muta&#xE7;&#xF5;es mais raras, com grandes efeitos, ou por intera&#xE7;&#xF5;es multig&#xEA;nicas raras de variantes gen&#xE9;ticas comuns. A complexidade surge devido a intera&#xE7;&#xF5;es entre m&#xFA;ltiplos genes, o meio ambiente e fatores epigen&#xE9;ticos que n&#xE3;o alteram o DNA, mas que s&#xE3;o heredit&#xE1;rios e influenciam a express&#xE3;o do gene. Estudos de g&#xEA;meos sugerem que a hereditariedade &#xE9; de 0,7 para o autismo e t&#xE3;o alto quanto 0,9 para ASD, e irm&#xE3;os de pessoas com autismo s&#xE3;o cerca de 25 vezes mais suscet&#xED;veis de ser autista do que a popula&#xE7;&#xE3;o em geral.</p>

<p>Os sintomas do autismo resultam de mudan&#xE7;as relacionadas &#xE0; matura&#xE7;&#xE3;o em v&#xE1;rios sistemas do c&#xE9;rebro. Como autismo ocorre ainda n&#xE3;o &#xE9; bem compreendido. O seu mecanismo pode ser dividido em duas &#xE1;reas: a fisiopatologia das estruturas cerebrais e processos associados ao autismo, e as liga&#xE7;&#xF5;es entre as estruturas neuropsicol&#xF3;gicas e comportamentos cerebrais. Os comportamentos parecem ter m&#xFA;ltiplas patofisiologias.</p>
<h3><span class="mw-headline" id="Patofisiologia">Patofisiologia</span></h3>
<p>Diferente de muitas outras doen&#xE7;as cerebrais, como o mal de Parkinson, o autismo n&#xE3;o tem um mecanismo claro de unifica&#xE7;&#xE3;o, quer a n&#xED;vel molecular, celular ou sistemas; n&#xE3;o se sabe se o autismo &#xE9; composto de algumas desordens causadas por muta&#xE7;&#xF5;es convergentes em algumas vias moleculares comuns, ou se &#xE9; (como a defici&#xEA;ncia intelectual) um grande conjunto de doen&#xE7;as com diversos mecanismos.</p>
<h3><span class="mw-headline" id="Neuropsicologia">Neuropsicologia</span></h3>
<p>Duas grandes categorias de teorias cognitivas t&#xEA;m sido propostas sobre as rela&#xE7;&#xF5;es entre c&#xE9;rebro e comportamento autista.</p>
<p>A primeira categoria se concentra no d&#xE9;ficits da cogni&#xE7;&#xE3;o social. A Teoria sistematiza&#xE7;&#xE3;o-empatia de  postula que indiv&#xED;duos autistas podem sistematizar, isto &#xE9;, eles podem desenvolver regras internas de funcionamento para lidar com eventos no interior do c&#xE9;rebro, mas s&#xE3;o menos eficazes na empatia por manipula&#xE7;&#xE3;o de eventos gerados por outros agentes. Uma extens&#xE3;o, a teoria do c&#xE9;rebro extremamente masculino &#xE9; a hip&#xF3;tese de que o autismo &#xE9; um caso extremo deo c&#xE9;rebro masculino, definido psicometricamente como indiv&#xED;duos nos quais a sistematiza&#xE7;&#xE3;o &#xE9; melhor do que a empatia.</p>
<p>A segunda categoria se concentra no processamento n&#xE3;o-social ou geral: as fun&#xE7;&#xF5;es executivas, como mem&#xF3;ria de trabalho, planejamento, inibi&#xE7;&#xE3;o. Em sua avalia&#xE7;&#xE3;o, Kenworthy afirma que &quot;a alega&#xE7;&#xE3;o de disfun&#xE7;&#xE3;o executiva como um fator causal no autismo &#xE9; controversa&quot;, no entanto, &quot;&#xE9; evidente que a disfun&#xE7;&#xE3;o executiva desempenha um papel nos d&#xE9;ficits sociais e cognitivos observados em indiv&#xED;duos com autismo&quot;.</p>

<p>O diagn&#xF3;stico do autismo baseia-se no comportamento e n&#xE3;o nas causas ou mecanismo. O autismo &#xE9; definido no DSM-IV-TR, tal como exibindo pelo menos seis sintomas no total, incluindo pelo menos dois sintomas de defici&#xEA;ncia qualitativa na intera&#xE7;&#xE3;o social, pelo menos, uma sintoma de defici&#xEA;ncia qualitativa em comunica&#xE7;&#xE3;o, e pelo menos um sintoma de comportamento restrito e repetitivo. Sintomas da amostra incluem falta de reciprocidade social ou emocional, uso estereotipado e repetitivo da linguagem ou linguagem idiossincr&#xE1;tica e preocupa&#xE7;&#xE3;o persistente com partes de objetos. O in&#xED;cio deve ser anterior a idade de tr&#xEA;s anos com atrasos ou funcionamento anormal em qualquer intera&#xE7;&#xE3;o social, linguagem usada na comunica&#xE7;&#xE3;o social ou jogo simb&#xF3;lico ou imaginativo. A perturba&#xE7;&#xE3;o n&#xE3;o deve ser melhor explicado por s&#xED;ndrome de Rett ou Transtorno desintegrativo da inf&#xE2;ncia. O CID-10 utiliza essencialmente a mesma defini&#xE7;&#xE3;o.</p>
<p>O autismo afeta, em m&#xE9;dia, uma em cada 88 crian&#xE7;as nascidas nos Estados Unidos, segundo o CDC (sigla em ingl&#xEA;s para <i>Centro de Controle e Preven&#xE7;&#xE3;o de Doen&#xE7;as</i>), do governo daquele pa&#xED;s, com n&#xFA;meros de 2008, divulgados em mar&#xE7;o de 2012 &#x2014; no Brasil, por&#xE9;m, ainda n&#xE3;o h&#xE1; estat&#xED;sticas a respeito do TEA. Em 2010, no Dia Mundial de Conscientiza&#xE7;&#xE3;o do Autismo, 2 de abril, a ONU declarou que, segundo especialistas, acredita-se que o transtorno atinja cerca de 70 milh&#xF5;es de pessoas em todo o mundo, afetando a maneira como esses indiv&#xED;duos se comunicam e interagem. O aumento dos n&#xFA;meros de preval&#xEA;ncia de autismo levanta uma discuss&#xE3;o importante sobre haver ou n&#xE3;o uma epidemia da s&#xED;ndrome no planeta, ainda em discuss&#xE3;o pela comunidade cient&#xED;fica. No Brasil, foi realizado o primeiro estudo de epidemiologia de autismo da Am&#xE9;rica Latina, publicado em fevereiro de 2011 &#x2014; com dados de 2010 &#x2014;, liderado pelo psiquiatra da inf&#xE2;ncia Marcos Tomanik Mercadante (1960&#x2014;2011), num projeto-piloto com amostragem na cidade paulista de Atibaia, aferiu a preval&#xEA;ncia de um caso de autismo para cada 368 crian&#xE7;as de 7 a 12 anos. Outros estudos est&#xE3;o em andamento no Brasil.</p>
<p>Um dos mitos comuns sobre o autismo &#xE9; de que pessoas autistas vivem em seu mundo pr&#xF3;prio, interagindo com o ambiente que criam; isto n&#xE3;o &#xE9; verdade. Se, por exemplo, uma crian&#xE7;a autista fica isolada em seu canto observando as outras crian&#xE7;as brincarem, n&#xE3;o &#xE9; porque ela necessariamente est&#xE1; desinteressada nessas brincadeiras ou porque vive em seu mundo. Pode ser que essa crian&#xE7;a simplesmente tenha dificuldade de iniciar, manter e terminar adequadamente uma conversa, muitos cientistas atribuem esta dificuldade &#xE0; cegueira mental, uma compreens&#xE3;o decorrente dos estudos sobre a Teoria da Mente.</p>

<p>O m&#xE9;dico , refer&#xEA;ncia no Brasil em Neurologia da Inf&#xE2;ncia e Adolesc&#xEA;ncia, relata um caso interessante de autismo:</p>
<p><i>&quot;Na d&#xE9;cada de 1970, recebi um paciente, R., com cinco anos de idade, encaminhado por uma amiga psic&#xF3;loga. Era uma crian&#xE7;a estranha, que tinha sido considerada, at&#xE9; pouco tempo antes, como portadora de defici&#xEA;ncia mental. Muito embora tivesse apresentado desenvolvimento motor normal, a sua fala e seu comportamento se mostravam muito alterados.</i></p>
<p>Sua m&#xE3;e relatava que ele havia ficado totalmente mudo at&#xE9; os 3, 4 anos de idade, quando, de um dia para outro, havia come&#xE7;ado a ler manchetes dos jornais. <i>Embora pudesse falar a partir de ent&#xE3;o, somente o fazia quando queria e quase nunca com a finalidade de se comunicar com os outros. Era isolado e parecia bastar-se, ignorando as pessoas que viviam &#xE0; sua volta. Por outro lado, era muito inquieto e agitado, estando continuamente em movimento.</i> <i>Uma das poucas atividades que o deixavam mais tranquilo era ficar parado em uma das esquinas mais movimentadas de S&#xE3;o Paulo observando os &#xF4;nibus que passavam. Ap&#xF3;s uma hora de observa&#xE7;&#xE3;o, demonstrava estar satisfeito. Chegando em casa, desenhava todos os &#xF4;nibus que havia observado, com as cores e as placas corretas.</i></p>
<p>Reencontrei R. recentemente. &#xC9; um adulto estranho; n&#xE3;o gosta de fixar o olhar no interlocutor; fala de um modo bastante formal. Ao entrar no meu consult&#xF3;rio, ap&#xF3;s todos esses anos, perguntou-me sobre o meu primeiro consult&#xF3;rio e demonstrou lembrar-se de in&#xFA;meros detalhes de consultas ocorridas h&#xE1; cerca de 30 anos. Contou-me que, quando crian&#xE7;a, haviam dito que ele era autista, imagine! Estava muito bem e ganhava o seu dinheiro fazendo ilustra&#xE7;&#xF5;es para cadernos pedag&#xF3;gicos de algumas escolas.</p>
<p>Na ocasi&#xE3;o, o caso me pareceu singular na medida em que aquela crian&#xE7;a, tida como deficiente mental, era seguramente diferente em v&#xE1;rios aspectos de outras crian&#xE7;as com defici&#xEA;ncia mental. <i>A equipe que atendia R. achou que a melhor hip&#xF3;tese diagn&#xF3;stica era a de Autismo, condi&#xE7;&#xE3;o muito pouco conhecida e de diagn&#xF3;stico muito dif&#xED;cil &#xE0;quela &#xE9;poca. O quadro, assim diagnosticado, passou a ser da al&#xE7;ada de psiquiatras e psic&#xF3;logos. Para mim, ent&#xE3;o, tratava-se de uma patologia que n&#xE3;o envolvia problemas relacionados a fun&#xE7;&#xF5;es do sistema nervoso.</i> <i>Os tempos mudaram, e hoje sabemos que o Autismo &#xE9; uma condi&#xE7;&#xE3;o de bases biol&#xF3;gicas e bem mais frequente do que se acreditava. H&#xE1;, na verdade, quem cite n&#xFA;meros muito maiores, o que decorre n&#xE3;o somente de um maior conhecimento a respeito do assunto e, portanto, de uma identifica&#xE7;&#xE3;o mais frequente, mas tamb&#xE9;m de um conceito que tem se expandido nos &#xFA;ltimos anos, permitindo que quadros que anteriormente n&#xE3;o receberiam este diagn&#xF3;stico possam ser assim rotulados.&quot;</i></p>


<p>Os principais objetivos no tratamento de crian&#xE7;as com autismo s&#xE3;o:</p>
<ul>
<li>Estimular o desenvolvimento social e comunicativo;</li>
<li>Aprimorar o aprendizado e a capacidade de solucionar problemas;</li>
<li>Diminuir comportamentos que interferem com o aprendizado e com o acesso &#xE0;s oportunidades de experi&#xEA;ncias do cotidiano e</li>
<li>Ajudar as fam&#xED;lias a lidarem com o autismo.</li>
</ul>
<p>para diminuir os d&#xE9;ficits associados e a ang&#xFA;stia da fam&#xED;lia e para aumentar a qualidade de vida e independ&#xEA;ncia funcional. N&#xE3;o existe um &#xFA;nico tratamento melhor e o tratamento &#xE9; geralmente sob medida para as necessidades da crian&#xE7;a. As fam&#xED;lias e o sistema de ensino s&#xE3;o os principais recursos para o tratamento. Estudos de interven&#xE7;&#xF5;es t&#xEA;m problemas metodol&#xF3;gicos que impedem conclus&#xF5;es definitivas sobre efic&#xE1;cia. Embora muitas interven&#xE7;&#xF5;es psicossociais tenham alguma evid&#xEA;ncia positiva, sugerindo que alguma forma de tratamento &#xE9; prefer&#xED;vel a nenhum tratamento, a qualidade metodol&#xF3;gica de revis&#xF5;es sistem&#xE1;ticas desses estudos tem sido geralmente pobres, os seus resultados cl&#xED;nicos s&#xE3;o principalmente tentativa e h&#xE1; pouca evid&#xEA;ncia para a relativa efic&#xE1;cia das op&#xE7;&#xF5;es de tratamento.</p>

<p>Em 1999, o m&#xE9;dico Andrew Wakefield publicou o artigo <i>MMR vaccination and autism</i>, estabelecendo uma suposta rela&#xE7;&#xE3;o entre a vacina tr&#xED;plice e o autismo. Diversos estudos m&#xE9;dicos foram conduzidos desde ent&#xE3;o a fim de se comprovar ou n&#xE3;o essa rela&#xE7;&#xE3;o, sendo que n&#xE3;o houve evid&#xEA;ncias nesses novos estudos acerca dessa hip&#xF3;tese. Em 2010, o Conselho M&#xE9;dico Geral brit&#xE2;nico (em ingl&#xEA;s, General Medical Council) considerou que o dr. Wakefield agiu de maneira a&#xE9;tica e desonesta ao vincular a vacina tr&#xED;plice ao autismo e cassou seu registro profissional no Reino Unido em maio de 2010. Ainda de acordo com o Conselho M&#xE9;dico Geral brit&#xE2;nico, a sua conduta trouxe m&#xE1; reputa&#xE7;&#xE3;o &#xE0; profiss&#xE3;o m&#xE9;dica depois que ele coletou amostras de sangue de jovens na festa de anivers&#xE1;rio de seu filho pagando-lhes &#xA3;5. Considera-se tamb&#xE9;m que o sarampo tenha ressurgido no Reino Unido devido ao receio dos pais em aplicarem a vacina tr&#xED;plice em seus filhos: as taxas de vacina&#xE7;&#xE3;o nunca mais voltaram a subir e surtos da doen&#xE7;a tornaram-se comuns. Boatos disseminados na internet acusam a influente ind&#xFA;stria farmac&#xEA;utica de fazer lobby para &quot;abafar&quot; essa informa&#xE7;&#xE3;o. Atualmente, Wakefield prossegue com suas pesquisas nos EUA.</p>
<p>Dez anos ap&#xF3;s a publica&#xE7;&#xE3;o do artigo o peri&#xF3;dico publicou uma completa retrata&#xE7;&#xE3;o ap&#xF3;s as declara&#xE7;&#xF5;es do Conselho M&#xE9;dico Geral brit&#xE2;nico.</p>
<p>Nos &#xFA;ltimos dez anos uma dezena de pesquisas realizadas na tentativa de encontrar uma correla&#xE7;&#xE3;o entre a vacina tr&#xED;plice e autismo n&#xE3;o acharam nenhuma evid&#xEA;ncia que comprovasse os dados preliminares do artigo de Wakefield. V&#xE1;rias fam&#xED;lias foram influenciadas pela pol&#xEA;mica criada pela m&#xED;dia logo ap&#xF3;s a publica&#xE7;&#xE3;o do artigo de Wakefield e hoje, no Reino Unido e nos Estados Unidos, doen&#xE7;as consideradas extintas devido a aplica&#xE7;&#xE3;o de vacinas regulares voltaram a matar crian&#xE7;as em fam&#xED;lias que resolveram n&#xE3;o vacinar seus filhos.</p>


<p>Foi descrito pela primeira vez em 1943, pelo m&#xE9;dico austr&#xED;aco Leo Kanner, trabalhando no Johns Hopkins Hospital, em seu artigo <i>Autistic disturbance of affective contact</i>, na revista <i>Nervous Child</i>, vol. 2, p.&#xA0;217&#x2013;250. No mesmo ano, o tamb&#xE9;m austr&#xED;aco Hans Asperger descreveu, em sua tese de doutorado, a psicopatia autista da inf&#xE2;ncia. Embora ambos fossem austr&#xED;acos, devido &#xE0; Segunda Guerra Mundial n&#xE3;o se conheciam.</p>
<p>A palavra &quot;autismo&quot; foi criada por Eugene Bleuler, em 1911, para descrever um sintoma da esquizofrenia, que definiu como sendo uma &quot;fuga da realidade&quot;. Kanner e Asperger usaram a palavra para dar nome aos sintomas que observavam em seus pacientes.</p>
<p>O trabalho de Asperger s&#xF3; veio a se tornar conhecido nos anos 1970, quando a m&#xE9;dica inglesa Lorna Wing traduziu seu trabalho para o ingl&#xEA;s. Foi a partir da&#xED; que um tipo de autismo de alto desempenho passou a ser denominado s&#xED;ndrome de Asperger.</p>
<p>Nos anos 1950 e 1960, o psic&#xF3;logo Bruno Bettelheim afirmou que a causa do autismo seria a indiferen&#xE7;a da m&#xE3;e, que denominou de &quot;m&#xE3;e-geladeira&quot;. Nos anos 1970 essa teoria foi rejeitada e passou-se a pesquisar as causas do autismo. Hoje, sabe-se que o autismo est&#xE1; ligado a causas gen&#xE9;ticas associadas a causas ambientais. Dentre poss&#xED;veis causas ambientais, a contamina&#xE7;&#xE3;o por metais pesados, como o merc&#xFA;rio e o Chumbo, t&#xEA;m sido apontada como forte candidatos, assim como problemas na gesta&#xE7;&#xE3;o. Outros problemas, como uso de drogas na gravidez ou infec&#xE7;&#xF5;es nesse per&#xED;odo, tamb&#xE9;m devem ser considerados.</p>
<p>Apesar do grande n&#xFA;mero de pesquisas e investiga&#xE7;&#xF5;es cl&#xED;nicas realizadas em diferentes &#xE1;reas e abordagens de trabalho, n&#xE3;o se pode dizer que o autismo &#xE9; um transtorno claramente definido. H&#xE1; correntes te&#xF3;ricas que apontam as altera&#xE7;&#xF5;es comportamentais nos primeiros anos de vida (normalmente at&#xE9; os 3 anos) como relevantes para definir o transtorno, mas hoje se tem fortes indica&#xE7;&#xF5;es de que o autismo seja um transtorno org&#xE2;nico. Apesar disso, interven&#xE7;&#xF5;es intensivas e precoces s&#xE3;o capazes de melhorar os sintomas.</p>
<p>Em 18 de dezembro de 2007, a Organiza&#xE7;&#xE3;o das Na&#xE7;&#xF5;es Unidas decretou todo <b>2 de abril</b> como o <b>Dia Mundial do Autismo</b>. Em 2008 houve a primeira comemora&#xE7;&#xE3;o da data pela ONU.</p>
<p>Em novembro de 2010, a ci&#xEA;ncia, falou pela primeira vez em cura do autismo, com a publica&#xE7;&#xE3;o na revista cient&#xED;fica Cell da descoberta de um grupo de cientistas nos EUA, com o pesquisador brasileiro Alysson Muotri, na Universidade da Calif&#xF3;rnia, que conseguiu &quot;curar&quot; um neur&#xF4;nio &quot;autista&quot; em laborat&#xF3;rio. O estudo, que se baseou na S&#xED;ndrome de Rett (um tipo de autismo com maior comprometimento e com comprovada causa gen&#xE9;tica).</p>


<p>Em 2011, no Dia Mundial da Conscientiza&#xE7;&#xE3;o do Autismo, todo 2 de abril, conforme decretado pela ONU em dezembro de 2007, a revista tornou-se a p&#xE1;gina oficial do evento no pa&#xED;s, reunindo informa&#xE7;&#xE3;o de a&#xE7;&#xF5;es de entidades e de pequenos grupos de pessoas em todo o Brasil, em prol da divulga&#xE7;&#xE3;o de informa&#xE7;&#xF5;es sobre autismo na luta por mais direitos e menos preconceito. As a&#xE7;&#xF5;es brasileiras para a data conseguiram inclusive iluminar grandes monumentos de azul (cor s&#xED;mbolo do autismo), como o Cristo Redentor, no Rio de Janeiro, a Ponte Estaiada em S&#xE3;o Paulo, os pr&#xE9;dios do Senado Federal e do  em Bras&#xED;lia, o Teatro Amazonas em Manaus, entre muitos outros.</p>




















