<h1>Bulimia nervosa</h1>

<p>A <b>bulimia</b> ou <b>bulimia nervosa</b> &#xE9; um transtorno alimentar caracterizado por per&#xED;odos de compuls&#xE3;o alimentar seguidos por comportamentos n&#xE3;o saud&#xE1;veis para perda de peso r&#xE1;pido como induzir v&#xF4;mito (90% dos casos), uso de laxantes, abuso de cafe&#xED;na, uso de coca&#xED;na e/ou dietas inadequadas. Outros m&#xE9;todos para perder peso podem envolver o uso de diur&#xE9;ticos, estimulantes, jejum de &#xE1;gua ou exerc&#xED;cio f&#xED;sico excessivo. A maior parte das pessoas com bulimia tem peso corporal normal. O for&#xE7;ar do v&#xF3;mito pode provocar  e eros&#xE3;o dent&#xE1;ria. A bulimia est&#xE1; muitas vezes associada a outros dist&#xFA;rbios mentais como depress&#xE3;o, transtornos de ansiedade e problemas como a toxicodepend&#xEA;ncia ou o alcoolismo. Existe tamb&#xE9;m um elevado risco de suic&#xED;dio e de pr&#xE1;ticas de automutila&#xE7;&#xE3;o.</p>
<p>A bulimia &#xE9; muito comum entre pessoas que t&#xEA;m um parente pr&#xF3;ximo que sofreu ou sofre deste problema de sa&#xFA;de. O percentual de risco estimado atribu&#xED;vel a factores gen&#xE9;ticos est&#xE1; entre os 30% e os 80%. Outros factores de risco para a doen&#xE7;a incluem o stress psicol&#xF3;gico, uma press&#xE3;o cultural para alcan&#xE7;ar um determinado objectivo, falta de auto-estima e obesidade. Viver num ambiente familiar no qual o pais promovem uma dieta e que se preocupam com o peso, &#xE9; tamb&#xE9;m um factor de risco. O diagn&#xF3;stico baseia-se na hist&#xF3;ria cl&#xED;nica da pessoa, no entanto &#xE9; dif&#xED;cil de identificar porque os que sofrem da doen&#xE7;a tendem a ser muito reservados sobre os seus h&#xE1;bitos. Al&#xE9;m do mais, o diagn&#xF3;stico de anorexia nervosa tem preced&#xEA;ncia sobre o de bulimia. Outros dist&#xFA;rbios semelhantes incluem o transtorno da compuls&#xE3;o alimentar peri&#xF3;dica, a s&#xED;ndrome de Kleine-Levin e o transtorno de personalidade lim&#xED;trofe.</p>
<p>A terapia cognitivo-comportamental consiste no principal tratamento para a bulimia. A prescri&#xE7;&#xE3;o de antidepressivos, como os inibidores seletivos de recapta&#xE7;&#xE3;o de serotonina (SSRI) ou a classe de antidepressivos tric&#xED;clicos podem trazer alguns benef&#xED;cios. Embora o progn&#xF3;stico da bulimia seja geralmente melhor do que o da anorexia, o risco de morte entre pessoas afectadas continua a ser maior do que o da popula&#xE7;&#xE3;o em geral. 10 anos depois de receberem tratamento, cerca de 50% das pessoas ter&#xE3;o recuperado totalmente.</p>
<p>A n&#xED;vel global, estima-se que em 2013 a bulimia ter&#xE1; afectado cerca de 6,5 milh&#xF5;es de pessoas. Cerca de 1% de mulheres jovens sofrem de bulimia durante um determinado per&#xED;odo de tempo e entre cerca de 2% a 3% das mulheres enfrentaram esta condi&#xE7;&#xE3;o em algum momento das suas vidas. Esta condi&#xE7;&#xE3;o &#xE9; menos comum em pa&#xED;ses em desenvolvimento. Existe cerca de nove vezes mais probabilidades de a bulimia ocorrer em mulheres do que nos homens. Entre as mulheres, a maior parte dos casos verifica-se na adolesc&#xEA;ncia. A bulimia foi nomeada e descrita pela primeira vez em 1979, pelo psiquiatra brit&#xE2;nico .</p>




<p>Tem incid&#xEA;ncia maior a partir da adolesc&#xEA;ncia e de 3 a 7% da popula&#xE7;&#xE3;o, embora seja dif&#xED;cil mapear o real n&#xFA;mero de pessoas que sofrem da doen&#xE7;a, uma vez que ela est&#xE1; cercada de preconceitos e &#xE9; dif&#xED;cil para o pr&#xF3;prio doente confessar seu problema. Cerca de 90% dos casos ocorre em mulheres. <sup></sup></p>


<p>A pessoa bul&#xED;mica, de acordo com os crit&#xE9;rios diagn&#xF3;sticos do CID 10, tende a apresentar per&#xED;odos em que se alimenta em excesso, muito mais do que a maioria das pessoas conseguiriam se alimentar em um determinado espa&#xE7;o de tempo, seguidos pelo sentimento de culpa e tentativas para evitar o ganho de peso com jejuns, exerc&#xED;cios, v&#xF4;mitos autoinduzidos, laxantes, diur&#xE9;ticos e/ou enemas. Existe tamb&#xE9;m trabalhos acad&#xEA;micos recentes relatando que a ingest&#xE3;o alimentar excessiva caracteriza-se muitas vezes pelo sentimento subjetivo de excesso do que excesso propriamente dito.</p>

<p>Os crit&#xE9;rios diagn&#xF3;sticos usados pelo CID-10 e pelo DSM IV s&#xE3;o:</p>
<ol>
<li>Epis&#xF3;dios recorrentes de consumo alimentar compulsivo - epis&#xF3;dios bul&#xED;micos;</li>
<li>Comportamentos compensat&#xF3;rios inapropriados (como v&#xF4;mito e abuso de subst&#xE2;ncias);</li>
<li>Os epis&#xF3;dios bul&#xED;micos e compensat&#xF3;rios ocorrem pelo menos duas vezes por semana, por no m&#xED;nimo tr&#xEA;s meses;</li>

</ol>
<h3><span class="mw-headline" id="Consequ.C3.AAncias_comuns">Consequ&#xEA;ncias comuns</span></h3>
<p>Esses comportamentos podem ter diversas consequ&#xEA;ncias negativas para a sa&#xFA;de como:</p>
<ul>
<li>Problemas nos dentes e gengivas;</li>
<li>Desidrata&#xE7;&#xE3;o;</li>

<li>Ressecamento da pele;</li>
<li>Arritmia card&#xED;aca;</li>
<li>Irregularidade ou perda da menstrua&#xE7;&#xE3;o;</li>
<li>Obstipa&#xE7;&#xE3;o;</li>
<li>Humor depressivo e vari&#xE1;vel;</li>
</ul>
<h3><span class="mw-headline" id="M.C3.A9todos_compensat.C3.B3rios">M&#xE9;todos compensat&#xF3;rios</span></h3>

<p>Os principais m&#xE9;todos de perda de peso s&#xE3;o:</p>
<ul>
<li>Autoindu&#xE7;&#xE3;o de v&#xF4;mito;.</li>
<li>Jejuns prolongados;</li>
<li>Uso de laxantes, diur&#xE9;ticos e enemas;</li>
<li>Exerc&#xED;cios excessivos;</li>
<li>Dietas ineficientes e n&#xE3;o saud&#xE1;veis;</li>
<li>Lipoaspira&#xE7;&#xE3;o e outros procedimentos cir&#xFA;rgicos para reduzir o peso.</li>
</ul>
<h3><span class="mw-headline" id="Fatores_psicol.C3.B3gicos">Fatores psicol&#xF3;gicos</span></h3>

<p>Alguns aspectos psicol&#xF3;gicos frequentes em pessoas com bulimia s&#xE3;o&#xA0;:</p>
<ul>
<li>Baixa autoestima;</li>
<li>Pensamento do tipo &#x201C;tudo ou nada&#x201D; (extremistas);</li>
<li>Ansiedade elevada;</li>
<li>Perfeccionismo;</li>
<li>Dificuldade de encontrar formas saud&#xE1;veis de obter prazer e satisfa&#xE7;&#xE3;o;</li>
<li>Excessivamente cr&#xED;ticos;</li>
<li>Excessivamente exigentes;</li>
<li>Insatisfa&#xE7;&#xE3;o constante.</li>
</ul>
<h3><span class="mw-headline" id="Outras_caracter.C3.ADsticas">Outras caracter&#xED;sticas</span></h3>
<p>Essas pessoas podem tentar passar um dia ou mais sem comer na tentativa de perder peso, muitas vezes entrando em um repetitivo ciclo de intensa restri&#xE7;&#xE3;o alimentar alternadas com farras culposas que o levam de novo ao sistema compensat&#xF3;rio. A pr&#xF3;pria restri&#xE7;&#xE3;o alimentar excessiva aumenta muito as chances de desencadearem-se novos epis&#xF3;dios compulsivos. Quanto mais tempo sem comer, mais forte o organismo se mobiliza para procurar e consumir, e reagindo &#xE0; falta de alimentos o organismo absorve uma maior quantidade de gordura para compensar a perda de peso anterior.</p>
<p>O bul&#xED;mico geralmente se encontra com peso normal, levemente aumentado ou diminu&#xED;do (mas n&#xE3;o chegando &#xE0; magreza da anorexia). Essa apar&#xEA;ncia de normalidade muitas vezes dificulta que se identifique o problema, o que muitas vezes leva a uma demora em se procurar ajuda.</p>
<p>Pacientes bul&#xED;micos costumam envergonhar-se de seus problemas alimentares e, assim, buscam ocultar seus sintomas. Dessa forma, as compuls&#xF5;es peri&#xF3;dicas geralmente ocorrem sem o conhecimento dos pais, dos amigos ou das pessoas pr&#xF3;ximas.</p>
<p>Em alguns casos ap&#xF3;s a bulimia ter persistido por algum tempo, os pacientes podem afirmar que seus epis&#xF3;dios compulsivos n&#xE3;o mais se caracterizam por um sentimento agudo de perda de controle, mas sim por indicadores comportamentais de preju&#xED;zo do controle, tais como dificuldade a resistir em comer em excesso ou dificuldade para cessar um epis&#xF3;dio compulsivo, uma vez que iniciado.</p>
<p>A bulimia costuma causar sofrimento ps&#xED;quico e afeta &#xE1;reas diversas do sujeito. O bul&#xED;mico n&#xE3;o tem preju&#xED;zo somente da sua rela&#xE7;&#xE3;o com a comida ou da sua rela&#xE7;&#xE3;o com seu corpo. Ele se v&#xEA; afetado em suas rela&#xE7;&#xF5;es sociais - uma vez que festas e confraterniza&#xE7;&#xF5;es envolvem alimenta&#xE7;&#xE3;o. Ele se v&#xEA; atormentado por uma quest&#xE3;o que lhe &#xE9; cotidiana (alimenta&#xE7;&#xE3;o) e que n&#xE3;o pode ser evitada, uma vez que todo indiv&#xED;duo precisa se alimentar.Isso demonstra a dificuldade de se lidar com o transtorno alimentar (tanto para o sujeito que se v&#xEA; afetado, quanto pelos demais &#xE0; sua volta)</p>


<p>O tratamento mais eficaz &#xE9; o multiprofissional, envolvendo acompanhamento psicol&#xF3;gico, psiqui&#xE1;trico e nutricional. Por&#xE9;m, &#xE9; frequente que o paciente n&#xE3;o reconhe&#xE7;a a necessidade de tratamento e se recuse ou adie sem tempo determinado a faz&#xEA;-lo. Em certos casos, principalmente quando h&#xE1; s&#xE9;rio comprometimento &#xE0; sa&#xFA;de, faz-se necess&#xE1;ria a interna&#xE7;&#xE3;o do paciente. Terapias comportamentais associados com alguns tipos de antidepressivos e estabilizante de humor tem obtido bons resultados.</p>
<p>A terapia cognitivo-comportamental &#xE9; uma psicoterapia individual que ajuda o paciente a desenvolver auto-controle, compreender a fonte de suas ang&#xFA;stias e frustra&#xE7;&#xF5;es e desenvolver meios mais saud&#xE1;veis de enfrentar as situa&#xE7;&#xF5;es que desencadeiam a compuls&#xE3;o alimentar. Geralmente dura 6 meses para casos leves e moderados e 2 anos para casos mais graves. Rem&#xE9;dios podem ser usados acessoriamente. Al&#xE9;m de lidar com o transtorno alimentar tamb&#xE9;m costuma envolver tratamento de transtornos depressivos e ansiosos que estejam desencadeando e mantendo os pensamentos, sentimentos e comportamentos n&#xE3;o saud&#xE1;veis.</p>
<h3><span class="mw-headline" id="Tratamento_de_crian.C3.A7as_e_adolescentes">Tratamento de crian&#xE7;as e adolescentes</span></h3>
<p>No caso de jovens que ainda vivem com os pais a abordagem mais eficiente de todos &#xE9; a terapia familiar e aconselhamento dos pais.  Nessa abordagem toda a fam&#xED;lia &#xE9; estimulada a modificar seus comportamentos alimentares e afetivos para padr&#xF5;es mais saud&#xE1;veis. &#xC9; recomendado que envolva uma nutricionista prescrevendo melhoras graduais na dieta e acompanhando os progressos e dificuldades da fam&#xED;lia.</p>















