<h1>Transtorno de personalidade lim&#xED;trofe</h1>




<p><b>Transtorno de personalidade lim&#xED;trofe</b> (tamb&#xE9;m chamado <b>Transtorno de personalidade emocionalmente inst&#xE1;vel</b> na CID-10, <b>Transtorno de intensidade emocional</b> ou <b>Transtorno de personalidade borderline</b> [<b>TPB</b>]) (<i>borderline</i> significa &quot;fronteira&quot; ou &quot;limite&quot; em ingl&#xEA;s), &#xE9; um transtorno de personalidade do cluster B cuja caracter&#xED;stica essencial &#xE9; um padr&#xE3;o de comportamento marcado pela  e instabilidade de , relacionamentos interpessoais e autoimagem. O padr&#xE3;o est&#xE1; presente no in&#xED;cio da idade adulta e ocorre em uma variedade de situa&#xE7;&#xF5;es e contextos.</p>
<p>Outros sintomas comumente incluem um intenso  e intensas crises de  e irritabilidade que outros t&#xEA;m dificuldade em compreender a raz&#xE3;o. As pessoas com TPB muitas vezes se envolvem na idealiza&#xE7;&#xE3;o e desvaloriza&#xE7;&#xE3;o de outros, alternando entre uma alta considera&#xE7;&#xE3;o positiva ou uma grande decep&#xE7;&#xE3;o. Automutila&#xE7;&#xE3;o e comportamento suicida s&#xE3;o comuns.</p>
<p>O transtorno &#xE9; reconhecido no Manual Diagn&#xF3;stico e Estat&#xED;stico de Transtornos Mentais. Devido ao fato de um transtorno de personalidade ser um padr&#xE3;o mal-adaptativo de experi&#xEA;ncias pessoais disseminado, cont&#xED;nuo, inflex&#xED;vel e com comportamentos patol&#xF3;gicos, h&#xE1; uma relut&#xE2;ncia em diagnostic&#xE1;-los antes da adolesc&#xEA;ncia ou in&#xED;cio da vida adulta.. Entretanto, alguns enfatizam que, sem tratamento, os sintomas podem piorar.</p>
<p>H&#xE1; um debate em curso sobre a terminologia deste transtorno, especialmente sobre a adequa&#xE7;&#xE3;o da palavra &quot;<i>borderline</i>&quot; (&quot;limite&quot;). O manual CID-10 refere-se a este transtorno como &quot;transtorno de personalidade emocionalmente inst&#xE1;vel&quot; e tem crit&#xE9;rios diagn&#xF3;sticos semelhantes. H&#xE1; uma preocupa&#xE7;&#xE3;o com o fato de que o diagn&#xF3;stico de TPB cria estigmas propiciando pr&#xE1;ticas discriminat&#xF3;rias, porque sugere que a personalidade do indiv&#xED;duo &#xE9; falha. No DSM-5, o nome do dist&#xFA;rbio permanece o mesmo.</p>




<p>Os sintomas mais caracter&#xED;sticos de TPB s&#xE3;o uma marcante sensibilidade a , pensar sobre e sentir medo de um poss&#xED;vel abandono. Acima de tudo, as caracter&#xED;sticas do TPB incluem uma sensibilidade especialmente intensa nas rela&#xE7;&#xF5;es com outras pessoas, dificuldade em regular emo&#xE7;&#xF5;es e impulsividade. Outros sintomas podem incluir sentimentos de inseguran&#xE7;a quanto a  e valores pessoais, ter pensamentos paranoicos quando estressado e dissocia&#xE7;&#xE3;o grave.</p>
<h3><span class="mw-headline" id="Emo.C3.A7.C3.B5es">Emo&#xE7;&#xF5;es</span></h3>
<p>Pessoas com TPB sentem emo&#xE7;&#xF5;es com mais facilidade, maior profundidade e por mais tempo que as outras. As emo&#xE7;&#xF5;es podem ressurgir repetidamente e persistir por longos per&#xED;odos de tempo.  Consequentemente, pode demorar mais do que o normal para uma pessoa com TPB voltar a um estado emocional est&#xE1;vel ap&#xF3;s uma experi&#xEA;ncia emocional intensa. </p>
<p>Na opini&#xE3;o de , a sensibilidade, intensidade e dura&#xE7;&#xE3;o com a qual as pessoas com TPB experimentam as emo&#xE7;&#xF5;es tem tanto aspectos positivos quanto negativos. Pessoas com TPB s&#xE3;o excepcionalmente idealistas, alegres e amorosas.  Entretanto elas podem se sentir sufocadas por emo&#xE7;&#xF5;es negativas, experimentando intenso luto em vez de tristeza, vergonha e humilha&#xE7;&#xE3;o em vez de leve constrangimento, &#xF3;dio em vez de irrita&#xE7;&#xE3;o e p&#xE2;nico em vez de nervosismo. Pessoas com TPB s&#xE3;o especialmente sens&#xED;veis aos sentimentos de rejei&#xE7;&#xE3;o, isolamento e sensa&#xE7;&#xE3;o de fracasso.  Seus esfor&#xE7;os para conter ou escapar de suas intensas emo&#xE7;&#xF5;es negativas podem levar a automutila&#xE7;&#xE3;o ou comportamento suicida antes que aprendam outras estrat&#xE9;gias de enfrentamento.  Em geral eles t&#xEA;m consci&#xEA;ncia da intensidade de suas emo&#xE7;&#xF5;es negativas e, uma vez que n&#xE3;o s&#xE3;o capazes de control&#xE1;-las, se desligam delas inteiramente. Isso pode ser danoso para as pessoas com TPB, j&#xE1; que emo&#xE7;&#xF5;es negativas nos alertam para a presen&#xE7;a de situa&#xE7;&#xF5;es problem&#xE1;ticas e estimulam seu enfrentamento.</p>
<p>Apesar de as pessoas com TPB sentirem intensa alegria, elas s&#xE3;o especialmente suscet&#xED;veis a disforia, ou sofrimento mental e emocional. Zanari et al. reconhece quatro categorias de disforia que s&#xE3;o t&#xED;picas deste transtorno: emo&#xE7;&#xF5;es extremas; destrutividade ou autodestrutividade; sentimento de identidade fragmentada ou ausente; e sentimento de . Dentro destas categorias, um diagn&#xF3;stico de TPB &#xE9; fortemente associado com uma combina&#xE7;&#xE3;o de tr&#xEA;s estados espec&#xED;ficos: 1) se sentir tra&#xED;do, 2) sentir vontade de se machucar e 3)se sentir fora de controle. Uma vez que h&#xE1; uma grande variedade nos tipos de disforia que as pessoas com TPB experimentam, a amplitude do sofrimento &#xE9; um indicador auxiliar do transtorno de personalidade borderline.</p>
<p>Al&#xE9;m das emo&#xE7;&#xF5;es intensas, pessoas com TPB experimentam instabilidade emocional. Embora a express&#xE3;o possa sugerir uma r&#xE1;pida mudan&#xE7;a entre depress&#xE3;o e exalta&#xE7;&#xE3;o, as oscila&#xE7;&#xF5;es de humor nas pessoas com esta condi&#xE7;&#xE3;o na verdade ocorrem mais frequentemente entre a raiva e a ansiedade e entre depress&#xE3;o e ansiedade.</p>
<h3><span class="mw-headline" id="Comportamento">Comportamento</span></h3>
<p>Comportamento impulsivo &#xE9; comum, incluindo: abuso de subst&#xE2;ncias e alcoolismo, transtorno alimentar, sexo de risco ou indiscriminado com m&#xFA;ltiplos parceiros, gastar dinheiro e dirigir imprudentemente.</p>
<p>Comportamento impulsivo tamb&#xE9;m pode incluir abandonar empregos e relacionamentos, fugir e se automutilar.</p>
<p>Pessoas com TPB agem impulsivamente pois isso lhes d&#xE1; al&#xED;vio imediato de sua dor emocional. Entretanto, a longo prazo, as pessoas com TPB sofrem de uma crescente vergonha e culpa que seguem esse tipo de a&#xE7;&#xE3;o. Normalmente um ciclo se inicia, no qual a pessoa com TPB sente dor emocional, se engajam em um comportamento impulsivo para aliviarem a dor, sentem vergonha e culpa por suas a&#xE7;&#xF5;es, sentem dor emocional por conta dos sentimentos de vergonha e culpa e ent&#xE3;o experimentam uma maior compuls&#xE3;o por se engajar em um comportamento impulsivo para aliviar a nova dor. Conforme o tempo passa, o comportamento impulsivo pode se tornar uma resposta autom&#xE1;tica diante a dor emocional.</p>
<h3><span class="mw-headline" id="Automutila.C3.A7.C3.A3o_e_suic.C3.ADdio">Automutila&#xE7;&#xE3;o e suic&#xED;dio</span></h3>
<p>Automutila&#xE7;&#xE3;o e comportamento suicida s&#xE3;o um dos crit&#xE9;rios de diagn&#xF3;stico centrais no DSM-IV. A gest&#xE3;o e recupera&#xE7;&#xE3;o destes comportamentos pode ser complexo e desafiador. A incid&#xEA;ncia de suic&#xED;dios entre pessoas com TPB &#xE9; entre 3% e 10% ao longo da vida. H&#xE1; evid&#xEA;ncias de que homens diagnosticados com TPB tem aproximadamente o dobro de probabilidade de cometerem suic&#xED;dio em rela&#xE7;&#xE3;o as mulheres diagnosticadas com TPB Tamb&#xE9;m h&#xE1; evid&#xEA;ncias que uma percentagem consider&#xE1;vel de homens que cometem suic&#xED;dio podem ter TPB n&#xE3;o diagnosticada.</p>
<p>Automutila&#xE7;&#xE3;o &#xE9; comum e pode ocorrer com ou sem inten&#xE7;&#xE3;o suicida. As raz&#xF5;es apresentadas para a automutila&#xE7;&#xE3;o n&#xE3;o suicida diferem das raz&#xF5;es para tentativas de suic&#xED;dio. As raz&#xF5;es para a automutila&#xE7;&#xE3;o n&#xE3;o suicida incluem expressar raiva, autopuni&#xE7;&#xE3;o, voltar ao normal (geralmente em resposta a dissocia&#xE7;&#xE3;o) e distrair-se da dor emocional ou de circunst&#xE2;ncias dif&#xED;ceis. Em contraste com isso, as tentativas de suic&#xED;dio tipicamente refletem uma cren&#xE7;a de que as vidas das outras pessoas v&#xE3;o melhorar depois do suic&#xED;dio. Ambas automutila&#xE7;&#xF5;es, suicidas e n&#xE3;o suicidas, s&#xE3;o uma resposta ao sentirem emo&#xE7;&#xF5;es negativas.</p>
<p>Abuso sexual, em particular, pode ser um gatilho para comportamento suicida em adolescentes com TPB.</p>
<h3><span class="mw-headline" id="Relacionamentos_interpessoais">Relacionamentos interpessoais</span></h3>
<p>Pessoas com TPB podem ser muito sens&#xED;veis ao modo como outros a tratam, sentindo intensa alegria e gratid&#xE3;o diante do que percebem como express&#xF5;es de bondade, e intensa tristeza e raiva ao que entendem como uma cr&#xED;tica ou ofensa. Seus sentimentos a respeito dos outros normalmente alternam entre o positivo e o negativo ap&#xF3;s uma decep&#xE7;&#xE3;o, o que entendem como uma amea&#xE7;a de se perder algu&#xE9;m ou de perder a estima que algu&#xE9;m importante tenha por eles. Este fen&#xF4;meno, as vezes chamado de clivagem ou pensamento preto-e-branco, inclui a mudan&#xE7;a entre idealiza&#xE7;&#xE3;o de outra pessoa (sentimento de amor e admira&#xE7;&#xE3;o) e desvaloriza&#xE7;&#xE3;o (sentimento de raiva ou antipatia). Combinado com os dist&#xFA;rbios do humor, idealiza&#xE7;&#xE3;o e desvaloriza&#xE7;&#xE3;o podem minar relacionamentos com a fam&#xED;lia, amigos e colegas de trabalho. A autoimagem tamb&#xE9;m pode mudar rapidamente do positivo para o negativo.</p>
<p>Embora desejando fortemente a intimidade, as pessoas com TPB tendem a ser inseguras, esquivas ou ambivalentes, ou terrivelmente preocupadas com padr&#xF5;es de apego em relacionamentos e muitas vezes veem o mundo como perigoso e mau. O TPB est&#xE1; ligado ao aumento dos n&#xED;veis de estresse cr&#xF4;nico e aos conflitos nos relacionamentos amorosos, diminui&#xE7;&#xE3;o da satisfa&#xE7;&#xE3;o dos parceiros rom&#xE2;nticos, abuso dom&#xE9;stico e gravidez indesejada. No entanto, estes fatores parecem estar ligados aos transtornos de personalidade em geral.</p>
<p>Manipula&#xE7;&#xE3;o psicol&#xF3;gica para obter carinho &#xE9; considerada uma caracter&#xED;stica comum de TPB por muitos que tratam o transtorno, bem como pelo DSM-IV. No entanto, alguns profissionais de sa&#xFA;de mental advertem que uma &#xEA;nfase excessiva e uma defini&#xE7;&#xE3;o muito ampla de manipula&#xE7;&#xE3;o pode levar a mal-entendidos e tratamento preconceituoso das pessoas com TPB dentro do sistema de sa&#xFA;de. (Veja Comportamento manipulativo e estigma em Controv&#xE9;rsias.)</p>
<h3><span class="mw-headline" id="Autoimagem">Autoimagem</span></h3>
<p>As pessoas com TPB tendem a ter dificuldade em ver uma imagem clara de sua pr&#xF3;pria identidade. Em particular, eles tendem a ter dificuldade em saber o que valorizam e apreciam. S&#xE3;o muitas vezes inseguros sobre suas metas de longo prazo quanto a rela&#xE7;&#xF5;es e empregos. Essa dificuldade de saber quem eles s&#xE3;o e o que eles valorizam pode levar as pessoas com TPB a experimentar uma sensa&#xE7;&#xE3;o de &quot;vazio&quot; e &quot;perda&quot;.</p>
<h3><span class="mw-headline" id="Pensamentos">Pensamentos</span></h3>
<p>As intensas emo&#xE7;&#xF5;es, muitas vezes vividas por pessoas com TPB podem dificultar a elas ter controle sobre seu foco de aten&#xE7;&#xE3;o - elas t&#xEA;m dificuldade em se concentrar. Al&#xE9;m disso, as pessoas com TPB podem tender a dissociar o que pode ser entendido como uma forma intensa de &quot;viagem&quot;, a pessoa fica perdida em seus pr&#xF3;prios pensamentos como se houvesse se drogado. A dissocia&#xE7;&#xE3;o ocorre frequentemente em resposta ao experimentar um acontecimento doloroso (ou experimentar algo que desencadeia a mem&#xF3;ria de um acontecimento doloroso). Ela consiste em a mente redirecionar automaticamente a aten&#xE7;&#xE3;o para longe do tal evento doloroso, supostamente para se proteger contra, enfrentar uma emo&#xE7;&#xE3;o intensa e seus comportamentos impulsivos indesejados que tal emo&#xE7;&#xE3;o poderiam desencadear. Embora o h&#xE1;bito de bloquear intensas emo&#xE7;&#xF5;es dolorosas da mente possa proporcionar um al&#xED;vio tempor&#xE1;rio, tamb&#xE9;m pode ter o efeito colateral indesejado de bloquear ou embotar a experi&#xEA;ncia de emo&#xE7;&#xF5;es comuns, reduzindo assim o acesso das pessoas com TPB &#xE0;s informa&#xE7;&#xF5;es contidas nessas emo&#xE7;&#xF5;es que as ajudariam a guiar de modo eficaz a tomada de decis&#xF5;es na vida di&#xE1;ria. &#xC0;s vezes, &#xE9; poss&#xED;vel para outra pessoa perceber quando algu&#xE9;m com TPB est&#xE1; dissociando, pois suas express&#xF5;es faciais e vocais podem tornar-se vazias ou sem express&#xE3;o, ou elas podem parecer distra&#xED;das, mas em outros momentos, a dissocia&#xE7;&#xE3;o pode ser pouco percept&#xED;vel.</p>

<p>Assim como as causas de outros transtornos mentais, as causas do TPB s&#xE3;o complexas e n&#xE3;o h&#xE1; consenso a seu respeito. Evid&#xEA;ncias sugerem que o TPB e o Estresse p&#xF3;s-traum&#xE1;tico podem estar relacionados de algum modo. A maioria dos pesquisadores concorda que um trauma na inf&#xE2;ncia pode ser um fator que contribui para o desenvolvimento do transtorno, mas menos aten&#xE7;&#xE3;o tem sido historicamente devotada a investiga&#xE7;&#xE3;o dos pap&#xE9;is de causalidade desempenhados por anormalidades cerebrais cong&#xEA;nitas, gen&#xE9;ticas, fatores neurobiol&#xF3;gicos e fatores ambientais que n&#xE3;o o trauma. Fatores sociais incluem como uma pessoa interage, em seu desenvolvimento infantil, com sua fam&#xED;lia, amigos e outras crian&#xE7;as. Fatores psicol&#xF3;gicos incluem a personalidade e temperamento do indiv&#xED;duo, moldados pelo seu ambiente e os mecanismos de enfrentamento aprendidos para lidar com o stress. Esses fatores diferentes combinados sugerem que h&#xE1; m&#xFA;ltiplos fatores que podem contribuir com o transtorno.</p>
<h3><span class="mw-headline" id="Gen.C3.A9tica">Gen&#xE9;tica</span></h3>
<p>A herdabilidade do TPB &#xE9; estimado em 65%. Ou seja, 65% da variabilidade nos sintomas entre indiv&#xED;duos diferentes com TPB pode ser explicada por . (Note que isso &#xE9; diferente de dizer que 65% do TPB &#xE9; &quot;causado&quot; por genes.)  podem superestimar o efeito dos genes na variabilidade dos transtornos de personalidade devido a fatores complicadores como um ambiente familiar compartilhado.</p>
<p>Estudos com g&#xEA;meos, irm&#xE3;os ou outros familiares indicam herdabilidade parcial para agress&#xE3;o impulsiva, mas estudos de genes relacionados a serotonina sugerem apenas modestas contribui&#xE7;&#xF5;es para o comportamento.</p>
<p>Familias com g&#xEA;meos na Holanda participaram de um estudo em andamento feito por Trull e seus colegas, no qual 711 pares de irm&#xE3;os e 561 pais foram examinados para identificar a localiza&#xE7;&#xE3;o dos tra&#xE7;os gen&#xE9;ticos que influenciam o desenvolvimento de TPB. Colaboradores da pesquisa descobriram que o material gen&#xE9;tico no cromossomo nove estava ligado com caracter&#xED;sticas do TPB. Estudos conclu&#xED;ram que 42% da varia&#xE7;&#xE3;o no TPB &#xE9; atribu&#xED;vel a influ&#xEA;ncia gen&#xE9;tica e 58% era atribu&#xED;vel a influ&#xEA;ncias ambientais.</p>
<p>Genes atualmente sob investiga&#xE7;&#xE3;o incluem o polimorfismo de 7 repeti&#xE7;&#xF5;es do receptor de dopamina D4 (DRD4), que foi relacionado ao apego desorganizado, apesar do efeito combinado do polimorfismo de 7 repeti&#xE7;&#xF5;es e do gen&#xF3;tipo 10/10 de transportador de dopamina (DAT) ter sido relacionado a anormalidades no controle inibit&#xF3;rio, ambos caracter&#xED;sticas notadas no TPB.</p>
<h3><span class="mw-headline" id="Anomalias_cerebrais">Anomalias cerebrais</span></h3>
<p>Alguns estudos de neuroimagem sobre TPB divulgaram descobertas de redu&#xE7;&#xE3;o em regi&#xF5;es do c&#xE9;rebro envolvidas na regula&#xE7;&#xE3;o da resposta ao estress e emo&#xE7;&#xF5;es, afetando o hipocampo, o cortex orbitofrontal e a am&#xED;dala, entre outras &#xE1;reas. Um n&#xFA;mero menor de estudos tem usado resson&#xE2;ncia magn&#xE9;tica espectrosc&#xF3;pica para explorar mudan&#xE7;as nas concentra&#xE7;&#xF5;es de neurometab&#xF3;litos em certas regi&#xF5;es cerebrais de pacientes com TPB, procurando especificamente por neurometab&#xF3;litos como a N-acetilaspartato, creatina, compostos relacionados aos glutamatos e compostos contendo colina.</p>
<h4><span class="mw-headline" id="Hipocampo">Hipocampo</span></h4>
<p>O hipocampo tende a ser menor em pessoas com TPB, assim como em pessoas com Estresse p&#xF3;s-traum&#xE1;tico. Entretanto, no TPB, ao contr&#xE1;rio do Estresse p&#xF3;s-traum&#xE1;tico, a am&#xED;dala tamb&#xE9;m tende a ser menor.</p>
<h4><span class="mw-headline" id="Am.C3.ADdala">Am&#xED;dala</span></h4>
<p>As am&#xED;dalas s&#xE3;o menores e mais ativas em pessoas com TPB. Am&#xED;dalas com volume reduzido tamb&#xE9;m foram encontradas em pessoas com Transtorno obsessivo compulsivo. Um estudo descobriu uma atividade incomum na am&#xED;dala esquerda de pessoas com TPB quando eles experimentam ou veem sinais de emo&#xE7;&#xF5;es negativas. Uma vez que as am&#xED;dalas s&#xE3;o a principal estrutura envolvida na gera&#xE7;&#xE3;o de emo&#xE7;&#xF5;es negativas, essa atividade incomumente forte pode explicar a intensidade e longevidade do medo, tristeza, raiva e vergonha experimentadas por pessoas com TPB, assim como suas elevadas sensibilidades diante de demonstra&#xE7;&#xF5;es destas emo&#xE7;&#xF5;es por outras pessoas.</p>
<h4><span class="mw-headline" id="C.C3.B3rtex_pr.C3.A9-frontal">C&#xF3;rtex pr&#xE9;-frontal</span></h4>
<p>O c&#xF3;rtex pr&#xE9;-frontal tende a ser menos ativo em pessoas com TPB, especialmente quando relembram de mem&#xF3;rias de abandono. Essa inatividade relativa ocorre no  (&#xE1;reas de Brodmann  e . Dado o seu papel na regula&#xE7;&#xE3;o da excita&#xE7;&#xE3;o emocional, a relativa inatividade do c&#xF3;rtex pr&#xE9;-frontal pode explicar a dificuldade que pessoas com TPB tem em regular suas emo&#xE7;&#xF5;es e respostas ao estress.</p>
<h4><span class="mw-headline" id="Eixo_Hipot.C3.A1lamo-hip.C3.B3fise-suprarrenal">Eixo Hipot&#xE1;lamo-hip&#xF3;fise-suprarrenal</span></h4>
<p>O  (eixo HHS) regula a produ&#xE7;&#xE3;o de cortisol, que &#xE9; liberado em resposta ao estress. A produ&#xE7;&#xE3;o de cortisol tende a ser elevada em pessoas com TPB, indicando um eixo HHS hiperativo nesses indiv&#xED;duos. Isso faz com que eles experimentem uma maior resposta biol&#xF3;gica ao estress, o que pode explicar sua maior vulnerabilidade a irritabilidade. J&#xE1; que eventos traum&#xE1;ticos podem aumentar a produ&#xE7;&#xE3;o de cortisol e atividade do eixo HHS, uma possibilidade &#xE9; que a preval&#xEA;ncia de atividade acima da m&#xE9;dia do eixo HHS em pessoas com TPB pode simplesmente ser um reflexo da preval&#xEA;ncia acima da m&#xE9;dia de traumas de inf&#xE2;ncia e de eventos de amadurecimento entre essas pessoas. Outra possibilidade &#xE9; que, por ter sua sensibilidade a eventos traum&#xE1;ticos e produ&#xE7;&#xE3;o de cortisol aumentada, as pessoas com TPB estariam predispostas a experimentar eventos estressantes de suas inf&#xE2;ncias e amadurecimento como traum&#xE1;ticos.</p>
<p>A produ&#xE7;&#xE3;o aumentada de cortisol tamb&#xE9;m est&#xE1; associada com um maior risco de comportamento suicida.</p>
<h3><span class="mw-headline" id="Fatores_Neurobiol.C3.B3gicos">Fatores Neurobiol&#xF3;gicos</span></h3>
<h4><span class="mw-headline" id="Estrog.C3.AAnio">Estrog&#xEA;nio</span></h4>
<p>Diferen&#xE7;as individuais nos ciclos de estrog&#xEA;nio das mulheres pode estar associado a express&#xE3;o de sintomas de TPB em pacientes do sexo feminino. Um estudo de 2003 descobriu que os sintomas de mulheres com TPB eram antecedidos por mudan&#xE7;as nos niveis de estrog&#xEA;nio ao longo de seus , um efeito que permaneceu significativo mesmo depois que o aumento geral de  foram descontados dos resultados.</p>
<p>Sintomas experimentados devido &#xE0;s altera&#xE7;&#xF5;es dos n&#xED;veis de estrog&#xEA;nio podem ser mal diagnosticados como TPB, como altera&#xE7;&#xF5;es de humor extremas e depress&#xE3;o. Como a endometriose &#xE9; uma doen&#xE7;a influenciada pelo estrog&#xEA;nio,  e Transtorno disf&#xF3;rico pr&#xE9;-menstrual graves s&#xE3;o observados, estes s&#xE3;o ambos f&#xED;sicos e psicol&#xF3;gicos em suas naturezas. Transtornos do humor influenciados por horm&#xF4;nios, tamb&#xE9;m chamados de depress&#xE3;o reprodutiva, s&#xE3;o esperados que acabem somente com a menopausa ou ap&#xF3;s uma histerectomia. Epis&#xF3;dios psic&#xF3;ticos tratados com estrog&#xEA;nio em mulheres com TPB mostraram significativa melhora por&#xE9;m n&#xE3;o devem ser prescrevidos &#xE0;quelas com endometriose, pois isso agrava suas condi&#xE7;&#xF5;es end&#xF3;crinas. Drogas estabilizadoras do humor, usadas no tratamento do transtorno bipolar, n&#xE3;o ajudam pacientes com n&#xED;veis de estrog&#xEA;nio alterados. Um diagn&#xF3;stico correto entre transtorno end&#xF3;crino ou psiqui&#xE1;trico precisa ser feito. <sup></sup></p>
<h3><span class="mw-headline" id="Experi.C3.AAncias_adversas_na_inf.C3.A2ncia">Experi&#xEA;ncias adversas na inf&#xE2;ncia</span></h3>
<p>H&#xE1; uma forte correla&#xE7;&#xE3;o entre abuso infantil, especialmente abuso sexual infantil e o desenvolvimento de TPB. Muitos indiv&#xED;duos com TPB reportam um hist&#xF3;rico de abuso e neglig&#xEA;ncia quando crian&#xE7;as. Pacientes com TPB s&#xE3;o significativamente mais propensos a reportarem abuso verbal, emocional, f&#xED;sico ou sexual por seus cuidadores de ambos os sexos. Eles tamb&#xE9;m reportam uma alta incid&#xEA;ncia de incesto e perda de cuidadores na inf&#xE2;ncia.</p>
<p>Indiv&#xED;duos com TPB tamb&#xE9;m s&#xE3;o mais propensos a reportarem que os cuidadores de ambos os sexos negavam valida&#xE7;&#xE3;o de seus pensamentos e sentimentos. Cuidadores tamb&#xE9;m foram reportados por terem falhado em prover a prote&#xE7;&#xE3;o necess&#xE1;ria e por terem negligenciado os cuidados f&#xED;sicos com suas crian&#xE7;as. Pais de ambos os sexos s&#xE3;o comumente culpados de aus&#xEA;ncia emocional diante da crian&#xE7;a e por tratar dos menores de maneira inconsistente. Ademais, mulheres com TPB que reportam um hist&#xF3;rico de neglig&#xEA;ncia por parte de sua cuidadora e abuso por parte do cuidador s&#xE3;o significativamente mais propensas a reportarem abuso por terceiros, que n&#xE3;o os cuidadores.</p>
<p>J&#xE1; foi sugerido que crian&#xE7;as que passaram por maus-tratos cr&#xF4;nicos e por dificuldades  podem desenvolver o transtorno de personalidade borderline.</p>
<p>Entretanto, nenhum desses estudos apresentou evid&#xEA;ncias de que trauma infantil necessariamente causa ou contribui para causar TPB. Ao inv&#xE9;s disso, ambos o trauma e o TPB podem ser causados por um terceiro fator. Por exemplo, pode acontecer de muitos cuidadores que tendem a expor as crian&#xE7;as a experi&#xEA;ncias traum&#xE1;ticas o fazem parcialmente por conta de seus pr&#xF3;prios transtornos de personalidade herdados, a predisposi&#xE7;&#xE3;o gen&#xE9;tica para tanto pode ser passada para seus filhos, que desenvolvem TPB como resultado desta predisposi&#xE7;&#xE3;o e de outros fatores, e n&#xE3;o como resultado de um maltrato anterior.</p>
<h3><span class="mw-headline" id="Outros_fatores_que_contribuem_para_o_desenvolvimento">Outros fatores que contribuem para o desenvolvimento</span></h3>
<p>A intensidade e reatividade da afetividade negativa de uma pessoa, ou a tend&#xEA;ncia para sentir emo&#xE7;&#xF5;es negativas, &#xE9; um indicador de sintomas de TPB mais forte do que o abuso sexual infantil. Essa descoberta, as diferen&#xE7;as em estruturas cerebrais (veja anomalias cerebrais) e o fato de alguns pacientes com TPB nao reportarem uma hist&#xF3;ria traum&#xE1;tica, sugerem que o TPB &#xE9; diferente do Estresse p&#xF3;s-traum&#xE1;tico, que frequentemente o acompanha. Assim, pesquisadores cogitam outra causa para o desenvolvimento, al&#xE9;m do trauma infantil.</p>
<p>Pesquisas mais recentes publicadas em janeiro de 2013, pelo Dr Anthony Ruocco da Universidade de Toronto, destacaram dois padr&#xF5;es de atividade cerebral que podem fundamentar a disregula&#xE7;&#xE3;o de emo&#xE7;&#xF5;es caracter&#xED;stica deste transtorno; l&#xE1; foram descritas atividades aumentadas nos circuitos cerebrais respons&#xE1;veis pela experi&#xEA;ncia de emo&#xE7;&#xF5;es negativas exacerbadas, combinado com a ativa&#xE7;&#xE3;o reduzida dos circuitos cerebrais que normalmente regulam ou suprimem essas emo&#xE7;&#xF5;es negativas geradas. Essas duas redes neurais s&#xE3;o vistas como estando em opera&#xE7;&#xE3;o disfuncional na regi&#xE3;o frontolimbica mas as regi&#xF5;es espec&#xED;ficas variam muito em cada indiv&#xED;duo, o que demanda novas pesquisas utilizando a t&#xE9;cnica da neuroimagem. Al&#xE9;m disso, destoando de estudos anteriores, pessoas com TPB demonstraram menor ativa&#xE7;&#xE3;o da am&#xED;dala em situa&#xE7;&#xF5;es de emocionalidade do que em grupos de controle. O Dr. John Krystal, editor do Biological Psychiatry, acrescentou que: &quot;Esse novo estudo corrobora com a impress&#xE3;o de que pessoas com transtorno de personalidade borderline s&#xE3;o &apos;enganadas&apos; por seus c&#xE9;rebros para terem vidas emocionais tempestuosas, embora n&#xE3;o necessariamente tenham que levar vidas infelizes e improdutivas,&quot;</p>
<p>Escrevendo sobre tradi&#xE7;&#xE3;o psicanal&#xED;tica,  argumenta que a falha da crian&#xE7;a em alcan&#xE7;ar o que ele chamou de  poderia aumentar o risco de desenvolver transtorno de personalidade borderline.</p>
<p>A inabilidade da crian&#xE7;a em tolerar a gratifica&#xE7;&#xE3;o adiada aos 4 anos n&#xE3;o predisp&#xF5;e desenvolvimento posterior de TPB.</p>
<h3><span class="mw-headline" id="Fatores_mediadores_e_moderadores">Fatores mediadores e moderadores</span></h3>
<h4><span class="mw-headline" id="Fun.C3.A7.C3.A3o_executiva">Fun&#xE7;&#xE3;o executiva</span></h4>
<p>Ao tempo em que uma alta  est&#xE1; associada a fortes sintomas de transtorno de personalidade borderline, a fun&#xE7;&#xE3;o executiva parece  a rela&#xE7;&#xE3;o entre sensibilidade a rejei&#xE7;&#xE3;o e sintomas de TPB. Ou seja, um grupo de processos cognitivos que incluem planejamento, mem&#xF3;ria de trabalho, aten&#xE7;&#xE3;o e solu&#xE7;&#xE3;o de problemas pode ser o mecanismo atrav&#xE9;s do qual a sensibilidade &#xE0; rejei&#xE7;&#xE3;o impacta os sintomas de TPB. Um estudo de 2008 descobriu que a rela&#xE7;&#xE3;o entre sensibilidade &#xE0; rejei&#xE7;&#xE3;o de uma pessoa e os sintomas de TPB eram mais fortes quando a fun&#xE7;&#xE3;o executiva era diminu&#xED;da, e que a rela&#xE7;&#xE3;o era mais fraca quando a fun&#xE7;&#xE3;o executiva era mais ativa. Isso sugere que uma fun&#xE7;&#xE3;o executiva elevada pode ajudar a proteger as pessoas com alta sensibilidade &#xE0; rejei&#xE7;&#xE3;o contra os sintomas de TPB.</p>
<p>Um estudo de 2012 descobriu que problemas com a mem&#xF3;ria de trabalho podem contribuir para uma maior impulsividade em pessoas com TPB.</p>
<h4><span class="mw-headline" id="Ambiente_familiar">Ambiente familiar</span></h4>
<p>O ambiente familiar intercede nos efeitos do abuso sexual infantil no desenvolvimento do TPB. Um ambiente familiar inst&#xE1;vel prev&#xEA; o desenvolvimento do transtorno, enquanto uma fam&#xED;lia est&#xE1;vel prev&#xEA; um risco reduzido. Uma explica&#xE7;&#xE3;o poss&#xED;vel &#xE9; que o ambiente est&#xE1;vel amortece seu desenvolvimento.</p>
<h4><span class="mw-headline" id="Autocomplexidade">Autocomplexidade</span></h4>
<p>, ou considerar ter em si muitas caracter&#xED;sticas distintas, parece moderar a rela&#xE7;&#xE3;o entre a  Real-Ideal e o desenvolvimento de sintomas de TPB. Isto &#xE9;, para indiv&#xED;duos que acreditam que suas caracter&#xED;sticas n&#xE3;o batem com as caracter&#xED;sticas que eles esperam alcan&#xE7;ar, uma grande autocomplexidade reduz o impacto de sua autoimagem conflitante nos sintomas de TPB. Entretanto, a autocomplexidade n&#xE3;o modera a rela&#xE7;&#xE3;o entre a  Real-Devida e o desenvolvimento de sintomas de TPB. Ou seja para indiv&#xED;duos que acreditam que suas caracter&#xED;sticas reais n&#xE3;o batem com as caracter&#xED;sticas que eles j&#xE1; deveriam ter, uma alta autocomplexidade n&#xE3;o reduziria o impacto de sua autoimagem conflitante nos sintomas de TPB. O papel protetor da autocomplexidade na autodiscrep&#xE2;ncia Real-Ideal mas n&#xE3;o na discrep&#xE2;ncia Real-Devida, sugere que o impacto da autoimagem conflituosa ou inst&#xE1;vel no TPB depende de como o indiv&#xED;duo se enxerga em termos de caracter&#xED;sticas que eles esperam adquirir ou em termos de caracter&#xED;sticas que eles j&#xE1; deveriam ter.</p>
<h4><span class="mw-headline" id="Supress.C3.A3o_de_pensamento">Supress&#xE3;o de pensamento</span></h4>
<p>Um estudo de 2005 descobriu que , ou tentativas conscientes de se evitar pensar certos pensamentos, media a rela&#xE7;&#xE3;o entre vulnerabilidade emocional e sintomas de TPB. Um estudo posterior descobriu que a rela&#xE7;&#xE3;o entre vulnerabilidade emocional e os sintomas de TPB n&#xE3;o s&#xE3;o necessariamente mediados pela supress&#xE3;o de pensamento. Entretanto, este estudo encontrou que a supress&#xE3;o de pensamento mediava a rela&#xE7;&#xE3;o entre um ambiente invalidador e os sintomas de TPB.</p>

<p>O diagn&#xF3;stico de transtorno de personalidade borderline &#xE9; baseado em uma avalia&#xE7;&#xE3;o psiqui&#xE1;trica por um profissional de sa&#xFA;de mental qualificado. O melhor m&#xE9;todo &#xE9; apresentar os crit&#xE9;rios do transtorno ao paciente e perguntar se ele acha que as caracter&#xED;sticas os descrevem precisamente. Envolver ativamente os pacientes com TPB em determinar seu diagn&#xF3;stico pode ajudar a aceit&#xE1;-lo mais facilmente. Embora alguns m&#xE9;dicos prefiram n&#xE3;o dizer aos seus pacientes com TPB qual o seu diagn&#xF3;stico, tanto por preocupa&#xE7;&#xE3;o sobre o estigma relacionado a condi&#xE7;&#xE3;o quanto porque TPB era tido como intrat&#xE1;vel, normalmente ajuda ao paciente com TPB saber seu diagn&#xF3;stico. Isso os ajuda a saber que outros tiveram experi&#xEA;ncias semelhantes e podem recomendar tratamentos eficazes.</p>
<p>Em geral, a avalia&#xE7;&#xE3;o psicol&#xF3;gica inclui perguntar ao paciente sobre o in&#xED;cio e a gravidade dos sintomas, bem como sobre outras quest&#xF5;es sobre como os sintomas impactam na qualidade de vida do paciente. Quest&#xF5;es de particular import&#xE2;ncia s&#xE3;o as idea&#xE7;&#xF5;es suicidas, experi&#xEA;ncias com automutila&#xE7;&#xE3;o e pensamentos sobre machucar os outros. O diagn&#xF3;stico &#xE9; baseado no relato do paciente sobre seus sintomas e nas observa&#xE7;&#xF5;es do m&#xE9;dico. Testes adicionais para TPB incluem um exame f&#xED;sico e testes de laborat&#xF3;rio para eliminar outros gatilhos e sintomas poss&#xED;veis, como problemas de tireoide e abuso de subst&#xE2;ncias.</p>

<h3><span class="mw-headline" id="Manual_Diagn.C3.B3stico_e_Estat.C3.ADstico">Manual Diagn&#xF3;stico e Estat&#xED;stico</span></h3>
<p>O Manual Diagn&#xF3;stico e Estat&#xED;stico de Transtornos Mentais edi&#xE7;&#xE3;o cinco (DSM-5) removeu seu sistema de m&#xFA;ltiplos eixos. Consequentemente, todos os transtornos, incluindo os transtornos de personalidade, s&#xE3;o listados na se&#xE7;&#xE3;o II do manual. Uma pessoa deve preencher 5 dos 9 crit&#xE9;rios para receber um diagn&#xF3;stico de transtorno de personalidade borderline. O DSM-5 define os principais aspectos do TPB como um padr&#xE3;o inflex&#xED;vel de instabilidade nos relacionamentos interpessoais, autoimagem e afetos, bem como comportamentos impulsivos sobressaltados.</p>
<p>Al&#xE9;m disso, o DSM-5 prop&#xF5;e um crit&#xE9;rio alternativo de diagn&#xF3;stico para Transtorno de Personalidade Borderline em sua sess&#xE3;o III, Esses crit&#xE9;rios alternativos s&#xE3;o baseados em pesquisas sobre caracter&#xED;sticas e incluem especificar ao menos quatro de sete tra&#xE7;os mal adaptativos.</p>
<p>De acordo com , muitos profissionais de sa&#xFA;de mental acham desafiador diagnosticar TPB usando os crit&#xE9;rios do DSM, uma vez que tas crit&#xE9;rios descrevem uma ampla gama de comportamentos. Para enfrentar este problema, Linehan agrupou os sintomas de TPB em cinco &#xE1;reas de disregula&#xE7;&#xE3;o principais: emo&#xE7;&#xF5;es, comportamento, rela&#xE7;&#xF5;es interpessoais, autoimagem e pensamentos.</p>
<h3><span class="mw-headline" id="Classifica.C3.A7.C3.A3o_Internacional_de_Doen.C3.A7as">Classifica&#xE7;&#xE3;o Internacional de Doen&#xE7;as</span></h3>
<p>A CID-10 da Organiza&#xE7;&#xE3;o Mundial da Sa&#xFA;de define um transtorno que &#xE9; conceitualmente similar ao Transtorno de Personalidade Borderline, chamado <i>(F60.3) Transtorno de personalidade emocionalmente inst&#xE1;vel</i>. Seus dois subtipos est&#xE3;o descritos abaixo.</p>
<dl>
<dt>F60.30 - Tipo Impulsivo</dt>
</dl>
<p>Pelo menos tr&#xEA;s dos seguintes sintomas abaixo devem estar presentes; &#xE9; obrigat&#xF3;ria a presen&#xE7;a do sintoma 2</p>
<ol>
<li>Tend&#xEA;ncia em agir impulsivamente e sem considera&#xE7;&#xE3;o com as conseq&#xFC;&#xEA;ncias;</li>
<li>Tend&#xEA;ncia a ter um comportamento briguento e entrar em conflito com os outros, especialmente quando os atos violentos s&#xE3;o contrariados ou criticados;</li>
<li>Tend&#xEA;ncia a explos&#xF5;es de ira e viol&#xEA;ncia, com incapacidade de controlar os resultados subseq&#xFC;entes;</li>
<li>Dificuldade em manter qualquer a&#xE7;&#xE3;o que n&#xE3;o ofere&#xE7;a recompensa imediata;</li>
<li>Humor inst&#xE1;vel e caprichoso.</li>
</ol>
<dl>
<dt>F60.31 &#x2013; Tipo Borderline</dt>
</dl>
<p>Pelo menos tr&#xEA;s dos sintomas mencionados no Tipo Impulsivo, incluindo o sintoma 2 (F60.30) devem estar presentes. Em adi&#xE7;&#xE3;o, pelo menos dois dos sintomas abaixo devem estar presentes:</p>
<ol>
<li>Perturba&#xE7;&#xF5;es e incertezas sobre a autoimagem, metas, prefer&#xEA;ncias internas (incluindo sexualidade);</li>
<li>Tend&#xEA;ncia a se envolver em rela&#xE7;&#xF5;es intensas e inst&#xE1;veis, sempre levando a crises emocionais;</li>
<li>Esfor&#xE7;os excessivos para se evitar abandono;</li>
<li>Atos ou amea&#xE7;as recorrentes de autoles&#xE3;o ou suic&#xED;dio;</li>
<li>Sentimentos cr&#xF4;nicos de vazio.</li>
</ol>
<p>A CID-10 tamb&#xE9;m descreve alguns crit&#xE9;rios gerais que definem o que &#xE9; considerado um transtorno de personalidade.</p>
<h3><span class="mw-headline" id="Subtipos_de_Millon">Subtipos de Millon</span></h3>
<p> prop&#xF4;s quatro subtipos de TPB. Ele sugere que um indiv&#xED;duo diagnosticado com TPB pode exibir nenhum, um ou mais dos seguintes:</p>
<table class="wikitable">
<tr>
<th>Subtipo</th>
<th>Caracter&#xED;sticas</th>
</tr>
<tr>
<td><b>Desencorajado</b> (inclui caracter&#xED;sticas da personalidade esquiva)</td>
<td>Flex&#xED;vel, submisso, leal, humilde; se sente vulner&#xE1;vel e em constante perigo;</td>
</tr>
<tr>
<td><b>Petulante</b> (inclui caracter&#xED;sticas passivas-agressivas)</td>
<td>Negativista, impaciente, inquieto, teimosamente desafiante, pesado, pessimista e rancoroso; facilmente cansado e rapidamente desiludido.</td>
</tr>
<tr>
<td><b>Impulsivo</b>(inclui caracter&#xED;sticas histri&#xF4;nicas e antissociais)</td>
<td>Caprichoso, superficial, indeciso, distra&#xED;do, fren&#xE9;tico e sedutor; ao temerem a perda, se tornam agitados, sombrios e irrit&#xE1;veis; potencialmente suicida.</td>
</tr>
<tr>
<td><b>Autodestrutivo</b> (inclui caracter&#xED;sticas depressivas ou masoquistas)</td>
<td>Voltado para si, raiva autopunitiva; conformismo, comportamentos respeitosos e insinuantes se deterioraram; tenso e ranzinza; possivelmente suicida.</td>
</tr>
</table>
<h3><span class="mw-headline" id="Familiares">Familiares</span></h3>
<p>As pessoas com TPB tendem a sentir raiva e afastamento de seus familiares. Por sua vez, os familiares muitas vezes sentem raiva e desamparo pela forma como o membro da fam&#xED;lia com TPB se relaciona com eles.</p>
<p>Um estudo de 2003 descobriu que quanto mais os membros da fam&#xED;lia sabem sobre TPB maiores s&#xE3;o suas sensa&#xE7;&#xF5;es de fardo, sofrimento emocional e hostilidade com rela&#xE7;&#xE3;o a pessoa com TPB. Estas descobertas podem indicar a necessidade de se investigar a qualidade e a precis&#xE3;o das informa&#xE7;&#xF5;es recebidas pelos membros da fam&#xED;lia.</p>
<p>Pais de adultos com TPB s&#xE3;o muitas vezes ambos sobre-envolvidos e sub-envolvidos nas intera&#xE7;&#xF5;es familiares. Em relacionamentos amorosos, o TPB est&#xE1; ligado a n&#xED;veis aumentados de stress e conflitos cr&#xF4;nicos, diminu&#xED;da satisfa&#xE7;&#xE3;o do parceiro amoroso, abuso dom&#xE9;stico e gravidez indesejada. Entretanto, essas liga&#xE7;&#xF5;es podem se aplicar a transtornos de personalidade em geral.</p>
<h3><span class="mw-headline" id="M.C3.A3es_Borderline">M&#xE3;es Borderline</span></h3>
<p>Segundo relatos descritos por pacientes, uma das caracter&#xED;sticas marcantes da m&#xE3;e borderline &#xE9; a escolha de um homem calmo, passivo e submisso como c&#xF4;njuge ou parceiro. Quando a m&#xE3;e borderline possui um ou mais filhos, apenas com rela&#xE7;&#xE3;o a um &#xFA;nico, o tratamento &#xE9; diferenciado da seguinte maneira:</p>
<ul>
<li>Distor&#xE7;&#xE3;o de frases ditas pelo filho ao relat&#xE1;-las</li>
<li>Distor&#xE7;&#xE3;o de acontecimentos realizados pelo filho ao relat&#xE1;-los</li>
<li>Distin&#xE7;&#xE3;o no tratamento do filho com rela&#xE7;&#xE3;o aos irm&#xE3;os</li>
<li>Tratamento do filho com alto tom de voz</li>
<li>Descontrole e f&#xFA;ria no tratamento do filho</li>
<li>Destrui&#xE7;&#xE3;o de pertences do filho</li>
<li>A&#xE7;&#xE3;o de constrangimento do filho perante amigos e familiares</li>
<li>A&#xE7;&#xE3;o de isolamento afetivo do filho por meio do ci&#xFA;me e possess&#xE3;o do c&#xF4;njuge, irm&#xE3;os e demais familiares.</li>
<li>Sensa&#xE7;&#xE3;o de inc&#xF4;modo na privacidade do filho</li>
<li>Sensa&#xE7;&#xE3;o de inc&#xF4;modo no livre-arb&#xED;trio do filho</li>
<li>A&#xE7;&#xE3;o de busca e leitura de objetos pessoais do filho</li>
<li>Simula&#xE7;&#xE3;o de tentativa de suic&#xED;dio, usando como argumentos caracter&#xED;sticas do filho</li>
</ul>
<h3><span class="mw-headline" id="Adolesc.C3.AAncia">Adolesc&#xEA;ncia</span></h3>
<p>O aparecimento dos sintomas ocorre tipicamente durante a adolesc&#xEA;ncia ou no in&#xED;cio da vida adulta, embora sintomas que sugerem o transtorno possam ser as vezes observados na inf&#xE2;ncia. Os sintomas entre adolescentes que indicam o desenvolvimento de TPB na fase adulta podem incluir problemas com imagem corporal, extrema sensibilidade a rejei&#xE7;&#xE3;o, problemas de comportamento, automutila&#xE7;&#xE3;o n&#xE3;o suicida, tentativas de encontrar relacionamentos exclusivos e grave vergonha. Muitos adolescentes experimentam esses sintomas sem mais tarde desenvolverem TPB, mas aqueles que os experimentam tem 9 vezes mais chances de desenvolver TPB. Eles tamb&#xE9;m tem mais chances de desenvolver outras inaptid&#xF5;es sociais de longo prazo.</p>
<p>Os cl&#xED;nicos s&#xE3;o desencorajados a diagnosticar TPB antes dos 18 anos de idade, devido aos altos e baixos naturais da adolesc&#xEA;ncia e de uma personalidade ainda em desenvolvimento. Entretanto, o TPB as vezes pode ser diagnosticado antes dos 18 anos, nesse caso os sintomas devem estar presentes de maneira consistente por pelo menos 1 ano.</p>
<p>Um diagn&#xF3;stico de TPB na adolesc&#xEA;ncia indica que o transtorno continuar&#xE1; na idade adulta. Entre adolescentes que podem ser diagnosticados com TPB parece existir um grupo no qual o transtorno permanece est&#xE1;vel ao longo do tempo e outro grupo no qual os indiv&#xED;duos ora se enquadram no diagn&#xF3;stico, ora n&#xE3;o. O diagn&#xF3;stico precoce pode ajudar a criar um plano de tratamento mais eficaz para o adolescente. Terapia familiar &#xE9; considerada um componente auxiliar no tratamento de adolescentes com TPB.</p>
<h3><span class="mw-headline" id="Diagn.C3.B3stico_diferencial_e_comorbidades">Diagn&#xF3;stico diferencial e comorbidades</span></h3>
<h4><span class="mw-headline" id="Diagn.C3.B3stico_diferencial">Diagn&#xF3;stico diferencial</span></h4>
<table class="wikitable" style="text-align:center&quot;">
<tr>
<th>SINTOMAS</th>
<th>TPB</th>
<th>OUTRAS DOEN&#xC7;AS</th>
</tr>
<tr>
<td><b>DEPRESS&#xC3;O</b></td>
<td><i>&#xE2;nimo baixo, curto e intermitente.</i></td>
<td><i>&#xE2;nimo baixo, longo e cont&#xED;nuo.</i></td>
</tr>
<tr>
<td><b>MUDAN&#xC7;AS DE HUMOR</b></td>
<td><i>muito r&#xE1;pida: segundos, horas, no m&#xE1;ximo um dia; reativo ao ambiente.</i></td>
<td><i>no bipolar, longa: dias, semanas, meses; sem motivo nenhum.</i></td>
</tr>
<tr>
<td><b>IDENTIDADE</b></td>
<td><i>mut&#xE1;vel, indecisa, n&#xE3;o sabe quem &#xE9; e o que quer.</i></td>
<td><i>est&#xE1;vel, concreta, certeza.</i></td>
</tr>
<tr>
<td><b>COGNI&#xC7;&#xC3;O</b></td>
<td><i>alucina&#xE7;&#xF5;es e paranoias ao estresse.</i></td>
<td><i>na esquizofrenia, alucina&#xE7;&#xF5;es cont&#xED;nuas.</i></td>
</tr>
<tr>
<td><b>DESPERSONALIZA&#xC7;&#xC3;O</b></td>
<td><i>sensa&#xE7;&#xE3;o de irrealidade quando em estresse.</i></td>
<td><i>pouco frequente, na s&#xED;ndrome do p&#xE2;nico &#xE9; cont&#xED;nua.</i></td>
</tr>
</table>
<h4><span class="mw-headline" id="Comorbidade">Comorbidade</span></h4>
<p>Em algumas ocasi&#xF5;es, &#xE9; dito que o TPB &#xE9; um &quot;paradigma das comorbidades&quot; (Mart&#xED;nez Raga et al., 2005) A comorbidade de condi&#xE7;&#xF5;es cr&#xF4;nicas &#xE9; comum com TPB, ou seja, &#xE9; comum que o transtorno venha acompanhado de outras doen&#xE7;as. Comparando com aqueles que foram diagnosticados com outros transtornos de personalidade, uma alta taxa de pessoas com TPB tamb&#xE9;m atende aos crit&#xE9;rios diagn&#xF3;sticos de:</p>
<ul>
<li>transtorno do humor, incluindo depress&#xE3;o nervosa e transtorno bipolar</li>
<li>transtorno da ansiedade, incluindo transtorno do p&#xE2;nico, fobia social e transtorno de estresse p&#xF3;s-traum&#xE1;tico</li>
<li>outro transtorno de personalidade</li>
<li>abuso de subst&#xE2;ncias</li>
<li>transtorno alimentar, incluindo anorexia nervosa e bulimia nervosa</li>
<li>transtorno do d&#xE9;ficit de aten&#xE7;&#xE3;o com hiperatividade</li>
<li>transtorno somatoforme</li>
<li>transtorno dissociativo</li>
</ul>
<h4><span class="mw-headline" id="Transtornos_com.C3.B3rbidos_do_Eixo_I">Transtornos com&#xF3;rbidos do Eixo I</span></h4>
<table class="wikitable" style="float: right; margin-left:15px; text-align:center">

<tr>
<th>Diagn&#xF3;stico do Eixo I</th>
<th>Geral (&#xA0;% )</th>
<th>Homens (&#xA0;% )</th>
<th>Mulheres (&#xA0;% )</th>
</tr>
<tr>
<th>Transtornos do humor</th>
<th>75.0</th>
<th>68.7</th>
<th>80.2</th>
</tr>
<tr>
<td>Depress&#xE3;o nervosa</td>
<td>32.1</td>
<td>27.2</td>
<td>36.1</td>
</tr>
<tr>
<td>Distimia</td>
<td>9.7</td>
<td>7.1</td>
<td>11.9</td>
</tr>
<tr>
<td>Transtorno bipolar do tipo I</td>
<td>31.8</td>
<td>30.6</td>
<td>32.7</td>
</tr>
<tr>
<td>Transtorno bipolar do tipo II</td>
<td>7.7</td>
<td>6.7</td>
<td>8.5</td>
</tr>
<tr>
<th>Transtornos de ansiedade</th>
<th>74.2</th>
<th>66.1</th>
<th>81.1</th>
</tr>
<tr>
<td>Transtorno do p&#xE2;nico com agorafobia</td>
<td>11.5</td>
<td>7.7</td>
<td>14.6</td>
</tr>
<tr>
<td>Transtorno do p&#xE2;nico sem agorafobia</td>
<td>18.8</td>
<td>16.2</td>
<td>20.9</td>
</tr>
<tr>
<td>Fobia social</td>
<td>29.3</td>
<td>25.2</td>
<td>32.7</td>
</tr>
<tr>
<td>Fobia espec&#xED;fica</td>
<td>37.5</td>
<td>26.6</td>
<td>46.6</td>
</tr>
<tr>
<td>Transtorno de estresse p&#xF3;s-traum&#xE1;tico</td>
<td>39.2</td>
<td>29.5</td>
<td>47.2</td>
</tr>
<tr>
<td>Transtorno de ansiedade generalizada</td>
<td>35.1</td>
<td>27.3</td>
<td>41.6</td>
</tr>
<tr>
<td>Transtorno obsessivo-compulsivo**</td>
<td>15.6</td>
<td>---</td>
<td>---</td>
</tr>
<tr>
<th>Transtornos de uso de subst&#xE2;ncias</th>
<th>72.9</th>
<th>80.9</th>
<th>66.2</th>
</tr>
<tr>
<td>Alcoolismo</td>
<td>57.3</td>
<td>71.2</td>
<td>45.6</td>
</tr>
<tr>
<td>Abuso de subst&#xE2;ncias</td>
<td>36.2</td>
<td>44.0</td>
<td>29.8</td>
</tr>
<tr>
<th>Transtornos Alimentares**</th>
<th>53.0</th>
<th>20.5</th>
<th>62.2</th>
</tr>
<tr>
<td>Anorexia nervosa**</td>
<td>20.8</td>
<td>7 *</td>
<td>25 *</td>
</tr>
<tr>
<td>Bulimia nervosa**</td>
<td>25.6</td>
<td>10 *</td>
<td>30 *</td>
</tr>
<tr>
<td>**</td>
<td>26.1</td>
<td>10.8</td>
<td>30.4</td>
</tr>
<tr>
<th>Transtornos Somatoformes**</th>
<th>10.3</th>
<th>10 *</th>
<th>10 *</th>
</tr>
<tr>
<td>Transtorno somatoforme**</td>
<td>4.2</td>
<td>---</td>
<td>---</td>
</tr>
<tr>
<td>Hipocondria**</td>
<td>4.7</td>
<td>---</td>
<td>---</td>
</tr>
<tr>
<td>**</td>
<td>4.2</td>
<td>---</td>
<td>---</td>
</tr>
<tr>
<th>Transtornos psic&#xF3;ticos**</th>
<th>1.3</th>
<th>1 *</th>
<th>1 *</th>
</tr>
<tr>
<td colspan="4">* Valores aproximados
** Valores da pesquisa de 1998 
--- Valores n&#xE3;o disponibilizados pela pesquisa</td>
</tr>
</table>
<p>Um estudo de 2008 descobriu que, em algum ponto de suas vidas, 75% das pessoas com TPB atenderam aos crit&#xE9;rios diagn&#xF3;sticos de um transtorno de humor, especialmente depress&#xE3;o nervosa e transtorno bipolar do tipo I, aproximadamente 75% atendem ao crit&#xE9;rio diagn&#xF3;stico para transtorno de ansiedade. Quase 73% atendem ao crit&#xE9;rio diagn&#xF3;stico para abuso ou depend&#xEA;ncia de subst&#xE2;ncias, cerca de 40% para Transtorno do estresse p&#xF3;s-traum&#xE1;tico (TEPT). &#xC9; importante notar que menos da metade dos participantes com TPB neste estudo apresentavam TEPT, uma prevalencia similar ao encontrada em um estudo anterior. A descoberta de que menos da metade dos pacientes com TPB experimentam TEPT ao longo de suas vidas desafia a teoria de que TPB e TEPT seriam o mesmo transtorno.</p>
<p>Existem marcadas diferen&#xE7;as nos tipos de comorbidades que uma pessoa com TPB tende a ter de acordo com seu sexo-- um percentual maior de homens com TPB atendem aos crit&#xE9;rios de abuso de subst&#xE2;ncia, enquanto um percentual maior de mulheres com TPB atende aos crit&#xE9;rios para terem TEPT e transtornos alimentares. Em um estudo, 38% dos participantes com TPB atendiam os crit&#xE9;rios para serem diagnosticados com Transtorno do D&#xE9;ficit de Aten&#xE7;&#xE3;o com Hiperatividade (TDAH). Em outro estudo, 6 de 41 participantes (15%) atendiam os crit&#xE9;rios de um transtorno do espectro autista (um subgrupo que tem tentativas de suic&#xED;dio significativamente mais frequentes).</p>
<p>Apesar de ser um transtorno que muitas vezes passa sem ser diagnosticado, alguns estudos demonstraram que &quot;sintomas leves&quot; podem levar a diagn&#xF3;sticos incorretos. Os muitos e inst&#xE1;veis transtornos do Eixo I do DSM-IV em pessoas com TPB pode as vezes levar o m&#xE9;dico a n&#xE3;o perceber a presen&#xE7;a de um transtorno de personalidade por tr&#xE1;s de tudo. Entretanto, uma vez que um padr&#xE3;o complexo de diagn&#xF3;sticos do Eixo I est&#xE1; fortemente relacionado com a presen&#xE7;a de TPB, os profissionais da sa&#xFA;de mental podem usar essa caracter&#xED;stica de um complexo padr&#xE3;o de comorbidades como uma pista de que o TPB esteja presente.</p>
<h3><span class="mw-headline" id="Avalia.C3.A7.C3.A3o_inicial">Avalia&#xE7;&#xE3;o inicial</span></h3>
<p>A avalia&#xE7;&#xE3;o inicial normalmente pode incluir um exame f&#xED;sico por um m&#xE9;dico. Embora n&#xE3;o existam testes fisiol&#xF3;gicos para confirmar o TPB, pode-se usar testes de exclus&#xE3;o de qualquer outra condi&#xE7;&#xE3;o m&#xE9;dica que apresenta-se tamb&#xE9;m com sintomas psiqui&#xE1;tricos:</p>
<ul>
<li>Exames de sangue para medir os n&#xED;veis de TSH para excluir hipotireoidismo, e c&#xE1;lcio s&#xE9;rico para descartar uma doen&#xE7;a metab&#xF3;lica.</li>
<li>Um hemograma completo para descartar uma infec&#xE7;&#xE3;o sist&#xEA;mica ou qualquer outra doen&#xE7;a cr&#xF4;nica facilmente diagnosticada pelo exame de sangue.</li>
<li>A sorologia para excluir a infec&#xE7;&#xE3;o por s&#xED;filis ou HIV.</li>
<li>Exames neurol&#xF3;gicos como EEG, resson&#xE2;ncia magn&#xE9;tica e tomografia computadorizada podem ser importantes para excluir les&#xF5;es, tumores, e outras doen&#xE7;as cerebrais.</li>
</ul>
<p>Entre outros instrumentos de avalia&#xE7;&#xE3;o psicol&#xF3;gica, podem ser usados question&#xE1;rios de personalidade.</p>
<h3><span class="mw-headline" id="Semiologia_adicional_e_biomarcadores_TPB">Semiologia adicional e biomarcadores TPB</span></h3>
<p>Foram observados alguns dos seguintes sinais de fun&#xE7;&#xF5;es fisiol&#xF3;gicas atingidos pelo TPB:</p>
<ul>
<li>Teste de supress&#xE3;o de dexametasona como um biomarcador de TPB. Os resultados s&#xE3;o amb&#xED;guos e parecem ter maior validade para pacientes com comorbidades com transtorno de estresse p&#xF3;s-traum&#xE1;tico.</li>
<li>Observa-se em pacientes borderlines muitos sintomas do hipotireoidismo: cerca de um ter&#xE7;o dos pacientes t&#xEA;m uma tirotropina reativa com horm&#xF4;nio liberador debilitada. Tamb&#xE9;m s&#xE3;o frequentemente encontrados anticorpos de tireoide.</li>
<li>Sintomas neurol&#xF3;gicos leves.</li>
<li>Irregularidades no sono.</li>
<li>Rea&#xE7;&#xF5;es anormais &#xE0;s drogas:</li>
</ul>
<ol>
<li>Proca&#xED;na e anest&#xE9;sicos opi&#xF3;ides: isto porque, em parte, h&#xE1; um aumento da irritabilidade l&#xED;mbica no TPB. A administra&#xE7;&#xE3;o de proca&#xED;na estimula estruturas l&#xED;mbicas tais como a am&#xED;gdala e o c&#xF3;rtex cingulado, causando mais irritabilidade no humor dos pacientes TPB.</li>
<li>Os per&#xED;odos de impregna&#xE7;&#xE3;o de algumas drogas s&#xE3;o muito mais elevados e tamb&#xE9;m parecem necessitar de doses maiores.</li>
<li>O alprazolam pode piorar notavelmente a falta de controle da conduta do paciente.</li>
<li>A amitriptilina parece aumentar as amea&#xE7;as de suic&#xED;dio, tend&#xEA;ncias agressivas e idea&#xE7;&#xF5;es paranoides, especialmente em crian&#xE7;as e adolescentes que come&#xE7;am a desenvolver o TPB.</li>
</ol>
<ul>
<li>Anormalidades no eletroencefalograma. Algumas caracter&#xED;sticas s&#xE3;o t&#xED;picas da esquizofrenia e, em geral, mal se pode distinguir do transtorno de personalidade esquizot&#xED;pica. Por isso, pensava-se, a princ&#xED;pio, em origem comum das doen&#xE7;as.</li>
<li>As anormalidades bioqu&#xED;micas e do papel da serotonina s&#xE9;rica &#xE9; particularmente evidente em plaquetas, que s&#xE3;o as transportadoras de serotonina:</li>
</ul>
<ol>
<li>Problemas no transporte de serotonina plaquet&#xE1;ria e na atividade da  (MAO).</li>
<li>A paroxetina, um antidepressivo inibidor seletivo do recaptamento da serotonina, tem uma capacidade de liga&#xE7;&#xE3;o inferior a esta enzima.</li>
<li>N&#xED;vel baixo de melatonina.</li>
<li>Baixo n&#xED;vel de transporte de &#xED;ons, especialmente o l&#xED;tio.</li>
</ol>
<ul>
<li>Anormalidades na tomografia axial computadorizada da cabe&#xE7;a.</li>
<li>Segundo alguns especialistas, &#xE9; encontrado geralmente baixos n&#xED;veis de vitamina B12 em pacientes borderlines.</li>
</ul>
<h3><span class="mw-headline" id="Crit.C3.A9rios_do_DSM-IV-TR">Crit&#xE9;rios do DSM-IV-TR</span></h3>
<p>A &#xFA;ltima vers&#xE3;o do Manual Diagn&#xF3;stico e Estat&#xED;stico de Desordens Mentais vers&#xE3;o IV (DSM-IV na sigla em ingl&#xEA;s) - o guia americano amplamente usado por m&#xE9;dicos &#xE0; procura de um diagn&#xF3;stico de doen&#xE7;as mentais &#x2013; define o TPB (c&#xF3;digo do DSM-IV-TR: 301.83) como: &#x201C;um padr&#xE3;o invasivo de instabilidade dos relacionamentos interpessoais, autoimagem e afetos e acentuada impulsividade, que come&#xE7;a no in&#xED;cio da idade adulta e est&#xE1; presente em uma variedade de contextos&#x201D;. Um diagn&#xF3;stico de TPB requer cinco dos nove crit&#xE9;rios listados no DSM e que os mesmos estejam presentes por um significante per&#xED;odo de tempo. Os crit&#xE9;rios s&#xE3;o:</p>









