<h1>Transtorno bipolar</h1>
<p>O <b>transtorno bipolar do humor (TBH)</b>, <b>dist&#xFA;rbio bipolar</b> ou <b>transtorno afetivo bipolar (TAB)</b> &#xE9; um dist&#xFA;rbio mental em que a pessoa alterna entre per&#xED;odos de depress&#xE3;o e per&#xED;odos de elevado &#xE2;nimo. O &#xE2;nimo &#xE9; significativo e &#xE9; conhecido como mania ou hipomania, dependendo da gravidade ou se est&#xE3;o ou n&#xE3;o presentes sintomas de psicose. Durante o per&#xED;odo de mania a pessoa comporta-se ou sente-se anormalmente energ&#xE9;tica, contente ou irrit&#xE1;vel. Os doentes geralmente realizam decis&#xF5;es irrefletidas ou sem no&#xE7;&#xE3;o das consequ&#xEA;ncias. Durante as fases man&#xED;acas a necessidade de sono tende a ser menor. Durante as fases depressivas a pessoa pode chorar, encarar a vida de forma negativa e evitar o contacto ocular com outras pessoas. O risco de suic&#xED;dio entre as pessoas com a doen&#xE7;a &#xE9; elevado, sendo superior a 6% ao longo de vinte anos. Verifica-se automutila&#xE7;&#xE3;o em 30&#x2013;40% dos doentes. Est&#xE3;o geralmente associados ao transtorno bipolar outros problemas mentais, como dist&#xFA;rbio de ansiedade e de consumo de drogas.</p>
<p>As causas ainda n&#xE3;o s&#xE3;o totalmente compreendidas, mas tanto fatores ambientais como gen&#xE9;ticos t&#xEA;m influ&#xEA;ncia. Muitos genes de pequeno efeito contribuem para aumentar o risco. Os fatores ambientais incluem historial de abuso infantil e stresse de longa dura&#xE7;&#xE3;o. A doen&#xE7;a divide-se em &quot;dist&#xFA;rbio bipolar do tipo 1&quot; quando existe pelo menos um epis&#xF3;dio man&#xED;aco e &quot;dist&#xFA;rbio bipolar do tipo 2&quot; quando existe pelo menos um epis&#xF3;dio hipoman&#xED;aco e um epis&#xF3;dio depressivo maior. Em pessoas com sintomas menos graves e de longa dura&#xE7;&#xE3;o pode-se estar na presen&#xE7;a de ciclotimia. Quando esta condi&#xE7;&#xE3;o tem origem em problemas m&#xE9;dicos &#xE9; classificada &#xE0; parte. Podem tamb&#xE9;m estar presentes outras condi&#xE7;&#xF5;es, incluindo dist&#xFA;rbio do d&#xE9;fice de aten&#xE7;&#xE3;o com hiperatividade, dist&#xFA;rbios de personalidade, dist&#xFA;rbios relacionados com o consumo de drogas e uma s&#xE9;rie de condi&#xE7;&#xF5;es m&#xE9;dicas. O diagn&#xF3;stico n&#xE3;o requer exames m&#xE9;dicos. No entanto, podem ser realizadas an&#xE1;lises ao sangue e exames imagiol&#xF3;gicos para descartar outros problemas.</p>
<p>O tratamento geralmente tem por base a psicoterapia e medicamentos como estabilizadores de humor e antipsic&#xF3;ticos. Entre os estabilizadores de humor mais comuns est&#xE3;o o l&#xED;tio e anticonvulsivos. Em pessoas que apresentam risco para si pr&#xF3;prias ou para outros e que recusam o tratamento pode ser necess&#xE1;rio o internamento em hospital psiqui&#xE1;trico. Muitos dos problemas comportamentais podem ser feridos com antipsic&#xF3;ticos de curta a&#xE7;&#xE3;o ou benzodiazepinas. Durante os per&#xED;odos man&#xED;acos &#xE9; recomendada a interrup&#xE7;&#xE3;o dos antidepressivos. Quando os antidepressivos s&#xE3;o usados durante os per&#xED;odos de depress&#xE3;o, devem ser administrados em conjunto com um estabilizador de humor. Em pessoas que n&#xE3;o respondem a outro tipo de tratamento pode ser considerada a possibilidade de terapia eletroconvulsiva. No caso do tratamento ser interrompido, &#xE9; recomendado que seja feito de forma lenta. Muitas pessoas apresentam problemas financeiros, sociais ou de trabalho como consequ&#xEA;ncia da doen&#xE7;a. Estas dificuldades est&#xE3;o presentes, em m&#xE9;dia, entre um quarto a um ter&#xE7;o do tempo. O risco de morte por  em doentes bipolares &#xE9; o dobro do da popula&#xE7;&#xE3;o em geral. Isto deve-se a escolhas de vida menos acertadas e aos efeitos secund&#xE1;rios da medica&#xE7;&#xE3;o.</p>
<p>Estima-se que cerca de 3% da popula&#xE7;&#xE3;o norte-americana tenha tido um dist&#xFA;rbio bipolar em determinado momento da vida. Em outros pa&#xED;ses, a preval&#xEA;ncia &#xE9; menor, chegando a 1%. A idade mais comum em que os sintomas se come&#xE7;am a manifestar &#xE9; aos 25 anos. A preval&#xEA;ncia aparenta ser igual em homens e mulheres. O custo econ&#xF3;mico da doen&#xE7;a &#xE9; elevado, estimando-se que sejam perdidos 50 dias de trabalho por ano por doente. As pessoas com dist&#xFA;rbio bipolar muitas vezes enfrentam o problema do estigma social.</p>





<p>A depress&#xE3;o man&#xED;aca foi inicialmente descrita em fins do s&#xE9;culo XIX pelo psiquiatra Emil Kraepelin, que descreveu seus estudos em seu <i>Textbook of Psychiatry</i>. Existem in&#xFA;meras varia&#xE7;&#xF5;es do dist&#xFA;rbio bipolar, definidas como <b>espectro bipolar</b>. As&#xA0;:</p>
<ul>
<li><b>TIPO I</b>: Predom&#xED;nio da fase man&#xED;aca (euf&#xF3;rica) com depress&#xE3;o mais leve (distimia).</li>
<li><b>TIPO II</b>: Predom&#xED;nio da fase depressiva com mania mais leve (hipomania).</li>
<li><b>MISTA</b>: Quando os epis&#xF3;dios possuem v&#xE1;rias caracter&#xED;sticas tanto de mania quanto de depress&#xE3;o simultaneamente.</li>
<li><b>CICLOS R&#xC1;PIDOS</b>: Quando os epis&#xF3;dios varia&#xE7;&#xF5;es humor duram menos de uma semana.</li>
<li><b>CICLOTIMIA</b>: Os sintomas s&#xE3;o persistentes por pelo menos dois anos, per&#xED;odos em que sintomas de hipomania s&#xE3;o leves e depress&#xE3;o ou distimia n&#xE3;o s&#xE3;o t&#xE3;o profundos para ser qualificados como depress&#xE3;o maior.</li>
</ul>
<p>Na classifica&#xE7;&#xE3;o internacional de doen&#xE7;as da OMS (CID-10) deve-se tamb&#xE9;m informar se no momento da consulta o paciente possui sintomas psic&#xF3;ticos, e se estava em um epis&#xF3;dio depressivo, man&#xED;aco, hipoman&#xED;aco, mista ou em remiss&#xE3;o. </p>
<dl>
<dt>Classifica&#xE7;&#xE3;o antiga</dt>
</dl>
<p>Muitos termos foram usados para se referir a esse transtorno: <b>loucura circular</b>, <b>loucura alternante</b>, <b>loucura intermitente</b>, <b>melancolia man&#xED;aca</b>, mas principalmente o termo de Emil Kraepelin <b>psicose man&#xED;aco-depressiva</b>. Esses termos foram substitu&#xED;dos quase completamente por terminologias menos estigmatizantes e mais comprometidas com o diagn&#xF3;stico e tratamento m&#xE9;dico.</p>
<p>Os casos de psicose com epis&#xF3;dios man&#xED;acos e depressivos s&#xE3;o atualmente classificados como transtorno esquizoafetivo.</p>

<p>O transtorno bipolar &#xE9; caracterizado por mudan&#xE7;as extremas e intensas de humor que ocorrem em tempos distintos, chamados de epis&#xF3;dios de humor. Esses epis&#xF3;dios geralmente duram pelo menos quatro dias ou v&#xE1;rios meses. Entre um epis&#xF3;dio e outro podem haver per&#xED;odos de normalidade. Raramente os epis&#xF3;dios de mania e depress&#xE3;o tem a mesma regularidade e intensidade, de modo que &#xE9; poss&#xED;vel ter muitos epis&#xF3;dios de euforia e poucos de depress&#xE3;o (bipolar tipo I) ou muitos epis&#xF3;dios de depress&#xE3;o e poucos de euforia (bipolar tipo II).</p>
<p>Os epis&#xF3;dios de humor, tamb&#xE9;m chamados de fases, s&#xE3;o caracterizados por:</p>
<ul>
<li><b>Fase man&#xED;aca:</b> Per&#xED;odo de constante bom humor, extrovers&#xE3;o ou irritabilidade, que dura pelo menos uma semana. H&#xE1; um aumento inusual da energia e dedica&#xE7;&#xE3;o a atividades e estudos, impulsividade, distra&#xE7;&#xE3;o, impaci&#xEA;ncia e ritmo. A mudan&#xE7;a de humor deve ser suficientemente severa para causar dificuldade percept&#xED;vel no trabalho, na escola ou em atividades sociais ou relacionamentos; ou para exigir a hospitaliza&#xE7;&#xE3;o; ou para provocar uma perda de contato com a realidade (psicose).</li>
<li><b>Fase hipoman&#xED;aca</b>: Similar a mania, mas com menor dura&#xE7;&#xE3;o e preju&#xED;zo as atividades di&#xE1;rias. pelo menos quatro dias consecutivos.</li>
<li><b>Fase depressiva</b>: Per&#xED;odo de constante desanimo, quase todos os dias, com perda de interessa em atividades que antes geravam prazer. Sentimento de tristeza, vazio, desesperan&#xE7;a ou irritabilidade. Aumento ou diminui&#xE7;&#xE3;o do sono e fome. Dura pelo menos uma semana e deve ser suficientemente severo para causar dificuldade percept&#xED;vel no trabalho, na escola ou em atividades sociais ou relacionamentos; ou para exigir a hospitaliza&#xE7;&#xE3;o.</li>
<li><b>Fase dist&#xED;mica</b>: Similar a depressiva, mas com menor intensidade e maior dura&#xE7;&#xE3;o. Causa menos preju&#xED;zos nas atividades di&#xE1;rias, mas dura pelo menos um m&#xEA;s.</li>
</ul>

<p>As causas s&#xE3;o tanto gen&#xE9;ticas e/ou cong&#xEA;nitas quanto psicossociais com 50% dos portadores apresentando pelo menos um familiar afetado, e com filhos de portadores apresentam risco aumentado de desenvolver a doen&#xE7;a, quando comparados com a popula&#xE7;&#xE3;o.</p>
<p>Influ&#xEA;ncias gen&#xE9;ticas, acredita-se que s&#xE3;o respons&#xE1;veis &#x200B;&#x200B;por 60-80% do risco de desenvolver a doen&#xE7;a, indicando uma forte componente heredit&#xE1;rio. No geral a hereditariedade&#xA0;do espectro bipolar foi estimada em 71%.&#xA0;Os estudos de g&#xEA;meos&#xA0;t&#xEA;m sido limitados por amostras relativamente pequenas, mas indicaram uma contribui&#xE7;&#xE3;o gen&#xE9;tica substancial, bem como a influ&#xEA;ncia ambiental.&#xA0;A relativamente baixa concord&#xE2;ncia entre g&#xEA;meos dizig&#xF3;ticos criados juntos sugere que efeitos ambientais familiares partilhada s&#xE3;o limitadas, embora a capacidade de detect&#xE1;-los tem sido limitada pelo pequeno tamanho das amostras.&#xA0;</p>
<h3><span class="mw-headline" id="Gen.C3.A9ticas">Gen&#xE9;ticas</span></h3>
<p>Estudos gen&#xE9;ticos sugerem que muitas&#xA0;regi&#xF5;es cromoss&#xF4;micas&#xA0;e&#xA0;genes candidatos&#xA0;por serem respons&#xE1;veis est&#xE3;o relacionados com a suscetibilidade a doen&#xE7;a bipolar com&#xA0;cada gene exercendo um efeito de leve a moderado.&#xA0;O risco de desordem bipolar &#xE9; quase dez vezes mais elevada em parentes de primeiro grau de pessoas afetadas com transtorno bipolar, quando comparado com a popula&#xE7;&#xE3;o em geral;&#xA0;Da mesma forma, o risco de desordem depressiva principal&#xA0;&#xE9; tr&#xEA;s vezes maior em familiares das pessoas com doen&#xE7;a bipolar, quando comparado com a popula&#xE7;&#xE3;o em geral.&#xA0;</p>
<p>Embora a primeira&#xA0;liga&#xE7;&#xE3;o gen&#xE9;tica&#xA0; para mania foi encontrada em 1969,&#xA0;&#xA0;os estudos de liga&#xE7;&#xE3;o t&#xEA;m sido inconsistentes.&#xA0;&#xA0;O maior e mais recente&#xA0;estudo de associa&#xE7;&#xE3;o do genoma&#xA0;n&#xE3;o conseguiu encontrar qualquer lugar especial, que exerce um grande efeito, refor&#xE7;ando a ideia de que nenhum &#xFA;nico gene &#xE9; respons&#xE1;vel por transtorno bipolar na maioria dos casos.&#xA0;</p>
<p>Achados apontam fortemente para heterogeneidade, com diferentes genes implicados em fam&#xED;lias diferentes.&#xA0;&#xA0;Associa&#xE7;&#xF5;es significativas do genoma, robustos e replic&#xE1;veis &#x200B;&#x200B;demonstraram v&#xE1;rios &#xA0;polimorfismos de nucleot&#xED;deo &#xFA;nico,&#xA0;incluindo variantes dentro dos genes&#xA0;CACNA1C,&#xA0;ODZ4,&#xA0;e&#xA0;NCan.&#xA0;</p>
<p>A idade paterna avan&#xE7;ada&#xA0;tem sido associada a um pequeno aumento da chance de transtorno bipolar na prole, consistente com a hip&#xF3;tese de aumento de novas&#xA0;muta&#xE7;&#xF5;es gen&#xE9;ticas.&#xA0;</p>

<h3><span class="mw-headline" id="Epis.C3.B3dio_man.C3.ADaco">Epis&#xF3;dio man&#xED;aco</span></h3>
<p>Segundo o DSM-V, Epis&#xF3;dio man&#xED;aco &#xE9; caracterizado por pelo menos tr&#xEA;s dos seguintes sintomas por pelo menos uma semana:</p>
<ul>
<li><b>Autoestima elevada</b>: Sentimento de grandiosidade e intenso bem estar com si mesmo;</li>
<li><b>Necessidade de sono diminu&#xED;da</b>: Sente-se pronto para o trabalho depois de apenas poucas horas de sono;</li>
<li><b>Verborragia</b>: Falar mais, mais r&#xE1;pido e mais alto que o habitual;</li>
<li><b>Fuga de ideias</b>: Pensamentos acelerados, incontrol&#xE1;veis, resultando em dificuldade de se expressar claramente e rapidamente esquecendo ideias e assuntos anteriores;</li>
<li><b>Facilmente distra&#xED;do</b>: Aten&#xE7;&#xE3;o constantemente desviada para est&#xED;mulos externos, resultando em muitos trabalhos concomitantes e incompletos;</li>
<li><b>Inquietude</b>: Gerando aumento no n&#xFA;mero de atividades feitas no trabalho ou escola;</li>
<li><b>Impulsividade</b>: Falta de autocontrole, impaci&#xEA;ncia e ansiedade;</li>
<li><b>Comportamentos de risco</b>: Correr mais riscos que o usual, por exemplo, dirigir perigosamente, consumir &#xE1;lcool em excesso, usar drogas il&#xED;citas, n&#xE3;o usar preservativo, gastar as economias...</li>
</ul>
<dl>
<dt>Hipomania</dt>
</dl>
<p>A hipomania &#xE9; um epis&#xF3;dio de mania menos prejudicial e que dura menos tempo, caracter&#xED;stico do bipolar tipo II. Classifica-se como hipomania se existem pelo menos tr&#xEA;s sintomas de mania mas:</p>
<ul>
<li>A mudan&#xE7;a de humor e funcionamento deve ser diferente da caracter&#xED;stica e suficiente para ser percept&#xED;vel por outras pessoas;</li>
<li>N&#xE3;o &#xE9; suficientemente grave para causar dificuldade consider&#xE1;vel no trabalho, na escola ou em atividades sociais ou relacionamentos;</li>
<li>N&#xE3;o requer hospitaliza&#xE7;&#xE3;o nem provoca perda de contato com a realidade;</li>
<li>Os sintomas n&#xE3;o s&#xE3;o causados por drogas, toxinas ou outra condi&#xE7;&#xE3;o m&#xE9;dica.</li>
</ul>
<h3><span class="mw-headline" id="Depress.C3.A3o">Depress&#xE3;o</span></h3>

<p>A fase depressiva do bipolar &#xE9; caracterizada por 5 ou mais sintomas por duas semanas ou mais, incluindo estado deprimido ou anedonia:</p>
<ul>
<li><b>Estado deprimido</b>: sentir-se deprimido a maior parte do tempo ou triste;</li>
<li><b>Anedonia</b>: interesse diminu&#xED;do ou perda de prazer para realizar as atividades de rotina;</li>
<li><b>Sensa&#xE7;&#xE3;o de inutilidade</b>;</li>
<li><b>Culpa excessiva</b>;</li>
<li><b>Dificuldade de concentra&#xE7;&#xE3;o</b>: habilidade frequentemente diminu&#xED;da para pensar e concentrar-se;</li>
<li><b>Fadiga:</b> cansa&#xE7;o excessivo, falta de energia;</li>
<li><b>Dist&#xFA;rbios do sono</b>: ins&#xF4;nia ou hipers&#xF4;nia praticamente di&#xE1;rias;</li>
<li><b>Dist&#xFA;rbio psicomotor</b>: Agita&#xE7;&#xE3;o ou lentid&#xE3;o cognitiva e motora;</li>
<li><b>Dist&#xFA;rbio alimentar</b>: Perda ou ganho significativo de peso, na aus&#xEA;ncia de regime alimentar;</li>
<li><b>Idea&#xE7;&#xE3;o suicida</b>: Ideias recorrentes de morte ou suic&#xED;dio.</li>
</ul>
<p>Ou 3 a 4 sintomas por pelo menos dois anos consecutivos, no caso de distimia. Para diagn&#xF3;stico de bipolar essa fase n&#xE3;o pode ter sido causada por luto, drogas ou outra doen&#xE7;a.</p>

<h3><span class="mw-headline" id="Medicamentoso">Medicamentoso</span></h3>
<p>O tratamento de transtorno bipolar pode ser tentado com v&#xE1;rias classes de medica&#xE7;&#xE3;o, incluindo sais de l&#xED;tio, anticonvulsivantes, antipsic&#xF3;ticos, antidepressivos e eletroconvulsoterapia. Por&#xE9;m, o tratamento frequentemente &#xE9; caracterizado por persist&#xEA;ncia de alguns sintomas e por altos &#xED;ndices de reca&#xED;das e interna&#xE7;&#xF5;es. </p>
<p>O tratamento adequado do TBH pode ser feito com um ou mais estabilizante de humor como carbonato de l&#xED;tio (medica&#xE7;&#xE3;o com a melhor evid&#xEA;ncia),&#xE1;cido valproico/valproato de s&#xF3;dio/divalproato de s&#xF3;dio, lamotrigina, carbamazepina ou ). A associa&#xE7;&#xE3;o de antidepressivos (de diferentes classes) e de antipsic&#xF3;ticos (em especial os de segunda gera&#xE7;&#xE3;o como risperidona, olanzapina, quetiapina, ziprasidona, aripiprazol) pode ser necess&#xE1;ria para o controle de epis&#xF3;dios de depress&#xE3;o e de mania. </p>
<h3><span class="mw-headline" id="Psicoterap.C3.AAutico">Psicoterap&#xEA;utico</span></h3>
<p>O tratamento psicoter&#xE1;pico pode ajudar:</p>
<ul>
<li>Aumentando a ades&#xE3;o ao tratamento;</li>
<li>Reduzindo dos sintomas residuais;</li>
<li>Prevenindo reca&#xED;das/recorr&#xEA;ncias;</li>
<li>Reduzindo o n&#xFA;mero e per&#xED;odos de hospitaliza&#xE7;&#xF5;es;</li>
<li>Prevenindo suic&#xED;dio;</li>
<li>Melhorando a qualidade de vida dos pacientes e de seus familiares;</li>
<li>Melhorando as habilidades sociais e o desempenho e;</li>
<li>Melhorando a capacidade de lidar com situa&#xE7;&#xF5;es estressantes em suas vidas.</li>
</ul>
<h3><span class="mw-headline" id="Eletroconvulsoterapia">Eletroconvulsoterapia</span></h3>
<p>Em alguns casos, quando a medica&#xE7;&#xE3;o e psicoterapia n&#xE3;o s&#xE3;o suficientes, uma alternativa eficiente, segura &#xE9; o uso de eletroconvulsoterapia (ECT). A ECT utiliza uma corrente el&#xE9;ctrica breve aplicada ao couro cabeludo, enquanto o paciente est&#xE1; sob anestesia. O processo leva cerca de 15 minutos e &#xE9; feito duas a tr&#xEA;s vezes por semana durante um per&#xED;odo de seis a doze semanas. Em uma revis&#xE3;o bibliogr&#xE1;fica do uso da ECT para tratar epis&#xF3;dios man&#xED;acos ao longo de um per&#xED;odo de 50 anos, quase 80% dos 589 pacientes man&#xED;acos tiveram melhoras significativas, inclusive os que n&#xE3;o responderam aos medicamentos. </p>

<p>O TBH acarreta incapacita&#xE7;&#xE3;o e grave sofrimento para os portadores e suas fam&#xED;lias. Dados da Organiza&#xE7;&#xE3;o Mundial de Sa&#xFA;de, ainda na d&#xE9;cada de 1990, evidenciaram que o TBH foi a sexta maior causa de incapacita&#xE7;&#xE3;o no mundo. Estimativas indicam que um portador que desenvolve os sintomas da doen&#xE7;a aos 20 anos de idade, por exemplo, pode perder 9 anos de vida e 14 anos de produtividade profissional, se n&#xE3;o tratado adequadamente.</p>
<p>A mortalidade dos portadores de TBH &#xE9; elevada, e o suic&#xED;dio &#xE9; a causa mais frequente de morte, principalmente entre os jovens. Estima-se que at&#xE9; 50% dos portadores tentem o suic&#xED;dio ao menos uma vez em suas vidas e 15% efetivamente o cometem. Tamb&#xE9;m doen&#xE7;as cl&#xED;nicas como obesidade, diabetes, e problemas cardiovasculares s&#xE3;o mais frequentes entre portadores de Transtorno Bipolar do que na popula&#xE7;&#xE3;o geral. A associa&#xE7;&#xE3;o com a depend&#xEA;ncia de &#xE1;lcool e drogas n&#xE3;o apenas &#xE9; comum (41% de depend&#xEA;ncia de &#xE1;lcool e 12% de depend&#xEA;ncia de alguma droga il&#xED;cita), como agrava o curso e o progn&#xF3;stico do TAB, piora a ades&#xE3;o ao tratamento e aumenta em duas vezes o risco de suic&#xED;dio.&#xC9; importante ressaltar que nem todos os portadores do Transtorno Bipolar s&#xE3;o dependentes de &#xE1;lcool ou drogas il&#xED;citas.</p>
<p>O in&#xED;cio dos sintomas na inf&#xE2;ncia e na adolesc&#xEA;ncia &#xE9; cada vez mais descrito e, em fun&#xE7;&#xE3;o de peculiaridades na apresenta&#xE7;&#xE3;o cl&#xED;nica, o diagn&#xF3;stico &#xE9; dif&#xED;cil. N&#xE3;o raramente as crian&#xE7;as recebem outros diagn&#xF3;sticos, o que retarda a instala&#xE7;&#xE3;o de um tratamento adequado. Isso tem consequ&#xEA;ncias devastadoras, pois o comportamento suicida pode ocorrer em 25% dos adolescentes portadores de TBH.</p>


<p>No in&#xED;cio do s&#xE9;culo XX, a busca pelas ra&#xED;zes da genialidade era um dos temas mais palpitantes da investiga&#xE7;&#xE3;o psicol&#xF3;gica. Cientistas de ponta tinham poucas d&#xFA;vidas de que certos males ps&#xED;quicos davam asas &#xE0; imagina&#xE7;&#xE3;o. &quot;Quando um intelecto superior se une a um temperamento psicop&#xE1;tico, criam-se as melhores condi&#xE7;&#xF5;es para o surgimento daquele tipo de genialidade efetiva que entra para os livros de hist&#xF3;ria&quot;, sentenciava o fil&#xF3;sofo e psic&#xF3;logo americano William James (1842-1910). Pessoas assim perseguiriam obsessivamente suas id&#xE9;ias e seus pensamentos - para seu pr&#xF3;prio bem ou mal -, e isso as distinguiria de todas as outras.</p>
<p>&quot;Muitas pessoas j&#xE1; me caracterizaram como louco&quot;, escreveu certa vez Edgar Allan Poe (1809-1849). &quot;Resta saber se a loucura n&#xE3;o representa, talvez, a forma mais elevada de intelig&#xEA;ncia&#x201D;. Nessa sua suspeita de que genialidade e loucura talvez estejam intimamente entrela&#xE7;adas, o escritor americano n&#xE3;o estava sozinho. Muito antes, Plat&#xE3;o mostrara acreditar em uma esp&#xE9;cie de &quot;loucura divina&quot; como base fundamental de toda criatividade.</p>
<p>A criatividade est&#xE1; muitas vezes relacionada a uma doen&#xE7;a mental, com os escritores sendo particularmente suscet&#xED;veis, de acordo com um estudo feito em mais de um milh&#xE3;o de pessoas. Escritores tiveram um maior risco de transtornos de ansiedade e transtorno bipolar, esquizofrenia, depress&#xE3;o e abuso de subst&#xE2;ncias, conforme os pesquisadores suecos do Instituto Karolinska (2012) e s&#xE3;o quase duas vezes mais suscet&#xED;veis do que a popula&#xE7;&#xE3;o em geral ao suic&#xED;dio. Dan&#xE7;arinos e fot&#xF3;grafos tamb&#xE9;m est&#xE3;o mais propensos a terem transtorno bipolar e os epis&#xF3;dios man&#xED;acos ou hipoman&#xED;acos do transtorno bipolar podem ser prop&#xED;cios para a express&#xE3;o criativa em algumas pessoas.</p>
<p>Apesar de certos tra&#xE7;os poderem ser ben&#xE9;ficos ou desej&#xE1;veis &quot;&#xC9; importante ressaltar, por&#xE9;m, que n&#xF3;s n&#xE3;o devemos romantizar excessivamente as pessoas com problemas de sa&#xFA;de mental, que em sua grande maioria s&#xE3;o retratadas como g&#xEA;nios criativos.&quot; </p>
<p>Uma equipe da Universidade Estadual do Oregon ao observar a situa&#xE7;&#xE3;o ocupacional de um grande grupo de pacientes bipolares t&#xED;picos, descobriu que &quot;as pessoas com doen&#xE7;a bipolar parecem estar desproporcionalmente concentradas em categorias profissionais mais criativas.&quot; Eles tamb&#xE9;m descobriram que a probabilidade de &quot;engajamento em atividades criativas no trabalho &quot; &#xE9; significativamente maior em bipolares do que nos n&#xE3;o bipolares. A medica&#xE7;&#xE3;o pode atenuar a express&#xE3;o criativa, e n&#xE3;o pode ser vista de forma positiva neste contexto.</p>
<p>O transtorno bipolar pode oferecer certas vantagens em rela&#xE7;&#xE3;o &#xE0; criatividade, especialmente naqueles portadores dotados de sintomas mais leves.</p>
<p>Um estudo datado de 2005 tentou desvendar a rela&#xE7;&#xE3;o entre a criatividade de Virginia Woolf e sua doen&#xE7;a mental, que era mais provavelmente o transtorno bipolar. O psiquiatra Gustavo Figueroa, da Universidade de Valparaiso, Chile, escreveu: &quot;Ela era moderadamente est&#xE1;vel, excepcionalmente produtiva de 1915, at&#xE9; o suic&#xED;dio, em 1941.&quot; &quot;Virginia Woolf criou pouco ou nada, durante os per&#xED;odos em que n&#xE3;o esteve muito bem, e foi produtiva entre as crises. Uma an&#xE1;lise detalhada de sua pr&#xF3;pria criatividade ao longo dos anos aponta que as doen&#xE7;as eram a fonte de material para seus romances&quot;.</p>








