<h1>Transtorno dism&#xF3;rfico corporal</h1>
<p>O <b>Transtorno dism&#xF3;rfico corporal (TDC)</b> historicamente conhecido pelo termo <b>dismorfofobia</b> &#xE9; um diagn&#xF3;stico psiqui&#xE1;trico que caracteriza o indiv&#xED;duo com uma intensa preocupa&#xE7;&#xE3;o quanto a um defeito imagin&#xE1;rio ou m&#xED;nimo em sua apar&#xEA;ncia levando a significativo inc&#xF4;modo em seu dia-a-dia. O transtorno requer a exist&#xEA;ncia tanto de pensamentos obsessivos a respeito de suspostos defeitos quanto comportamentos compulsivos que se desenvolvem em resposta a esses pensamentos.</p>
<p>&#xC9; um transtorno mental bastante comum, afetando cerca de 1,7% para 2,4% da popula&#xE7;&#xE3;o, o TDC geralmente come&#xE7;a na adolesc&#xEA;ncia e afeta homens e mulheres de forma aproximadamente igual. O subtipo muscular, perceber o corpo como muito pequeno, afeta principalmente os homens.</p>




<p>Em 1886, Enrico Morselli relatou um dist&#xFA;rbio a que ele chamou de dismorfofobia. Em 1980, a Associa&#xE7;&#xE3;o Americana de Psiquiatria reconheceu a desordem na terceira edi&#xE7;&#xE3;o do DSM, - o <i>Manual Diagn&#xF3;stico e Estat&#xED;stico de Transtornos Mentais</i> - enquanto identificando-o como um transtorno somatoforme. A revis&#xE3;o de 1987 do manual mudou o termo para transtorno dism&#xF3;rfico corporal. Publicado em 1994, o DSM da quarta edi&#xE7;&#xE3;o define TDC como uma preocupa&#xE7;&#xE3;o com um defeito imagin&#xE1;rio ou trivial na apar&#xEA;ncia, uma preocupa&#xE7;&#xE3;o que causa sofrimento clinicamente significativo ou disfun&#xE7;&#xE3;o - social profissional ou educacional - e n&#xE3;o &#xE9; melhor explicada como outro transtorno, tais como anorexia nervosa.Publicado em 2013, o DSM-5 desloca o TDC para uma nova categoria, a espectro obsessivo-compulsivo, acrescenta crit&#xE9;rios operacionais, tais como comportamentos repetitivos ou atos mentais, e regista o subtipo muscular: perceber o corpo como pequeno demais ou insuficientemente muscular ou magro.</p>

<p>A variante delirante do TDC n&#xE3;o responde ao tratamento com drogas antipsic&#xF3;ticas, mas a alguns medicamentos antidepressivos: os Inibidor seletivo de recapta&#xE7;&#xE3;o de serotonina (ISRSs) A interven&#xE7;&#xE3;o psicol&#xF3;gica padr&#xE3;o para o TDC &#xE9; a terapia cognitivo-comportamental (TCC).</p>














