<h1>Transtorno da compuls&#xE3;o alimentar peri&#xF3;dica</h1>
<p>O <b>transtorno da compuls&#xE3;o alimentar peri&#xF3;dica (TCAP)</b> (do ingl&#xEA;s <i>binge eating disorder</i>) &#xE9; caracterizado pela ingest&#xE3;o de grande quantidade de alimentos em um per&#xED;odo de tempo delimitado (at&#xE9; duas horas), acompanhado da sensa&#xE7;&#xE3;o de perda de controle sobre o qu&#xEA; ou o quanto se come. Para caracterizar o diagn&#xF3;stico, esses epis&#xF3;dios devem ocorrer pelo menos dois dias por semana nos &#xFA;ltimos seis meses, associados a algumas caracter&#xED;sticas de perda de controle e n&#xE3;o acompanhados de comportamentos compensat&#xF3;rios extremos para a perda de peso como v&#xF4;mito e laxantes (pois nesse caso se classifica como bulimia).</p>





<p>Al&#xE9;m da sensa&#xE7;&#xE3;o de perda de controle e da quantidade de alimento consumido a compuls&#xE3;o alimentar frequentemente tamb&#xE9;m &#xE9; acompanhada por sentimentos de ang&#xFA;stia subjetiva, incluindo vergonha, nojo e/ou culpa. Os pacientes com TCAP possuem auto-estima mais baixa, tem um locus de controle mais externo e preocupam-se mais com o peso e a forma f&#xED;sica do que outros indiv&#xED;duos que tamb&#xE9;m possuem sobrepeso mas n&#xE3;o possuem o transtorno. Das pessoas com TCAP, 78.9% possuem algum outro diagn&#xF3;stico psiqui&#xE1;trico de eixo I (como depress&#xE3;o, transtorno bipolar e/ou transtornos de ansiedade). Estima-se que 27 a 47% dos pacientes que fazem cirurgia bari&#xE1;trica tenha esse transtorno. Pacientes com transtorno do p&#xE2;nico s&#xE3;o mais vulner&#xE1;veis a desenvolver compuls&#xE3;o alimentar como forma de aliviar sua ansiedade. De forma semelhante, pacientes com transtornos de humor podem desenvolver compuls&#xE3;o alimentar como enfrentamento emocional ineficaz para lidar com suas emo&#xE7;&#xF5;es.</p>

<p>Foi descrito pela primeira vez por Stunkard em 1959 e inclu&#xED;do no DSM IV em 1994 como F50-transtorno alimentar assim como a  e bulimia .</p>


<p>Nos EUA afeta 3.5% das mulheres e 2% dos homens, estando fortemente correlacionado aos consumidores de tratamentos para perda de peso como lipoaspira&#xE7;&#xE3;o e spa para emagrecer (cerca de 30% nos EUA). Sem tratamento psicol&#xF3;gico, nutricional e m&#xE9;dico a maioria eventualmente abandona quaisquer esfor&#xE7;os de fazer dieta em raz&#xE3;o de fracassos repetidos e acabam com s&#xE9;rias consequ&#xEA;ncias para sua sa&#xFA;de. No Brasil cerca de 15% dos obesos m&#xF3;rbidos e 49% dos obesos que procuram tratamento para emagrecer possuem esse transtorno. No mundo, a preval&#xEA;ncia estimada de TCAP na popula&#xE7;&#xE3;o geral pode variar de 1,5 a 5% e em amostras cl&#xED;nicas de pacientes obesos encontra-se em torno de 7,5 a 30%.</p>

<p>A escala americana Binge Eating Scale para diagnosticar esse transtorno foi traduzida e validada para o Brasil em 2002 com o nome de Escala de Compuls&#xE3;o Alimentar Peri&#xF3;dica.</p>
<h3><span class="mw-headline" id="Diagn.C3.B3sticos_diferenciais">Diagn&#xF3;sticos diferenciais</span></h3>
<p>O TCAP diferencia-se da hipergafia, outra defini&#xE7;&#xE3;o usada pela OMS para compuls&#xE3;o alimentar peri&#xF3;dica, por n&#xE3;o necessariamente estar associado a um evento traum&#xE1;tico. Assim como outros transtornos alimentares, o TCAP geralmente come&#xE7;a na inf&#xE2;ncia ou na adolesc&#xEA;ncia por influ&#xEA;ncia da fam&#xED;lia, de fatores heredit&#xE1;rios, ambientais e s&#xF3;cio culturais.</p>
<p>Apesar de concordarem que o TCAP &#xE9; uma psicopatologia s&#xE9;ria, ainda existem m&#xE9;dicos que consideram ela como sendo apenas uma forma de bulimia n&#xE3;o-purgativa e que n&#xE3;o &#xE9; necess&#xE1;rio utilizar essa terminologia. Por outro lado, alguns m&#xE9;dicos defendem essa distin&#xE7;&#xE3;o pois dividir grandes quantidades de indiv&#xED;duos em um diagn&#xF3;stico mais espec&#xED;fico ajuda a formular um tratamento mais eficaz e serve para prever o tipo de resposta e progn&#xF3;stico a diferentes tratamentos.</p>
<p>Alguns autores propuseram que o TCAP na verdade seria um tipo de transtorno obsessivo-compulsivo, por&#xE9;m, a an&#xE1;lise da comorbidade entre esses dois transtornos identificou que a resposta medicamentosa &#xE9; diferente, com um transtorno podendo persistir sem o outro, indicando que se trata de transtornos independentes. Al&#xE9;m disso TOC, mesmo sendo um transtorno de ansiedade, n&#xE3;o &#xE9; uma comorbidades comum.</p>

<p>Existem tr&#xEA;s classes de medicamentos mais utilizadas no tratamento TCAP. O tratamento mais frequente s&#xE3;o feitos com antidepressivos, especialmente os inibidores seletivos de recapta&#xE7;&#xE3;o da serotonina (ISRS), que tamb&#xE9;m servem para tratar os mais prov&#xE1;veis transtornos associados (depress&#xE3;o, ansiedade e TOC). Os ISRS (como fluoxetina, fluvoxamina, sertralina e o citalopram) t&#xEA;m sido descritos como capazes de reduzir significativamente o comportamento de compuls&#xE3;o alimentar e o peso. Mais recentemente, a sibutramina, um agente antiobesidade, e o topiramato, um agente neuroterap&#xEA;utico, tamb&#xE9;m demonstraram sua efic&#xE1;cia em testes duplo-cego com placebo.</p>
<p>A terapia cognitivo-comportamental(TCC) mostrou-se eficaz na manuten&#xE7;&#xE3;o da redu&#xE7;&#xE3;o da freq&#xFC;&#xEA;ncia da compuls&#xE3;o alimentar (72% no final do tratamento e 64% ap&#xF3;s um ano) e no desaparecimento dos sintomas () (41% no final do tratamento e 33% ap&#xF3;s um ano). Em outro estudo os pacientes que mantiveram remiss&#xE3;o durante o seguimento perderam 6,4&#xA0;kg; os com manuten&#xE7;&#xE3;o parcial perderam 4,1&#xA0;kg; enquanto os que apresentaram reca&#xED;da ganharam 0,4&#xA0;kg no seguimento. Os resultados foram melhores quando houve ades&#xE3;o a exerc&#xED;cios f&#xED;sicos regulares e terapias de manuten&#xE7;&#xE3;o nos 6 meses posteriores (61% de remiss&#xE3;o). Em v&#xE1;rios estudos com TCC s&#xE3;o observadas melhoras na auto&#x2013;estima, nas dificuldades interpessoais, no humor e na qualidade de vida, al&#xE9;m de um aumento do sentimento subjetivo de bem&#x2013;estar por&#xE9;m com sem redu&#xE7;&#xF5;es significativas no peso corporal.</p>
<p>A terapia humanista teve desempenho bastante inferior a TCC com remiss&#xE3;o de 29,4% ao final do tratamento e de 17,6% tr&#xEA;s meses depois.</p>
<p>Ainda faltam estudos mostrando a efic&#xE1;cia da psicoterapia combinada com medicamentos, exerc&#xED;cios regulares e acompanhamento nutricional por&#xE9;m este provavelmente &#xE9; o tratamento mais eficaz.</p>








