<h1>Luto</h1>
<p>O <b>luto</b> (do latim <i>luctu</i>) &#xE9; um conjunto de rea&#xE7;&#xF5;es a uma perda significativa, geralmente pela morte de outro ser. Segundo John Bowlby, quanto maior o apego ao objeto perdido (que pode ser uma pessoa, animal, fase da vida, status social etc.), maior o sofrimento do luto. O luto tem diferentes formas de express&#xE3;o em culturas distintas.</p>




<p>O uso de determinadas cores, por exemplo, pode indicar que um indiv&#xED;duo ou grupo est&#xE1; em luto. Um povo ou pa&#xED;s, quando ocorre a morte de uma personalidade importante, pode entrar em luto tamb&#xE9;m, sendo comum decreta&#xE7;&#xF5;es de luto oficial em diversos pa&#xED;ses. Na maior parte da cultura ocidental, quando um amigo ou familiar de uma pessoa morre, &#xE9; comum essa pessoa usar roupas pretas para mostrar seus sentimentos de  e respeito pela pessoa. O luto pode ser expresso sob a forma de diversas cores, que variam de pa&#xED;s para pa&#xED;s. As mais usuais s&#xE3;o o preto e o branco, mas h&#xE1; exce&#xE7;&#xF5;es.</p>
<p>Na &#xC1;frica do Sul, por exemplo, &#xE9; habitual envergar-se o vermelho para se mostrar que se chora a morte de algu&#xE9;m. J&#xE1; no Egito, &#xE9; o amarelo. Na &#xCD;ndia, pode ser o castanho ou o branco. Na Tail&#xE2;ndia, &#xE9; o roxo. No Ir&#xE3;, &#xE9; o azul. Ou seja: a cor do luto &#xE9; um ato cultural muito diversificado. A regra, no entanto, divide-se entre o branco, mais usual nas civiliza&#xE7;&#xF5;es orientais, como China e Jap&#xE3;o, e o preto, nos pa&#xED;ses crist&#xE3;os.</p>
<p>A origem do costume ocidental de vestir de negro por ocasi&#xE3;o de uma morte &#xE9; ancestral: j&#xE1; os antigos eg&#xED;pcios usavam esta cor com esse significado. Dos eg&#xED;pcios, a tradi&#xE7;&#xE3;o passou para os romanos, que vestiam uma toga preta, sem ornamentos, nessas circunst&#xE2;ncias. A tradi&#xE7;&#xE3;o espalhou-se pelos quatro cantos do Imp&#xE9;rio Romano e foi adotada pela Igreja Cat&#xF3;lica. No entanto, o branco e o roxo tamb&#xE9;m s&#xE3;o identificados com o luto na nossa civiliza&#xE7;&#xE3;o.</p>
<p>Era costume os Reis de Fran&#xE7;a colocarem v&#xE9;us brancos no per&#xED;odo de luto. A tradi&#xE7;&#xE3;o de se usar o preto deve-se ao fato de esta cor evocar a aus&#xEA;ncia, pois lembra a noite, a aus&#xEA;ncia de luz. Nas culturas em que &#xE9; o branco a representar a morte, tal deve-se ao fato de evocar o sil&#xEA;ncio, a leveza, a paz.</p>
<p>As sociedades utilizam diferentes cores para simbolizar a morte: no ocidente, &#xE9; a cor preta que, tradicionalmente, indica o luto. Em muitos pa&#xED;ses do oriente, &#xE9; o branco que representa a felicidade e a prosperidade no outro mundo. Os ciganos costumam vestir vermelho (cor que, para eles, simboliza a vida e a energia). Para os mu&#xE7;ulmanos, as almas dos justos assumem a forma de aves brancas. Durante s&#xE9;culos, o branco foi a cor do luto na Inglaterra.</p>

<p>A caracter&#xED;stica inicial do processo de luto acontece pelas relembran&#xE7;as da perda, aliadas ao sentimento de tristeza e choro. Este &#xE9; um processo que evolui, onde as relembran&#xE7;as s&#xE3;o intercaladas com cenas agrad&#xE1;veis e desagrad&#xE1;veis, sem, necessariamente, serem acompanhadas de tristeza e choro. Al&#xE9;m destes sentimentos, &#xE9; comum o estado de choque, a , a hostilidade, a solid&#xE3;o, a , a ansiedade e a fadiga. Sensa&#xE7;&#xF5;es f&#xED;sicas como &quot;vazio no est&#xF4;mago&quot; e &quot;aperto no peito&quot; podem ocorrer.</p>
<p>A dura&#xE7;&#xE3;o deste processo &#xE9; inconstante e seguido de uma not&#xE1;vel falta de interesse pelo mundo exterior. Com o passar do tempo, o choro e a tristeza v&#xE3;o diminuindo e &#xE9; esperado que a pessoa v&#xE1; se reorganizando, por&#xE9;m &#xE9; um processo a longo prazo e os epis&#xF3;dios de reca&#xED;da s&#xE3;o comuns. Caso algu&#xE9;m n&#xE3;o consiga lidar de uma forma socialmente adequada com a perda por mais de 6 meses, continue em intenso sofrimento e/ou n&#xE3;o consiga se reorganizar, &#xE9; considerado um luto patol&#xF3;gico e &#xE9; recomendado que se fa&#xE7;a psicoterapia.</p>
<p>Existem escalas para medir a gravidade do luto que avaliam fatores emocionais, cognitivos, f&#xED;sicos, sociais, espirituais e religiosos. Um exemplo &#xE9; a escala proposta por David Fireman.</p>
<p>O luto pode provocar uma crise na fam&#xED;lia, pois exige a tarefa de ren&#xFA;ncia, de excluir e incluir novos pap&#xE9;is na cena familiar. Percebe-se, ent&#xE3;o, que existe, a&#xED;, uma complexidade, pois esta crise pode estagnar o desenvolvimento da fam&#xED;lia.</p>
<p>Entre alguns psic&#xF3;logos, &#xE9; comum se referir &#xE0;s pessoas em processo de luto pela perda de um ente querido como &quot;sobreviventes&quot;, como forma de refor&#xE7;ar positivamente a luta pela sobreviv&#xEA;ncia diante de desafios dif&#xED;ceis.</p>
<p>Como forma de encarar melhor a morte, o psic&#xF3;logo pode ressaltar o car&#xE1;ter de &quot;fim de sofrimento&quot; da morte ou mesmo estimular moderadamente cren&#xE7;as religiosas/espirituais positivas, independente da religi&#xE3;o do indiv&#xED;duo. Outra possibilidade &#xE9; associar a morte com um descanso, tranquilidade, paz, retorno para a natureza e parte natural do .</p>


<p>Mesmo beb&#xEA;s em fase antes de aprender a falar j&#xE1; demonstram o processo de luto, observ&#xE1;vel em desenhos e jogos. Entretanto, &#xE9; somente a partir do per&#xED;odo das opera&#xE7;&#xF5;es formais que a crian&#xE7;a pode compreender a morte enquanto fen&#xF4;meno irrevers&#xED;vel, universal e inevit&#xE1;vel.</p>
<p>Entre os fatores que influenciam o luto dos adolescentes e crian&#xE7;as, destacam-se: o apego e depend&#xEA;ncia com rela&#xE7;&#xE3;o &#xE0; pessoa perdida; a percep&#xE7;&#xE3;o que possuem da morte; o quanto tempo tiveram para se preparar para essa situa&#xE7;&#xE3;o (luto antecipat&#xF3;rio); e a forma de restrutura&#xE7;&#xE3;o familiar no caso de perda de um membro da fam&#xED;lia. Caso o luto n&#xE3;o seja enfrentado adequadamente &#xE9; comum resultar em depress&#xE3;o nervosa ou transtorno de estresse p&#xF3;s-traum&#xE1;tico.</p>
<p>Para a psicologia, a pr&#xF3;pria passagem para a adolesc&#xEA;ncia tamb&#xE9;m consiste em um processo de luto da inf&#xE2;ncia. Um luto dessa fase, mal resolvido, envolve um per&#xED;odo mais prolongado de depend&#xEA;ncia dos cuidadores e, posteriormente, dos parceiros amorosos. Na psican&#xE1;lise, refere-se o retorno &#xE0; inf&#xE2;ncia como &quot;regress&#xE3;o&quot;.</p>


<ul>
<li>Homenagem p&#xF3;stuma</li>
<li>Modelo de K&#xFC;bler-Ross</li>
<li>Doen&#xE7;a terminal</li>
</ul>

<ul>

</ul>








