<h1>Ciclotimia</h1>
<p><b>Ciclotimia</b>, <b>Personalidade Ciclot&#xED;mica</b> ou <b>Transtorno afetivo de personalidade</b>. &#xC9; um tipo de transtorno bipolar de acordo com o DSM V. Traz mudan&#xE7;as de humor em poucos dias, faz parte do espectro bipolar e consiste em recorrentes varia&#xE7;&#xF5;es de humor, variando entre hipomania e distimia ou depress&#xE3;o. Um &#xFA;nico epis&#xF3;dio de hipomania &#xE9; suficiente para diagnosticar a ciclotimia, entretanto, a maior parte dos afetados tamb&#xE9;m sofrem com per&#xED;odos de distimia. O diagn&#xF3;stico da ciclotimia n&#xE3;o &#xE9; feito quando h&#xE1; um hist&#xF3;rico de epis&#xF3;dios de mania ou depress&#xE3;o profunda. A percentagem da popula&#xE7;&#xE3;o que sofre com a mol&#xE9;stia gira em torno de 0.4% a 1%. A frequ&#xEA;ncia &#xE9; igual para homens e mulheres, mas normalmente as mulheres procuram tratamento mais rapidamente.</p>




<p>A ciclotimia &#xE9; considerada uma vers&#xE3;o mais branda do dist&#xFA;rbio bipolar, uma vez que os epis&#xF3;dios de hipomania e depress&#xE3;o tendem a ser de menor dura&#xE7;&#xE3;o (cerca de quatro dias ou menos) e de menor gravidade.</p>
<p>A fase hipoman&#xED;aca &#xE9; caracterizada por bom humor, pensamentos r&#xE1;pidos, maior socializa&#xE7;&#xE3;o e produtividade, enquanto distimia &#xE9; o oposto.</p>

<dl>
<dt>Biol&#xF3;gica</dt>
</dl>
<ul>
<li>Familiar: O indiv&#xED;duo &#xE9; 2/3 mais propenso a ter a doen&#xE7;a se algum familiar imediato a possui ou se um g&#xEA;meo id&#xEA;ntico sofre da mol&#xE9;stia. G&#xEA;meos id&#xEA;nticos apresentam ambos depress&#xE3;o em uma taxa de 59%.</li>
<li>G&#xEA;nero: Hereditariamente para mulheres em 36% a 44%; para homens, 18% a 24%</li>
<li>Gen&#xE9;tica: Os mesmos genes podem contribuir para depress&#xE3;o e ansiedade.</li>
<li>Serotonina &#x2013; Serotonina regula outros neurotransmissores como norepinefrina e dopamina. Quando a serotonina est&#xE1; baixa, ocorrem flutua&#xE7;&#xF5;es nas taxas dos demais neurotransmissores, causando irritabilidade, impulsividade e irregularidades de humor, como distimia e depress&#xE3;o.</li>
<li>Cortisol &#x2013; Indiv&#xED;duos depressivos podem ter altos n&#xED;veis de cortisol. Ele &#xE9; um horm&#xF4;nio que causa estresse e transtornos de humor ocorrem durante fatos estressantes da vida da pessoa. Elevados n&#xED;veis de horm&#xF4;nios de estresse podem afetar o hipocampo, um importante centro cerebral para a mem&#xF3;ria e processos cognitivos. A produ&#xE7;&#xE3;o elevada de cortisol impacta a habilidade do c&#xE9;rebro em regenerar os neur&#xF4;nios do hipocampo.</li>
</ul>
<dl>
<dt>Psicol&#xF3;gica</dt>
</dl>
<ul>
<li>Eventos estressantes, assim percebidos pelo indiv&#xED;duo - demiss&#xE3;o, romper um relacionamento afetivo, mudan&#xE7;a de identidade, desastres naturais, sentimentos extremos, padr&#xF5;es de pensamento negativo, sentimentos de desamparo e desesperan&#xE7;a aprendidos.</li>
</ul>
<dl>
<dt>Social</dt>
</dl>
<ul>
<li>O ambiente influ&#xEA;ncia a doen&#xE7;a entre 60% e 80% das vezes.</li>
<li>M&#xE1; conviv&#xEA;ncia familiar </li>
</ul>

<h3><span class="mw-headline" id="DSM-IV-TR">DSM-IV-TR</span></h3>
<ul>
<li>Durante os primeiros dois anos da doen&#xE7;a, o paciente &#xE9; incapaz de discernir ou qualificar seus sintomas entre o Transtorno Bipolar de Humor tipo I ou .</li>
<li>Os sintomas s&#xE3;o persistentes por pelo menos dois anos, per&#xED;odos em que sintomas de hipomania s&#xE3;o leves e depress&#xE3;o ou distimia n&#xE3;o s&#xE3;o t&#xE3;o profundos para ser qualificados como .</li>
<li>O maior tempo em que o paciente est&#xE1; livre dos sintomas dura aproximadamente dois meses.</li>
<li>A doen&#xE7;a n&#xE3;o pode ser qualificada como Transtorno Esquizo-afetivo, Esquizofrenia, Transtorno Delusional ou Transtorno Psic&#xF3;tico.</li>
<li>Os sintomas n&#xE3;o s&#xE3;o diretamente causados pelo uso de medicamentos.</li>
<li>Os sintomas causam ao paciente significantes problemas no trabalho, vida social ou privada.</li>
<li>Uma pessoa com essa doen&#xE7;a pode experimentar lapsos de euforia, aumento de energia, precisando dormir menos nessa fase. Isso normalmente &#xE9; seguido por uma fase de depress&#xE3;o, em que pensamentos de negatividade e tristeza adv&#xE9;m sem nenhuma raz&#xE3;o. A dificuldade em lidar com os lapsos e alterna&#xE7;&#xF5;es de humor dificultam a vida do paciente.</li>
</ul>
<h3><span class="mw-headline" id="CID-10">CID-10</span></h3>
<p>Um persistentemente inst&#xE1;vel humor, envolvendo v&#xE1;rios per&#xED;odos de depress&#xE3;o e euforia. Essa instabilidade freq&#xFC;entemente se desenvolve na adolesc&#xEA;ncia e segue um curso cr&#xF4;nico, embora o humor volte ao normal por curtos per&#xED;odos de tempo (poucos meses). As altera&#xE7;&#xF5;es de humor s&#xE3;o normalmente percebidas pelo afetado como sendo desvinculadas a eventos de seu cotidiano. O diagn&#xF3;stico &#xE9; dif&#xED;cil de se estabelecer sem um prolongado per&#xED;odo de observa&#xE7;&#xE3;o ou sem um conhecimento profundo do passado do afetado, o que normalmente n&#xE3;o ocorre. Por causa das altera&#xE7;&#xF5;es de humor serem relativamente brandas em rela&#xE7;&#xE3;o aos transtornos m&#xF3;rbidos (que envolvem tentativas factuais de suic&#xED;dio, por exemplo), ciclotimia dificilmente recebe aten&#xE7;&#xE3;o m&#xE9;dica antes do problema se agravar. Em alguns casos isto pode se dever ao fato de que as mudan&#xE7;as c&#xED;clicas de humor n&#xE3;o s&#xE3;o t&#xE3;o proeminentes quanto mudan&#xE7;as c&#xED;clicas de atividade, auto-confian&#xE7;a, sociabilidade ou transtornos alimentares. O transtorno pode ser identificado em adolescentes e jovens adultos, mas tamb&#xE9;m &#xE9; encontrado em pessoas mais velhas.</p>
<p>A caracter&#xED;stica essencial da doen&#xE7;a &#xE9; a persistente instabilidade do humor, envolvendo per&#xED;odos de depress&#xE3;o e euforia, sendo que nenhum &#xE9; suficientemente forte para ser caracterizado como depress&#xE3;o m&#xF3;rbida ou epis&#xF3;dio man&#xED;aco. Tamb&#xE9;m n&#xE3;o preenche as defini&#xE7;&#xF5;es de Transtorno Bipolar ou Depress&#xE3;o Profunda.</p>

<p>A doen&#xE7;a &#xE9; comum em quem possui parentes com Transtorno Bipolar tipo I e alguns indiv&#xED;duos com Ciclotimia acabam desenvolvendo o transtorno. Ela pode persistir durante a vida adulta, cessar temporariamente ou permanentemente, ou evoluir para casos mais severos, encontrando os crit&#xE9;rios para a desordem bipolar ou, mais raramente, recorrentes epis&#xF3;dios de depress&#xE3;o m&#xF3;rbida.</p>

<h3><span class="mw-headline" id="Fase_dist.C3.ADmica">Fase dist&#xED;mica</span></h3>
<p>Pode incluir os seguintes sintomas:</p>
<ul>
<li>Dificuldade em tomar decis&#xF5;es;</li>
<li>Problemas de concentra&#xE7;&#xE3;o e mem&#xF3;ria;</li>
<li>Sentimento de culpa;</li>
<li>Autocr&#xED;tica excessiva;</li>
<li>Baixa auto-estima;</li>
<li>Pensamentos auto-destrutivos (suicidas);</li>
<li>Sentimento cont&#xED;nuo de tristeza;</li>

<li>Perda de esperan&#xE7;a;</li>
<li>Irritabilidade;</li>
<li>Falta de motiva&#xE7;&#xE3;o;</li>
<li>Afastamento do conv&#xED;vio social;</li>
<li>Mudan&#xE7;as de apetite;</li>
<li>Falta de desejo sexual;</li>
<li>Auto-neglig&#xEA;ncia;</li>
<li>Fadiga e/ou ins&#xF4;nia</li>
</ul>
<h3><span class="mw-headline" id="Fase_euf.C3.B3rica">Fase euf&#xF3;rica</span></h3>
<p>Pode incluir os seguintes sintomas:</p>
<ul>
<li>Comportamento n&#xE3;o usual de bom humor e motiva&#xE7;&#xE3;o;</li>
<li>Otimismo extremo;</li>
<li>Megalomania;</li>
<li>Impulsividade;</li>
<li>Impaci&#xEA;ncia;</li>
<li>Fala r&#xE1;pida e mudan&#xE7;as constante de tema;</li>
<li>Pensamentos r&#xE1;pidos;</li>
<li>Agressividade ou comportamento hostil;</li>
<li>Falta de considera&#xE7;&#xE3;o com os demais;</li>

<li>Comportamento arriscado;</li>
<li>Aumento de atividade f&#xED;sica;</li>
<li>Aumento do desejo sexual;</li>
<li>Lapsos de prodigalidade (gastos excessivos);</li>
<li>Diminui&#xE7;&#xE3;o da necessidade de dormir;</li>
<li>Falta de concentra&#xE7;&#xE3;o.</li>
</ul>

<h3><span class="mw-headline" id="Exerc.C3.ADcios">Exerc&#xED;cios</span></h3>
<p>&#xC9; repetidamente demonstrado que atividade f&#xED;sica pode ajudar a controlar e regular a instabilidade emocional.<sup></sup></p>
<h3><span class="mw-headline" id="Medica.C3.A7.C3.A3o">Medica&#xE7;&#xE3;o</span></h3>
<p>Existem diversas possibilidades com efici&#xEA;ncia vari&#xE1;vel dependendo dos sintomas do paciente:</p>
<ul>
<li>Sal de l&#xED;tio (estabilizante de humor)</li>
<li>Anticonvulsivos (como Lamotrigina)</li>
<li>Antipsic&#xF3;ticos at&#xED;picos (como Quetiapina. Olanzapina e Risperidona</li>
<li>Ansiol&#xED;ticos (son&#xED;feros, como Olcadil)</li>
<li>Antidepressivos</li>
</ul>
<h3><span class="mw-headline" id="Terapia">Terapia</span></h3>
<ul>
<li>Terapia cognitiva-comportamental (TCC)</li>

<li>Psicoterapia de grupo</li>
<li>Psicodin&#xE2;mica</li>
</ul>














