<h1>Transtorno do ciclo vig&#xED;lia-sono</h1>
<p><b>Transtorno do ciclo vig&#xED;lia-sono</b>, <b>Dist&#xFA;rbio do ciclo circadiano</b>, <b>Irregularidade do ritmo vig&#xED;lia-sono</b> ou <b>S&#xED;ndrome do atraso das fases do sono</b> se refere a dificuldade em dormir e se manter acordado de acordo com as demandas do ambiente do indiv&#xED;duo, resultando em problemas ora de ins&#xF4;nia, ora de sonol&#xEA;ncia.</p>





<dl>
<dt>Org&#xE2;nico ou n&#xE3;o-org&#xE2;nico</dt>
</dl>
<p>O CID-10 divide esse transtorno de acordo com a causa:</p>
<ul>
<li>Causa psicol&#xF3;gica, como ansiedade, estresse, v&#xED;cio ou medo. (F51.2)</li>
<li>Causa neurol&#xF3;gica, como disfun&#xE7;&#xE3;o hormonal ou na rede neural. (G47.2)</li>
</ul>
<dl>
<dt>Invers&#xE3;o psicog&#xEA;nica do ciclo nictemeral</dt>
</dl>
<p>Terminologia m&#xE9;dica para quem sente sono de dia e fica acordado a noite, mas precisa estar acordado e produtivo durante o dia, ou para quem sente sono de noite e fica acordado de dia, mas precisa estar acordado e produtivo a noite.</p>
<dl>
<dt>Jet lag</dt>
</dl>

<p>Viajar atrav&#xE9;s de fuso hor&#xE1;rios diferentes costumam atrasar ou adiantar o ciclo de sono.</p>
<dl>
<dt>S&#xED;ndrome do atraso das fases do sono &#x200E;</dt>
</dl>

<p>Similar a ins&#xF4;nia, a pessoa n&#xE3;o sente sono no hor&#xE1;rio que precisa dormir e acaba dormindo ou ficando sonolenta quando precisa estar acordada.</p>

<p>O ritmo circadiano &#xE9; gerado por um sistema do pr&#xF3;prio organismo para medir luminosidade localizado no n&#xFA;cleo supraquiasm&#xE1;tico, um conjunto integrado de cerca de 20.000 neur&#xF4;nios, localizados no hipot&#xE1;lamo anterior. Quando luz atinge c&#xE9;lulas fotorreceptoras na retina, elas mandam sinais que viajam ao longo do nervo &#xF3;ptico at&#xE9; o n&#xFA;cleo supraquiasm&#xE1;tico e, posteriormente, para a gl&#xE2;ndula pineal, que responde aos sinais de luz diminuindo a produ&#xE7;&#xE3;o de melatonina, um horm&#xF4;nio que regula a sonol&#xEA;ncia. Quando est&#xE1; escuro o organismo produz mais melatonina at&#xE9; eventualmente gerar sono.</p>
<p>Quase todas as fun&#xE7;&#xF5;es biol&#xF3;gicas dos seres humanos ocorre seguindo um ritmo. Grandes altera&#xE7;&#xF5;es nesse ritmo causam preju&#xED;zos dram&#xE1;ticos nas capacidades de desempenho humano. Transtornos de sono t&#xEA;m sido associados com uma variedade de dist&#xFA;rbios f&#xED;sicos e mentais e pode interferir com a seguran&#xE7;a, desempenho e produtividade, independentemente de resultar de causas comportamentais ou org&#xE2;nicas.</p>


<p>Poss&#xED;veis tratamentos para dist&#xFA;rbios do sono relacionados ao ritmo circadiano incluem:</p>
<ul>
<li>Terapia comportamental pode tratar as causas emocionais e comportamentais al&#xE9;m de fazer a , onde o paciente &#xE9; orientado a evitar cochilos, cafe&#xED;na e outros estimulantes do SNC. Eles tamb&#xE9;m s&#xE3;o orientados a n&#xE3;o usar a cama para nada al&#xE9;m de sexo e dormir;</li>
<li> &#xE9; utilizada para adiantar ou retardar o sono, dependendo de como o ritmo circadiano est&#xE1; deslocado. Os pacientes s&#xE3;o expostos a luz de alta intensidade (at&#xE9; 10.000 lux) durante um per&#xED;odo de 30-60 minutos, em um hor&#xE1;rio que depende se um avan&#xE7;o ou um atraso &#xE9; necess&#xE1;rio;</li>
<li>Medicamentos, tais como comprimidos de melatonina,  ou modafinil, podem auxiliar a curto prazo na regula&#xE7;&#xE3;o do ciclo de sono;</li>
<li>Cronoterapia progressivamente adianta ou atrasos o tempo de sono por 1-2 horas por dia. &#xD3;culos de sol podem ser utilizados para bloquear a luz para aumentar a produ&#xE7;&#xE3;o de melatonina. </li>
</ul>








