<h1>Desvio de conduta</h1>


<p><b>Desvio de conduta</b> ou <b>Transtorno de conduta</b> &#xE9; caracterizado por padr&#xF5;es persistentes de conduta socialmente inadequada, agressiva ou desafiante, com viola&#xE7;&#xE3;o de normas sociais ou direitos individuais. Com cerca de 1 a 10% de preval&#xEA;ncia em crian&#xE7;as e adolescentes, &#xE9; um dos transtornos psiqui&#xE1;tricos mais frequentes em jovens e um dos maiores motivos de encaminhamento ao psiquiatra infantil. </p>





<p>O ambiente familiar e social tem papel importante no desenvolvimento e manuten&#xE7;&#xE3;o de transtorno de conduta. O comportamento de oposi&#xE7;&#xE3;o e desobedi&#xEA;ncia est&#xE1; associado a pais e irm&#xE3;os agressivos e negligentes, div&#xF3;rcio dos pais, grandes fam&#xED;lias, m&#xE3;es jovens, baixa condi&#xE7;&#xE3;o socioecon&#xF4;mica, apenas um cuidador.</p>
<p>Em adolescentes com transtorno de conduta pode-se identificar uma baixa responsabilidade na &#xE1;rea orbitofrontal &#xE1;rea respons&#xE1;vel pelo processamento de est&#xED;mulos de recompensa. Pode ser causa e consequ&#xEA;ncia de um hist&#xF3;rico de aprendizagem em que prevaleceram puni&#xE7;&#xF5;es pelos maus comportamentos em vez de refor&#xE7;o pelos bons comportamentos. De forma similar, a am&#xED;gdala cerebelosa responde menos a est&#xED;mulos de intimida&#xE7;&#xE3;o e medo, podendo tanto ser o motivo por n&#xE3;o evitar est&#xED;mulos aversivos que a maioria evitaria ou/e por ter se acostumado a viver em um ambiente intimidador e amea&#xE7;ador.</p>
<p>&#xC9; importante estar alerta ao comportamento dos pais, pois transtornos de conduta podem indicar hist&#xF3;rico de abuso sexual e viol&#xEA;ncia, alcoolismo e abuso de drogas na fam&#xED;lia.</p>

<p>Essas viola&#xE7;&#xF5;es n&#xE3;o atendem &#xE0;s expectativas sociais pr&#xF3;prias &#xE0; idade da crian&#xE7;a, indo muito al&#xE9;m de travessuras infantis ou de rebeldia do adolescente e continuam acontecendo regularmente por seis meses ou mais. </p>
<p>O diagn&#xF3;stico se baseia na presen&#xE7;a de:</p>
<ul>
<li>Manifesta&#xE7;&#xF5;es excessivas de agressividade e de tirania;</li>
<li>Crueldade em rela&#xE7;&#xE3;o a outras pessoas ou a animais;</li>
<li>Destrui&#xE7;&#xE3;o dos bens de outrem;</li>
<li>Condutas incendi&#xE1;rias;</li>
<li>Roubos ou furtos;</li>
<li>Abuso sexual;</li>
<li>Porte de armas;</li>
<li>Mentiras repetidas;</li>
<li>Cabular aulas e fugir de casa;</li>
<li>Desobedi&#xEA;ncias anormalmente frequentes e graves.</li>
</ul>
<h3><span class="mw-headline" id="Diagn.C3.B3sticos_diferenciais">Diagn&#xF3;sticos diferenciais</span></h3>
<p>A presen&#xE7;a de manifesta&#xE7;&#xF5;es n&#xED;tidas de um dos grupos de conduta precedentes &#xE9; suficiente para o diagn&#xF3;stico mas atos dissociais isolados n&#xE3;o o s&#xE3;o. Devendo-se diferenciar da Esquizofrenia e Transtornos globais do desenvolvimento (o autismo e suas variantes) dos Transtornos humor (afetivos) e ainda diferenciado desses processos quando associados a condi&#xE7;&#xF5;es ou traumas emocionais e hiperatividade e Transtorno do d&#xE9;ficit de aten&#xE7;&#xE3;o com hiperatividade. </p>
<p>Caso esses comportamentos persistam ap&#xF3;s os 18 anos, passa a ser diagnosticado como Transtorno de personalidade antissocial (Psicopatia/Sociopatia).</p>

<p>O transtorno da conduta &#xE9; mais freq&#xFC;ente entre os 12 e 16 anos, sendo quase 4 vezes mais comum no sexo masculino. Cerca de 20% tamb&#xE9;m possuem algum transtorno de aprendizagem, como dificuldade em se concentrar, em se expressar oralmente ou na escrita ou de mem&#xF3;ria resultando em desempenho inferior a m&#xE9;dia na escola. </p>


<p>Assim como outras terapias com crian&#xE7;as e adolescentes o tratamento mais eficiente &#xE9; o que inclui a fam&#xED;lia e a escola no processo. Tamb&#xE9;m &#xE9; recomendado que algumas sess&#xF5;es sejam individuais. N&#xE3;o &#xE9; recomendado terapia em grupo com outros adolescentes agressivos, pois eles estimulam o mau comportamento uns nos outros. O tratamento tamb&#xE9;m deve procurar resolver conflitos familiares, tais como div&#xF3;rcios destrutivos ou  materna.</p>
<p>Tratamentos isolados n&#xE3;o demonstram efici&#xEA;ncia, por isso &#xE9; recomendado uma abordagem multiprofissional.</p>
<p>N&#xE3;o &#xE9; recomendado que interna&#xE7;&#xF5;es durem mais de 6 meses, penas alternativas como trabalho volunt&#xE1;rio devem ser privilegiadas, e a fam&#xED;lia, quando disposta a colaborar e n&#xE3;o tenha hist&#xF3;rico de criminalidade, deve fazer parte de todas as fases do tratamento, sendo preparada e treinada para o retorno do adolescente.</p>

<p>Quando aparece antes dos 10 anos indica maior gravidade do quadro e maior tend&#xEA;ncia de persistir ao longo da vida. Nesses casos geralmente est&#xE1; associado a transtorno de d&#xE9;ficit de aten&#xE7;&#xE3;o e hiperatividade (43% dos casos), e a transtornos das emo&#xE7;&#xF5;es (ansiedade, depress&#xE3;o, obsess&#xE3;o-compuls&#xE3;o em 33% dos casos), comportamento agressivo, d&#xE9;ficit intelectual, convuls&#xF5;es e comprometimento do sistema nervoso central devido a exposi&#xE7;&#xE3;o a &#xE1;lcool/drogas durante a gravidez da m&#xE3;e, infec&#xE7;&#xF5;es, uso de medicamentos ou/e traumas cranianos. Tamb&#xE9;m &#xE9; comum que existam antecedentes familiares de hiperatividade e comportamento antissocial.</p>
<p>Come&#xE7;o tardio (ap&#xF3;s os 15 anos), sexo feminino, QI alto, boas habilidades sociais, fam&#xED;lia melhor estruturada, boa rela&#xE7;&#xE3;o com colegas na escola, n&#xE3;o usar drogas, paciente mais jovem, cultura pacifista, boas condi&#xE7;&#xF5;es financeiras e hist&#xF3;rico familiar sem transtornos de personalidade est&#xE3;o associados a um melhor progn&#xF3;stico.</p>
<p>Entre 60-75% dos adolescentes com transtorno de conduta N&#xC3;O se tornam antissociais/psicopatas/sociopatas. A maioria nunca chega a ser condenada por algum crime e se tornam cidad&#xE3;os produtivos desde que possuam apoio social suficiente.</p>













