<h1>Catatonia</h1>


<p>A <b>Catatonia</b> &#xE9; uma perturba&#xE7;&#xE3;o do comportamento motor que pode ter tanto uma causa psicol&#xF3;gica ou neurol&#xF3;gica. A sua forma mais conhecida envolve uma posi&#xE7;&#xE3;o r&#xED;gida e im&#xF3;vel que pode durar horas, dias ou semanas. Mas tamb&#xE9;m pode se referir a agita&#xE7;&#xE3;o motora sem prop&#xF3;sito mesmo sem est&#xED;mulos ambientais. Uma forma menos extrema de catatonia envolve atividade motora muito lenta.</p>





<p>A catatonia &#xE9; dividida em:</p>
<ul>
<li>Esquizofrenia catat&#xF4;nica: Estupor ou agita&#xE7;&#xE3;o com perda de contato com a realidade, algumas posi&#xE7;&#xF5;es parecem desconfort&#xE1;veis e ao mover a pessoa ela pode permanecer na mesma posi&#xE7;&#xE3;o por horas. Pode envolver tamb&#xE9;m epis&#xF3;dios de viol&#xEA;ncia, alta sugestionabilidade e/ou alucina&#xE7;&#xF5;es v&#xED;vidas.</li>
<li>Depress&#xE3;o catat&#xF4;nica: Apatia severa, pessimismo, imobilidade ou lentid&#xE3;o, mutismo seletivo (decidir n&#xE3;o falar) e anedonia (perda da capacidade de sentir prazer);</li>
<li>Catatonia por outras causas m&#xE9;dicas.</li>
</ul>

<p>Diversas condi&#xE7;&#xF5;es m&#xE9;dicas podem causar catatonia, especialmente condi&#xE7;&#xF5;es neurol&#xF3;gicas e psiqui&#xE1;tricas:</p>
<ul>
<li>Esquizofrenia;</li>

<li>C&#xE2;ncer cerebral;</li>
<li>Traumatismo craniano;</li>
<li>Derrame cerebral;</li>
<li>Encefalite;</li>
<li>Hipercalcemia;</li>
<li>Encefalopatia hep&#xE1;tica;</li>
<li>Homocistin&#xFA;ria;</li>
<li>Cetoacidose diab&#xE9;tica.</li>
</ul>
<p>O amobarbital, benzodiazep&#xED;nicos ou ECT podem ser usado para diferenciar causas mais org&#xE2;nicas de causas mais psiqui&#xE1;tricas. Testes psicol&#xF3;gicos e neurol&#xF3;gicos devem ser usados durante a administra&#xE7;&#xE3;o dos medicamentos para testar a melhora ou piora do paciente.</p>


<p>&#xC9; uma s&#xED;ndrome complexa consistindo, sobretudo, de:</p>
<ul>
<li>Sintomas negativos (perda de capacidades que a pessoa possu&#xED;a previamente);</li>
<li>Estupor prolongado ou atividade motora excessiva;</li>
<li>Mutismo seletivo;</li>
<li>Maneirismos (movimentos volunt&#xE1;rios peculiares);</li>
<li>Ecolalia (repeti&#xE7;&#xE3;o de sons);</li>
<li>Ecopraxia (imita&#xE7;&#xE3;o dos movimentos de outra pessoa);</li>
<li>Sugestionabilidade;</li>
</ul>
<p>A evolu&#xE7;&#xE3;o da catatonia traz uma crescente defici&#xEA;ncia intelectual ao paciente e a atividade motora excessiva aparentemente n&#xE3;o possui um objetivo nem &#xE9; influenciada por est&#xED;mulos externos.</p>
<p>Dois dos principais sintomas da catatonia s&#xE3;o a sugestibilidade e o negativismo do indiv&#xED;duo. No primeiro caso, h&#xE1; exagerada tend&#xEA;ncia do doente a submeter-se &#xE0;s sugest&#xF5;es externas, especialmente as f&#xFA;teis e sem conseq&#xFC;&#xEA;ncias ben&#xE9;ficas. No segundo caso, verifica-se uma teimosa oposi&#xE7;&#xE3;o &#xE0; execu&#xE7;&#xE3;o do que se pede ao doente que fa&#xE7;a, chegando ao ponto de realizar exatamente o inverso daquilo que lhe &#xE9; indicado.</p>
<p>A contra&#xE7;&#xE3;o de determinados grupos de m&#xFA;sculos, provoca atitudes estereotipadas, mesmo sem cessa&#xE7;&#xE3;o dos movimentos volunt&#xE1;rios conhecidos como estereotipia.</p>

<p>N&#xE3;o deve ser confundido com:</p>
<ul>
<li>Catalepsia patol&#xF3;gica</li>
<li>Cataplexia/Narcolepsia</li>
<li>Distonia Aguda Induzida por neurol&#xE9;ptico</li>

<li>Dem&#xEA;ncias (como Alzheimer)</li>


<li>Transtorno fact&#xED;cio</li>
</ul>

<p>Dentre os pacientes diagnosticados com sintomas catat&#xF4;nicos 77% possuem dist&#xFA;rbios afetivos e apenas 7% possuem esquizofrenia.</p>


<p>Inicialmente come&#xE7;a-se com tratamento sintom&#xE1;tico. Em casos de agita&#xE7;&#xE3;o motora benzodiazep&#xED;nicos em altas doses podem melhorar o quadro em meia hora. Lorazepam &#xE9; um dos tratamentos de primeira linha. Antipsic&#xF3;ticos podem ser usados, mas com cautela pelo risco de causar hipotens&#xE3;o e s&#xED;ndrome neurol&#xE9;ptica maligna que agravam ainda mais o caso. </p>
<p>Antidepressivos pode ser usado para reduzir sintomas depressivos e carbonato de l&#xED;tio para reduzir sintomas maniacos e depressivos.</p>
<p>O topiramato, por produzir antagonismo glutamato atrav&#xE9;s da modula&#xE7;&#xE3;o dos receptores de , pode ser &#xFA;til quando excesso de glutamato for identificado.</p>

<p>Acredita-se que, nesses casos, o doente poderia ser enterrado ainda em vida. Isso j&#xE1; n&#xE3;o ocorre pois atualmente h&#xE1; uma s&#xE9;rie de exames que s&#xE3;o feitos antes de declarar o &#xF3;bito do indiv&#xED;duo.</p>












