<h1>Dislexia</h1>
<p><b>Dislexia</b> (do  &#x394;&#x3C5;&#x3C3;&#x3BB;&#x3B5;&#x3BE;&#x3AF;&#x3B1;, dis- <i>dist&#xFA;rbio</i>, lexis <i>palavra</i>) &#xE9; um transtorno na &#xE1;rea da leitura, escrita e soletra&#xE7;&#xE3;o, que pode tamb&#xE9;m ser acompanhado de outras dificuldades, como por exemplo, na distin&#xE7;&#xE3;o entre esquerda e direita, na percep&#xE7;&#xE3;o de dimens&#xF5;es (dist&#xE2;ncias, espa&#xE7;os, tamanhos e valores), na realiza&#xE7;&#xE3;o de opera&#xE7;&#xF5;es aritm&#xE9;ticas (discalculia) e no funcionamento da mem&#xF3;ria de curta dura&#xE7;&#xE3;o. A dislexia costuma ser identificada nas salas de aula durante a alfabetiza&#xE7;&#xE3;o, sendo comum provocar uma defasagem inicial de aprendizado. N&#xE3;o &#xE9; uma doen&#xE7;a, mas sim uma forma&#xE7;&#xE3;o diferenciada do enc&#xE9;falo que acarreta problemas na aprendizagem escolar, pela dificuldade em descodificar os c&#xF3;digos que lhe s&#xE3;o enviados durante os estudos.</p>





<p>A dislexia pode coexistir ou mesmo confundir-se com caracter&#xED;sticas de v&#xE1;rios outros fatores de dificuldade de aprendizagem, tais como o d&#xE9;ficit de aten&#xE7;&#xE3;o/hiperatividade,dispraxia, discalculia, e/ou disgrafia. Contudo a dislexia e as desordens do d&#xE9;ficit de aten&#xE7;&#xE3;o e hiperatividade n&#xE3;o est&#xE3;o correlacionados com problemas de desenvolvimento.</p>
<h3><span class="mw-headline" id="Tipos">Tipos</span></h3>
<p>A dislexia pode ser classificada de v&#xE1;rias formas, dependendo da abordagem profissional e dos testes usados no seu diagn&#xF3;stico (testes fonoaudiol&#xF3;gicos, pedag&#xF3;gicos, psicol&#xF3;gicos, neurol&#xF3;gicos...). Geralmente o diagn&#xF3;stico &#xE9; feito por equipe multiprofissional. Uma das poss&#xED;veis classifica&#xE7;&#xF5;es &#xE9; em:</p>
<dl>
<dt>Defini&#xE7;&#xE3;o tradicional</dt>
</dl>
<ul>
<li><b>Dislexia disfon&#xE9;tica</b>: Dificuldades de percep&#xE7;&#xE3;o auditiva na an&#xE1;lise e s&#xED;ntese de fonemas, dificuldades temporais, e nas percep&#xE7;&#xF5;es da sucess&#xE3;o e da dura&#xE7;&#xE3;o (troca de fonemas e grafemas por outros similares, dificuldades no reconhecimento e na leitura de palavras que n&#xE3;o t&#xEA;m significado, altera&#xE7;&#xF5;es na ordem das letras e s&#xED;labas, omiss&#xF5;es e acr&#xE9;scimos, maior dificuldade na escrita do que na leitura, substitui&#xE7;&#xE3;o de palavras por sin&#xF4;nimos);</li>
<li><b>Dislexia diseid&#xE9;tica</b>: dificuldade na percep&#xE7;&#xE3;o visual, na percep&#xE7;&#xE3;o gest&#xE1;ltica (percep&#xE7;&#xE3;o do todo como maior que a soma das partes), na an&#xE1;lise e s&#xED;ntese de fonemas (ler s&#xED;laba por s&#xED;laba sem conseguir a s&#xED;ntese das palavras, misturando e fragmentando as palavras, fazendo troca por fonemas similares, com maior dificuldade para a leitura do que para a escrita);</li>
<li><b>Dislexia visual</b>: defici&#xEA;ncia na percep&#xE7;&#xE3;o visual e na coordena&#xE7;&#xE3;o visomotora (dificuldade no processamento cognitivo das imagens);</li>
<li><b>Dislexia auditiva</b>: defici&#xEA;ncia na percep&#xE7;&#xE3;o auditiva, na mem&#xF3;ria auditiva e fon&#xE9;tica (dificuldade no processamento cognitivo do som das s&#xED;labas);</li>
<li><b>Dislexia mista</b>: que seria a combina&#xE7;&#xE3;o de mais de um tipo de dislexia.</li>
</ul>
<p>Nota: Nessa classifica&#xE7;&#xE3;o discalculia (dificuldade com aritm&#xE9;tica) &#xE9; uma classifica&#xE7;&#xE3;o distinta, e n&#xE3;o um sub-tipo de <strong class="selflink">dislexia</strong>.</p>
<dl>
<dt>Nova defini&#xE7;&#xE3;o pela &#xE1;rea de dificuldade (DSM-V)</dt>
</dl>
<p>Dislexia foi dividida em 6 diagn&#xF3;sticos de <b>Desordem de aprendizado</b> distintos e mais espec&#xED;ficos:</p>
<ul>
<li>Desordem na leitura de palavras;</li>
<li>Desordem na flu&#xEA;ncia de leitura;</li>
<li>Desordem na compreens&#xE3;o da leitura;</li>
<li>Desordem na express&#xE3;o escrita;</li>
<li>Desordem no c&#xE1;lculo matem&#xE1;tico;</li>
<li>Desordem na resolu&#xE7;&#xE3;o de problema de matem&#xE1;tica.</li>
</ul>

<dl>
<dt>Defini&#xE7;&#xE3;o pela causa</dt>
</dl>
<p>Classifica&#xE7;&#xE3;o feita com base na causa da dislexia:</p>
<ul>
<li><b>Prim&#xE1;ria</b> ou <b>gen&#xE9;tica</b>: Disfun&#xE7;&#xE3;o do lado esquerdo do c&#xE9;rebro, persiste at&#xE9; a idade adulta, heredit&#xE1;rio e atinge leitura, escrita e pronuncia, mais comum em meninos;</li>
<li><b>Secund&#xE1;ria</b> ou <b>de desenvolvimento</b>: Pode ser causada por horm&#xF4;nios, m&#xE1; nutri&#xE7;&#xE3;o, neglig&#xEA;ncia e abusos infantis, diminui com a idade;</li>
<li><b>Tardia</b> ou <b>por trauma</b>: Causada por les&#xF5;es a &#xE1;reas do c&#xE9;rebro respons&#xE1;veis por compreens&#xE3;o de linguagem, raro em crian&#xE7;as. Nesta classifica&#xE7;&#xE3;o enquadra-se a dislexia adquirida que, a partir do ano 2012 foi inclu&#xED;da oficialmente nos Descritores da Sa&#xFA;de, citada em Portugu&#xEA;s, Espanhol e Ingl&#xEA;s, recebendo neste idioma a denomina&#xE7;&#xE3;o de Acquired Dyslexia.</li>
</ul>
<dl>
<dt>Defini&#xE7;&#xE3;o psicolingu&#xED;stica</dt>
</dl>
<p>A dislexia, segundo Jean Dubois, &#xE9; um defeito de aprendizagem da leitura caracterizado por dificuldades na correspond&#xEA;ncia entre s&#xED;mbolos gr&#xE1;ficos, &#xE0;s vezes mal reconhecidos, e fonemas, muitas vezes, mal identificados.</p>
<p>O linguista se interessa pela discrimina&#xE7;&#xE3;o fon&#xE9;tica, pelo reconhecimento dos signos gr&#xE1;ficos e pelo processo de transforma&#xE7;&#xE3;o dos  escritos em signos verbais, logo, para a Ling&#xFC;&#xED;stica, a dislexia n&#xE3;o se trata de uma doen&#xE7;a, mas apenas de um <b>defeito no ensino-aprendizagem da leitura</b>, sendo assim classificada como uma <b>s&#xED;ndrome de origem lingu&#xED;stica</b>.</p>
<p>A dislexia, como dificuldade de aprendizagem, verificada na educa&#xE7;&#xE3;o escolar, &#xE9; um dist&#xFA;rbio de leitura e de escrita que ocorre na educa&#xE7;&#xE3;o infantil e no ensino fundamental. Em geral, a crian&#xE7;a tem dificuldade em aprender a ler e escrever mesmo quando possuem quociente de intelig&#xEA;ncia (QI) acima da m&#xE9;dia.</p>

<p>Apesar de n&#xE3;o haver um consenso dos cientistas sobre as causas da dislexia, pesquisas recentes apontam fortes evid&#xEA;ncias neurol&#xF3;gicas para a dislexia, parte por causas gen&#xE9;ticas, parte por fatores cong&#xEA;nitos (durante o desenvolvimento no &#xFA;tero). Uma das poss&#xED;veis causas, &#xE9; a exposi&#xE7;&#xE3;o do feto a doses excessivas de testosterona durante a gesta&#xE7;&#xE3;o, o que explicaria a maior incid&#xEA;ncia da dislexia em pessoas do sexo masculino, pois fetos do sexo feminino tendem a ser abortados com o excesso de testosterona. .</p>
<p>Pessoas que possuem dislexia t&#xEA;m uma &#xE1;rea do c&#xE9;rebro mais desenvolvida que pessoas que n&#xE3;o possuem esta s&#xED;ndrome, e por este motivo, geralmente t&#xEA;m mais facilidade em atividades ligadas &#xE0; solu&#xE7;&#xE3;o de problemas, mec&#xE2;nica, esportes e geralmente s&#xE3;o muito criativas.</p>


<p>A dislexia &#xE9; mais frequentemente caracterizada por dificuldade na aprendizagem da decodifica&#xE7;&#xE3;o das palavras. Pessoas disl&#xE9;xicas apresentam dificuldades na associa&#xE7;&#xE3;o do som &#xE0; letra (o princ&#xED;pio do alfabeto); tamb&#xE9;m costumam trocar letras, por exemplo, b com d, ou mesmo escrev&#xEA;-las na ordem inversa, por exemplo, &quot;ov&#xF3;v&quot; para vov&#xF3;.</p>
<p>Desse modo, s&#xE3;o considerados sintomas da dislexia relativos &#xE0; leitura e escrita os seguintes erros:</p>
<dl>
<dt>Erros por confus&#xF5;es na proximidade especial</dt>
</dl>
<ul>
<li>Confus&#xE3;o de letras assim&#xE9;tricas;</li>
<li>Confus&#xE3;o por ; e</li>
<li>Invers&#xE3;o de s&#xED;labas.</li>
</ul>
<dl>
<dt>Confus&#xF5;es por proximidade articulat&#xF3;ria e sequelas de dist&#xFA;rbios de fala</dt>
</dl>
<ul>
<li>Confus&#xF5;es por proximidade articulat&#xF3;ria;</li>
<li>Omiss&#xF5;es de grafemas; e</li>
<li>Omiss&#xF5;es de s&#xED;labas.</li>
</ul>
<dl>
<dt>Acumula&#xE7;&#xE3;o e persist&#xEA;ncia de seus erros de soletra&#xE7;&#xE3;o ao ler e de ortografia ao escrever</dt>
</dl>
<ul>
<li>Confus&#xE3;o entre letras, s&#xED;labas ou palavras com poucas diferen&#xE7;as na forma de escrever: a-o; c-o; e-c; f-t; h-n; i-j; m-n; v-u; etc;</li>
<li>Confus&#xE3;o entre letras, s&#xED;labas ou palavras com formato similar, mas diferente dire&#xE7;&#xE3;o: b-d; b-p; d-b; d-p; d-q; n-u; w-m; a-e;</li>
<li>Confus&#xE3;o entre letras que possuem um ponto de articula&#xE7;&#xE3;o comum, e, cujos sons s&#xE3;o acusticamente pr&#xF3;ximos: d-t; j-x;c-g;m-b-p; v-f;</li>
<li>Invers&#xF5;es parciais ou totais de s&#xED;labas ou palavras: me-em; sol-los; som-mos; sal-las; pal-pla.</li>
</ul>
<h3><span class="mw-headline" id="Perturba.C3.A7.C3.B5es_relacionadas">Perturba&#xE7;&#xF5;es relacionadas</span></h3>
<p>Outras perturba&#xE7;&#xF5;es da aprendizagem que frequentemente acompanham os disl&#xE9;xicos, dentre elas:</p>
<ul>
<li>Altera&#xE7;&#xF5;es na mem&#xF3;ria;</li>
<li>Altera&#xE7;&#xF5;es na mem&#xF3;ria de s&#xE9;ries e sequ&#xEA;ncias;</li>
<li>Orienta&#xE7;&#xE3;o direita-esquerda;</li>
<li>Linguagem escrita;</li>
<li>Dificuldades em matem&#xE1;tica;</li>
<li>Confus&#xE3;o com rela&#xE7;&#xE3;o &#xE0;s tarefas escolares;</li>
<li>Pobreza de vocabul&#xE1;rio;</li>
<li>Escassez de conhecimentos pr&#xE9;vios (mem&#xF3;ria de longo prazo).</li>
</ul>
<p>Devem ser exclu&#xED;das do diagn&#xF3;stico do transtorno da leitura as crian&#xE7;as com defici&#xEA;ncia mental, com escolariza&#xE7;&#xE3;o escassa ou inadequada e com d&#xE9;ficits auditivos ou visuais. .</p>
<h3><span class="mw-headline" id="Comorbidades_frequentes">Comorbidades frequentes</span></h3>
<p>Estudos no Brasil e no exterior constataram algumas caracter&#xED;sticas frequentes em crian&#xE7;as com dislexia:</p>
<ul>
<li>Atraso no desenvolvimento motor (como engatinhar, sentar e andar);</li>
<li>Atraso ou defici&#xEA;ncia na aquisi&#xE7;&#xE3;o da fala;</li>
<li>Dificuldade para entender o que est&#xE1; ouvindo;</li>
<li>Dist&#xFA;rbios do sono;</li>
<li>Enurese noturna (urinar na cama);</li>
<li>Suscetibilidade &#xE0;s alergias e as infec&#xE7;&#xF5;es;</li>
</ul>


<p>A dificuldade de aprendizagem relacionada com a linguagem (leitura, escrita e ortografia), pode ser inicial e informalmente (um diagn&#xF3;stico mais preciso deve ser feito e confirmado por neurolinguista) diagnosticada pelo professor da l&#xED;ngua materna, com forma&#xE7;&#xE3;o na &#xE1;rea de Letras e com habilita&#xE7;&#xE3;o em Pedagogia, que pode vir a realizar uma medi&#xE7;&#xE3;o da velocidade da leitura da crian&#xE7;a, utilizando, para tanto, a seguinte ficha de observa&#xE7;&#xE3;o, com as seguintes quest&#xF5;es a serem prontamente respondidas:</p>
<ul>
<li>A crian&#xE7;a movimenta os l&#xE1;bios ou murmura ao ler?</li>
<li>A crian&#xE7;a movimenta a cabe&#xE7;a ao longo da linha?</li>
<li>Sua leitura silenciosa &#xE9; mais r&#xE1;pida que a oral ou mant&#xE9;m o mesmo ritmo de velocidade?</li>
<li>A crian&#xE7;a segue a linha com o dedo?</li>
<li>A crian&#xE7;a faz excessivas fixa&#xE7;&#xF5;es do olho ao longo da linha impressa?</li>
<li>A crian&#xE7;a demonstra excessiva tens&#xE3;o ao ler?</li>
<li>A crian&#xE7;a efetua excessivos retrocessos da vista ao ler?</li>
</ul>
<p>Para um exame mais preciso da tens&#xE3;o ao ler e de quantas vezes a mesma frase &#xE9; re-observada pode-se posicionar-se atr&#xE1;s do educando e utilizar um espelho para verificar os movimentos de tens&#xE3;o e frequente &quot;vai-e-vem&quot; nos olhos do educando enquanto ele l&#xEA; e escreve.</p>
<p>Exerc&#xED;cios em que o educando deve completar certas palavras omitidas no texto, podem ser utilizado para determinar o n&#xED;vel de compreensibilidade do material de leitura. </p>

<p>De 60 a 80% dos diagn&#xF3;sticos s&#xE3;o do sexo masculino, por&#xE9;m isso acontece porque os casos entre o sexo masculino costumam ser mais graves e associados a um maior n&#xFA;mero de comorbidades que entre o sexo feminino. Em estudos onde todos alunos de uma institui&#xE7;&#xE3;o de ensino s&#xE3;o avaliados, a diferen&#xE7;a de g&#xEA;neros &#xE9; significativamente menor.</p>
<p>Apenas 3 a 6% das crian&#xE7;as em idade escolar s&#xE3;o diagnosticados com dislexia, por&#xE9;m estudos indicam que 5 a 10% da popula&#xE7;&#xE3;o possuam o transtorno e um grande n&#xFA;mero de alunos n&#xE3;o s&#xE3;o diagnosticados.</p>
<p>Entre 40 a 60% dos adultos em programas de educa&#xE7;&#xE3;o b&#xE1;sica, h&#xE1; sinais e sintomas de dislexia.</p>


<p>A interven&#xE7;&#xE3;o na dislexia tem sido feita principalmente por meio de dois m&#xE9;todos de alfabetiza&#xE7;&#xE3;o, o multissensorial e o f&#xF4;nico. Enquanto o m&#xE9;todo multissensorial &#xE9; mais indicado para crian&#xE7;as mais velhas, que j&#xE1; possuem hist&#xF3;rico de fracasso escolar, o m&#xE9;todo f&#xF4;nico &#xE9; indicado para crian&#xE7;as mais jovens e preferencialmente ser introduzido logo no in&#xED;cio da alfabetiza&#xE7;&#xE3;o.</p>
<p>Apesar de n&#xE3;o existir cura para a dislexia, a Ci&#xEA;ncia j&#xE1; sabe indicar o que deve ser feito para conduzir a crian&#xE7;a com esse tipo de problema &#xE0;s atividades normais. Especialistas garantem que o c&#xE9;rebro tem enorme capacidade de se reorganizar e dar &#x201C;cobertura&#x201D; a essa defici&#xEA;ncia. Para os pais, o importante &#xE9; estar ciente de que ela pode ser inteligente de outras maneiras, mesmo sem ler e escrever bem. </p>
<h3><span class="mw-headline" id="Escolas_especiais">Escolas especiais</span></h3>

<p>Em Portugal, a maioria das escolas tem aulas especiais de apoio para crian&#xE7;as com dislexia<sup></sup>, embora haja, muitas vezes, dificuldade em identificar o transtorno. No Brasil, a maioria das escolas ainda n&#xE3;o d&#xE1; o apoio adequado a crian&#xE7;as e adolescentes com dislexia, algumas nem ao menos t&#xEA;m conhecimento do problema e seu baixo rendimento n&#xE3;o &#xE9; associado a um dist&#xFA;rbio neurol&#xF3;gico.</p>
<h3><span class="mw-headline" id="Professores_particulares">Professores particulares</span></h3>

<p>Para atender &#xE0;s necessidades dos educandos com dislexias &#xE9; importante que a escola tenha professores qualificados para o ensino da l&#xED;ngua materna. Os professores precisam conhecer a fonologia aplicada &#xE0; alfabetiza&#xE7;&#xE3;o e ter conhecimentos lingu&#xED;sticos e metalingu&#xED;sticos aplicados aos processos de leitura e escrita. Professores de portugu&#xEA;s particulares e apoio pedag&#xF3;gico podem ser necess&#xE1;rios quando a escola n&#xE3;o supre as necessidades individuais dos alunos.</p>
<h3><span class="mw-headline" id="Aprendizado_de_palavras_dif.C3.ADceis">Aprendizado de palavras dif&#xED;ceis</span></h3>
<p>Os padr&#xF5;es de movimentos dos olhos s&#xE3;o fundamentais para a leitura eficiente. S&#xE3;o as fixa&#xE7;&#xF5;es nos movimentos oculares que garantem que o leitor possa extrair informa&#xE7;&#xF5;es visuais do texto. No entanto, algumas palavras s&#xE3;o fixadas por um tempo maior que outras. Todas as pessoas tem dificuldades diferentes no aprendizado de diferentes palavras, pois existem muitos fatores que influenciam a facilidade ou dificuldade no reconhecimento de palavras.</p>
<p>Dentre os fatores mais importantes para escrever uma palavra corretamente est&#xE3;o:</p>
<ul>
<li>Tamanho da palavra;</li>
<li>Presen&#xE7;a de hiatos, ditongos, d&#xED;grafos e tr&#xED;grafos;</li>
<li>Familiaridade com a palavra;</li>
<li>Frequ&#xEA;ncia com que ela &#xE9; usada;</li>
<li>Idade com a qual ela foi aprendida;</li>
<li>Repeti&#xE7;&#xE3;o do uso dessa palavra;</li>
<li>Significado dessa palavra;</li>
<li>Contexto no qual ela &#xE9; utilizada;</li>
<li>Similaridade entre a forma escrita e a forma falada;</li>
<li>Intera&#xE7;&#xE3;o dessa palavra com outras.</li>
</ul>
<p>Assim, qualquer um desses fatores pode influenciar a dificuldade ou facilidade que um educando possui em entender o significado de uma palavra nova e escrev&#xEA;-la e pronunci&#xE1;-la corretamente.</p>
<h3><span class="mw-headline" id="Interven.C3.A7.C3.A3o_psicopedag.C3.B3gica">Interven&#xE7;&#xE3;o psicopedag&#xF3;gica</span></h3>
<p>A fase de alfabetiza&#xE7;&#xE3;o de uma crian&#xE7;a, a princ&#xED;pio, &#xE9; a mais f&#xE1;cil de se notar se ela possui dislexia, pois &#xE9; neste momento que o professor perceber&#xE1; suas principais dificuldades. Por isso, &#xE9; necess&#xE1;rio que, o professor em sala de aula esteja sempre atento, dessa forma, cabe a ele pedir aos pais um encaminhamento a um especialista. Ap&#xF3;s identificada a dislexia, &#xE9; preciso que a escola, o professor e a fam&#xED;lia, acompanhado de um psicopedagogo, trabalhem em conjunto no tratamento da crian&#xE7;a, para que se possa amenizar suas dificuldades no aprendizado. Em muitos casos, a crian&#xE7;a &#xE9; vista como pregui&#xE7;osa ou sem vontade de aprender, fazendo com o aluno se sinta inseguro e incapaz. A partir disso, surgem algumas rea&#xE7;&#xF5;es de rebeldia.</p>
<p>O psicopedagogo &#xE9; o profissional que auxiliar&#xE1; no tratamento da crian&#xE7;a disl&#xE9;xica, desenvolvendo atividades que possibilitam a descoberta de seus conhecimentos, talentos e habilidades, estes, muitas vezes escondidos nos constrangimentos, que podem vir a ocorrer em sala de aula. &#xC9; importante que todos saibam valorizar todo e qualquer esfor&#xE7;o do disl&#xE9;xico, sempre respeitando seu ritmo de aprendizagem.</p>


<p>Foi identificada pela primeira vez por Oswald Berkhan em 1881,mas o termo &quot;dislexia&quot; s&#xF3; foi cunhado em 1887 por Rudolf Berlin, um oftalmologista de Stuttgart, Alemanha. Berlin usou o termo dislexia (significando &quot;dificuldade com palavras&quot;) para diagnosticar o transtorno de um jovem que apresentava grande dificuldade no aprendizado da leitura e escrita, mas apresentava habilidades intelectuais normais em todos os outros aspectos.</p>
<p>Em 1896, W. Pringle Morgan, um M&#xE9;dico brit&#xE2;nico de Seaford, Inglaterra publicou uma descri&#xE7;&#xE3;o de uma desordem espec&#xED;fica de aprendizado na leitura no <i>British Medical Journal</i>, intitulado &quot;Congenital Word Blindness&quot;. O artigo descreve o caso de um menino de 14 anos de idade que n&#xE3;o havia aprendido a ler, demonstrando, contudo, intelig&#xEA;ncia normal e que realizava todas as atividades comuns de uma crian&#xE7;a dessa idade.</p>
<p>Durante as d&#xE9;cadas de 1890 e in&#xED;cio de 1900, James Hinshelwood, oftalmologista escoc&#xEA;s, publicou uma s&#xE9;rie de artigos nos jornais m&#xE9;dicos descrevendo casos similares.</p>
<p>Um dos primeiros pesquisadores principais a estudar a dislexia foi Samuel T. Orton, um neurologista que trabalhou inicialmente em v&#xED;timas de traumatismos. Em 1925 Orton conheceu o caso de um menino que n&#xE3;o conseguia ler e que apresentava sintomas parecidos aos de algumas v&#xED;timas de traumatismo. Orton estudou as dificuldades de leitura e concluiu que havia uma s&#xED;ndrome n&#xE3;o correlacionada a traumatismos neurol&#xF3;gicos que provocava a dificuldade no aprendizado da leitura. Orton chamou essa condi&#xE7;&#xE3;o por <i>strephosymbolia</i> (com o significado de &apos;s&#xED;mbolos trocados&apos;) para descrever sua teoria a respeito de indiv&#xED;duos com dislexia. Orton observou tamb&#xE9;m que a dificuldade em leitura da dislexia aparentemente n&#xE3;o estava correlacionada com dificuldades estritamente visuais. Ele acreditava que essa condi&#xE7;&#xE3;o era causada por uma falha na lateriza&#xE7;&#xE3;o do c&#xE9;rebro.</p>
<p>A hip&#xF3;tese referente &#xE0; especializa&#xE7;&#xE3;o dos hemisf&#xE9;rios cerebrais de Orton foi alvo de novos estudos p&#xF3;stumos na d&#xE9;cada de 1980 e 1990, estabelecendo que o lado esquerdo do <i>planum temporale</i>, uma regi&#xE3;o cerebral associada ao processamento da linguagem &#xE9; fisicamente maior que a regi&#xE3;o direita nos c&#xE9;rebros de pessoas n&#xE3;o disl&#xE9;xicas; nas pessoas disl&#xE9;xicas, contudo, essas regi&#xF5;es s&#xE3;o sim&#xE9;tricas ou mesmo ligeiramente maior no lado direito do c&#xE9;rebro.</p>
<p>Pesquisadores est&#xE3;o atualmente estudando a fundo a correla&#xE7;&#xE3;o neurol&#xF3;gica e gen&#xE9;tica para dificuldades na leitura.</p>
<p>Com a lei 13.085, de 8 de janeiro de 2015, fica institu&#xED;do no Brasil o Dia Nacional de Aten&#xE7;&#xE3;o &#xE0; Dislexia.</p>

<p>Dislexiologia &#xE9; um termo criado pelo professor Vicente Martins (UVA), referindo-se aos estudos e pesquisas, no campo da psicolingu&#xED;stica, que tratam das dificuldades de aprendizagem relacionadas com a linguagem escrita (dislexia, disgrafia e disortografia).</p>
















