<h1>Transtorno dissociativo de identidade</h1>
<p>O <b>transtorno dissociativo de identidade</b>, originalmente denominado <b>transtorno de m&#xFA;ltiplas personalidades</b>, conhecido popularmente como <b>dupla personalidade</b>, &#xE9; uma condi&#xE7;&#xE3;o mental em que um &#xFA;nico indiv&#xED;duo demonstra caracter&#xED;sticas de duas ou mais personalidades ou identidades distintas, cada uma com sua maneira de perceber e interagir com o meio. O pressuposto &#xE9; que ao menos duas personalidades podem rotineiramente tomar o controle do comportamento do indiv&#xED;duo. O crit&#xE9;rio de diagn&#xF3;stico tamb&#xE9;m leva em considera&#xE7;&#xE3;o perdas de mem&#xF3;ria associadas, geralmente descritas como <i>tempo perdido</i> ou uma amn&#xE9;sia dissociativa aguda.</p>
<p>A condi&#xE7;&#xE3;o n&#xE3;o tem rela&#xE7;&#xE3;o com a esquizofrenia, ao contr&#xE1;rio do que acredita a maioria das pessoas. O termo &quot;esquizofrenia&quot; vem das ra&#xED;zes das palavras &quot;mente dividida&quot;, mas refere-se mais a uma fratura no funcionamento normal do c&#xE9;rebro do que da personalidade. Como diagn&#xF3;stico, o transtorno continua controverso, com muitos psiquiatras argumentando que n&#xE3;o h&#xE1; evid&#xEA;ncias emp&#xED;ricas que deem suporte ao diagn&#xF3;stico. Por outro lado, alguns psiquiatras afirmam ter encontrado casos que parecem confirmar a exist&#xEA;ncia da condi&#xE7;&#xE3;o.</p>





<p>Define-se dissocia&#xE7;&#xE3;o como um processo mental complexo que promove aos indiv&#xED;duos um mecanismo que possibilita-os enfrentar situa&#xE7;&#xF5;es traum&#xE1;ticas e/ou dolorosas. &#xC9; caracterizada pela desintegra&#xE7;&#xE3;o do ego. A integra&#xE7;&#xE3;o do ego, sendo o ego o centro da personalidade, pode ser definido como a habilidade de um indiv&#xED;duo em incorporar &#xE0; sua percep&#xE7;&#xE3;o, de forma bem-sucedida, eventos ou experi&#xEA;ncia externas, e ent&#xE3;o lidar com elas consistentemente atrav&#xE9;s de eventos ou situa&#xE7;&#xF5;es sociais. Algu&#xE9;m incapaz disso pode passar por uma desregulagem emocional , bem como um potencial colapso do ego. Em outras palavras, tal estado de desregulagem emocional &#xE9;, em alguns casos, t&#xE3;o intenso a ponto de precipitar uma desintegra&#xE7;&#xE3;o do ego, ou o que, em casos extremos, tem sido diagnosticado como uma dissocia&#xE7;&#xE3;o.</p>
<p>Porque o indiv&#xED;duo que sofre uma dissocia&#xE7;&#xE3;o n&#xE3;o se desliga totalmente da realidade, ele pode aparentar ter m&#xFA;ltiplas personalidades para lidar com diferentes situa&#xE7;&#xF5;es. Quando um <i>alter</i> n&#xE3;o pode lidar com uma situa&#xE7;&#xE3;o particularmente estressante, a consci&#xEA;ncia do indiv&#xED;duo acredita estar dando &#xE0; outra personalidade a chance de eliminar a causa da situa&#xE7;&#xE3;o.</p>
<p>A dissocia&#xE7;&#xE3;o n&#xE3;o &#xE9; sociop&#xE1;tica ou compulsiva. O estresse biol&#xF3;gico causado pelo trauma original &#xE9; aliviado pelo afastamento parcial da resposta emocional, que faz com que o mesenc&#xE9;falo aprenda a dissociar como forma de rea&#xE7;&#xE3;o. Isto faz com que a recupera&#xE7;&#xE3;o do Transtorno dissociativo de identidade seja o caso de um retreinamento do mesenc&#xE9;falo, ao inv&#xE9;s de uma fun&#xE7;&#xE3;o mais social do neo-c&#xF3;rtex. Uma vez que o agente causador &#xE9; um estresse biol&#xF3;gico ao inv&#xE9;s de eventos externos espec&#xED;ficos, as causas exatas de uma dissocia&#xE7;&#xE3;o reativa s&#xE3;o eventos particularmente dif&#xED;ceis de se descobrir.</p>

<p>Uma das raz&#xF5;es prim&#xE1;rias para atual tentativa de recategoriza&#xE7;&#xE3;o desta condi&#xE7;&#xE3;o &#xE9; que existiram apenas uns poucos casos documentados (uma pesquisa em 1944 mostrou apenas 76 casos), no que se refere a m&#xFA;ltiplas personalidades. A dissocia&#xE7;&#xE3;o &#xE9; reconhecida como uma rea&#xE7;&#xE3;o sintom&#xE1;tica em resposta a um trauma, estresse emocional extremo e, quando notado, em associa&#xE7;&#xE3;o com desregulagem emocional e Transtorno de personalidade lim&#xED;trofe. Geralmente s&#xE3;o considerados como uma sub-sintomatologia din&#xE2;mica, sendo mais freq&#xFC;ente tidos como diagn&#xF3;stico auxiliar, ao inv&#xE9;s de prim&#xE1;rio.</p>
<h3><span class="mw-headline" id="Subjetividade">Subjetividade</span></h3>
<p>Existe uma controv&#xE9;rsia consider&#xE1;vel sobre a validade do perfil de m&#xFA;ltiplas personalidades como diagn&#xF3;stico. Diferentemente dos transtornos de humor e personalidade, facilmente verific&#xE1;veis empiricamente, a dissocia&#xE7;&#xE3;o &#xE9; primariamente <i>subjetiva</i>, tanto para o paciente quanto para aquele que o trata. A rela&#xE7;&#xE3;o entre dissocia&#xE7;&#xE3;o e m&#xFA;ltipla personalidade cria um conflito no diagn&#xF3;stico do transtorno. Enquanto outros transtornos requerem uma certa quantidade de interpreta&#xE7;&#xE3;o subjetiva, tais transtornos apresentam sintomas mais <i>objetivos</i>. A natureza controversa da hip&#xF3;tese da dissocia&#xE7;&#xE3;o &#xE9; claramente mostrada na forma com a qual a Sociedade Americana de Psiquiatria a tem classificado, reclassificado e recategorizado ao longo dos anos.</p>
<p>O primeiro perfil diagn&#xF3;stico foi o <b>Transtorno de m&#xFA;ltiplas personalidades</b>. Posteriormente, ele foi agrupado com os outros quatro maiores transtornos dissociativos. Atualmente, no DSM IV, h&#xE1; a classifica&#xE7;&#xE3;o de <b>Transtorno dissociativo de identidade</b>. O CID atual continua a listar a condi&#xE7;&#xE3;o como <b>Transtorno de m&#xFA;ltiplas personalidades</b>.</p>
<h3><span class="mw-headline" id="Outras_posi.C3.A7.C3.B5es">Outras posi&#xE7;&#xF5;es</span></h3>
<p>O debate sobre a validade da condi&#xE7;&#xE3;o enquanto diagn&#xF3;stico cl&#xED;nico, apresenta&#xE7;&#xE3;o sintom&#xE1;tica, representa&#xE7;&#xE3;o subjetiva do estado do paciente ou um caso de estado de consci&#xEA;ncia do paciente &#xE9; consider&#xE1;vel. Diferentemente de outras categoriza&#xE7;&#xF5;es de diagn&#xF3;sticos, esta permanece muito pouco objetiva, no que se refere a evid&#xEA;ncias para descri&#xE7;&#xE3;o do transtorno. Isto torna o pr&#xF3;prio transtorno subjetivo, bem como seu diagn&#xF3;stico.</p>
<p>Os principais pontos onde n&#xE3;o h&#xE1; consenso s&#xE3;o:</p>
<ol>
<li>Se o transtorno &#xE9; algo real ou mais um modismo;</li>
<li>Se real, se a apar&#xEA;ncia de m&#xFA;ltiplas personalidades &#xE9; real ou ilus&#xF3;ria;</li>
<li>Se real, como pode ser definido em termos psicanal&#xED;ticos;</li>
<li>Se pode ou n&#xE3;o ser curado;</li>
<li>Quem deveria definir primeiramente a experi&#xEA;ncia, os terapeutas ou aqueles que acreditam t&#xEA;-la.</li>
</ol>
<p>Os c&#xE9;ticos afirmam que pessoas que se apresentam com o que se alega ser &quot;m&#xFA;ltiplas personalidades&quot; podem ter aprendido a exibir os sintomas em contrapartida ao pr&#xF3;prio conv&#xED;vio social. Um caso citado como exemplo deste ponto de vista &#xE9; o caso , popularizado pela m&#xED;dia. O psiquiatra Herbert Spiegel afirmou que &quot;Sybil&quot; obteve a ideia de ter m&#xFA;ltiplas personalidades de sua psiquiatra, Cornelia Wilbur, para descrever estados de sentimento aos quais Sybil n&#xE3;o estava familiarizada.</p>


<p>Embora muitos estudiosos disputem a exist&#xEA;ncia do controverso diagn&#xF3;stico, o Transtorno dissociativo de identidade tem sido atribu&#xED;do por alguns &#xE0; intera&#xE7;&#xE3;o de diversos fatores, dentre os quais:</p>
<ul>
<li>Estresse intenso;</li>
<li>Capacidade dissociativa (incluindo a habilidade de n&#xE3;o relacionar mem&#xF3;rias, percep&#xE7;&#xF5;es ou identidades conscientemente);</li>
<li>Falta de compreens&#xE3;o ao enfrentar situa&#xE7;&#xF5;es limites na inf&#xE2;ncia;</li>
<li>Falta de prote&#xE7;&#xE3;o frente a situa&#xE7;&#xF5;es limites, tamb&#xE9;m na inf&#xE2;ncia.</li>
</ul>
<p>Crian&#xE7;as n&#xE3;o nascem com um senso de identidade unificado &#x2014; ele se desenvolve a partir de muitas fontes e experi&#xEA;ncias. Em crian&#xE7;as oprimidas, tal desenvolvimento &#xE9; obstru&#xED;do, e muitas partes que deveriam ser fundidas numa &#xFA;nica identidade relativa acabam por permanecer em separado.</p>
<p>Estudos norte-americanos mostraram que 97 a 98% dos adultos com Transtorno dissociativo de identidade relataram abuso durante a inf&#xE2;ncia e que tal abuso pode ser documentado em 85% dos adultos e 95% das crian&#xE7;as e adolescentes com outras formas de transtornos dissociativos. Embora estes dados estabele&#xE7;am o abuso infantil como grande causa entre pacientes norte-americanos (em algumas culturas, as conseq&#xFC;&#xEA;ncias de uma guerra ou um desastre podem ter um maior papel), eles n&#xE3;o significam que todos os pacientes sofreram abuso ou que todos os abusos relatados realmente ocorreram. Alguns aspectos de abusos relatados provaram ser inexatos. Da mesma forma, alguns pacientes n&#xE3;o sofreram abuso, mas sofreram perdas recentes &#x2014; como a morte de um parente &#x2014;, s&#xE9;rias doen&#xE7;as ou eventos notadamente estressantes. Por exemplo, um paciente que passou por muitos internamentos hospitalares e cirurgias na inf&#xE2;ncia pode ter sido severamente oprimido, mas n&#xE3;o sofrido nenhum abuso &#x2014; embora os pais, no intuito de ajudar, possam ter agido opressivamente como forma de prote&#xE7;&#xE3;o.</p>
<p>O desenvolvimento humano requer que as crian&#xE7;as sejam capazes de integrar informa&#xE7;&#xF5;es e experi&#xEA;ncias complicadas e de v&#xE1;rios tipos com sucesso. &#xC0; medida que a crian&#xE7;a obt&#xE9;m aprecia&#xE7;&#xF5;es coesas de si pr&#xF3;pria e de outros, ela vai passando por fases onde diferentes percep&#xE7;&#xF5;es e emo&#xE7;&#xF5;es v&#xE3;o se acumulando juntas. Cada fase de desenvolvimento pode gerar diferentes &#x201C;eus&#x201D;. Nem todas as crian&#xE7;as que passam por abusos ou grandes traumas possuem a capacidade de desenvolver m&#xFA;ltiplas personalidades. Pacientes com Transtorno dissociativo de identidade podem ser facilmente hipnotizados. Tal capacidade, intimamente relacionada com a capacidade de dissocia&#xE7;&#xE3;o, &#xE9; tida como fator no desenvolvimento do transtorno. Entretanto, muitas crian&#xE7;as com tais capacidades possuem mecanismos adaptativos normais, e muitas s&#xE3;o suficientemente protegidas e amparadas por adultos de forma que n&#xE3;o desenvolvem o Transtorno dissociativo de identidade.</p>


<p>Pacientes geralmente demonstram uma grande variedade de sintomas que podem remeter a outros transtornos neurol&#xF3;gicos e psiqui&#xE1;tricos, como transtornos de ansiedade, personalidade, humor ou esquizofrenia. Os sintomas deste transtorno, em particular, podem incluir:</p>
<ul>
<li>Depress&#xE3;o;</li>
<li>Ansiedade (suores, pulso acelerado, palpita&#xE7;&#xF5;es);</li>

<li>Ataques de p&#xE2;nico;</li>
<li>Cefaleias ou dores em outras partes do corpo;</li>
<li>N&#xED;vel inst&#xE1;vel das fun&#xE7;&#xF5;es, de altamente efetivas a inoperantes;</li>
<li>Lapsos e distor&#xE7;&#xF5;es na percep&#xE7;&#xE3;o do tempo, amn&#xE9;sia dissociativa;</li>
<li>Disfun&#xE7;&#xE3;o sexual;</li>
<li>Transtornos alimentares;</li>
<li>Estresse p&#xF3;s-traum&#xE1;tico;</li>
<li>Preocupa&#xE7;&#xF5;es ou tentativas suicidas;</li>
<li>Uso ou abuso de subst&#xE2;ncias psicoativas.</li>
</ul>
<p>Outros sintomas podem incluir: despersonaliza&#xE7;&#xE3;o &#x2014; que se refere a sentir-se irreal, removido de si pr&#xF3;prio e desconectado do processo f&#xED;sico e mental do &#x201C;eu&#x201D;; o paciente sentir-se como um espectador ou observador de sua vida e pode enxergar a si pr&#xF3;prio como se estivesse assistindo a um filme; desrealiza&#xE7;&#xE3;o &#x2014; que se refere &#xE0; percep&#xE7;&#xE3;o de pessoas familiares como se elas fossem estranhas ou mesmo irreais.</p>
<p>Novamente, aqueles que tratam do paciente devem ser cautelosos quanto a assumir que o paciente possui o transtorno simplesmente por ele apresentar alguns ou todos os sintomas acima relacionados. Por exemplo, algu&#xE9;m pode manifestar ideias claramente suicidas e automutila&#xE7;&#xE3;o &#x2014; ambos os sintomas listados acima &#x2014;, mas n&#xE3;o pode ser diagnosticado com o transtorno pois &#xE9; necess&#xE1;rio que haja duas ou mais personalidades.</p>

<p>Indiv&#xED;duos com Transtorno dissociativo de identidade geralmente relatam coisas que eles n&#xE3;o lembram de terem feito ou mudan&#xE7;as not&#xE1;veis em seu comportamento. Eles podem descobrir objetos, produ&#xE7;&#xF5;es ou manuscritos que eles n&#xE3;o reconhecem; eles podem se referir a si pr&#xF3;prio na primeira pessoa do plural (n&#xF3;s) ou na terceira pessoa (ele, eles); e eles podem apresentar amn&#xE9;sia para eventos que ocorreram entre meados de sua inf&#xE2;ncia e o in&#xED;cio de sua adolesc&#xEA;ncia. Amn&#xE9;sia para eventos recentes &#xE9; normal e espor&#xE1;dico.</p>

<p>Se os sintomas aparentam estarem presentes, o paciente deveria primeiramente ser avaliado por um completo exame f&#xED;sico e de seu hist&#xF3;rico m&#xE9;dico. Os v&#xE1;rios testes diagn&#xF3;sticos, como raios X e testes sangu&#xED;neos, s&#xE3;o utilizados para avaliar doen&#xE7;as f&#xED;sicas ou efeitos colaterais de medicamentos. Certas condi&#xE7;&#xF5;es, incluindo doen&#xE7;as mentais, les&#xF5;es na cabe&#xE7;a, intoxica&#xE7;&#xE3;o por &#xE1;lcool ou drogas e priva&#xE7;&#xE3;o de sono, podem levar a sintomas parecidos com o dos transtornos dissociativos, incluindo a amn&#xE9;sia dissociativa.</p>
<p>Se nenhuma doen&#xE7;a f&#xED;sica &#xE9; encontrada, o paciente pode ser encaminhado a um psiquiatra ou psic&#xF3;logo. Estes dois profissionais utilizam tipos espec&#xED;ficos de entrevista e ferramentas de avalia&#xE7;&#xE3;o de personalidade para diagnosticar um caso de transtorno dissociativo.</p>

<p>A abordagem psicol&#xF3;gica mais comum em rela&#xE7;&#xE3;o ao tratamento leva em considera&#xE7;&#xE3;o os sintomas, para assegurar a integridade do pr&#xF3;prio indiv&#xED;duo e <i>reconect&#xE1;-lo</i> &#xE0;s m&#xFA;ltiplas identidades, estimulando-o a melhorar. Este processo &#xE9; geralmente chamado de &quot;integra&#xE7;&#xE3;o&quot;. Existem, entretanto, outras modalidades respeitadas de tratamento que n&#xE3;o dependem da integra&#xE7;&#xE3;o das identidades separadas. A integra&#xE7;&#xE3;o pode n&#xE3;o ser a abordagem certa para todos, e o terapeuta deve chegar a um acordo com o paciente sobre o melhor caminho a seguir. O tratamento tamb&#xE9;m pode ajudar o indiv&#xED;duo a expressar e processar de forma segura suas mem&#xF3;rias dolorosas, desenvolvendo novos estilos de vida, restaurando a funcionalidade e melhorando os relacionamentos.</p>
<p>A melhor abordagem de tratamento depende do indiv&#xED;duo e do grau de severidade de seus sintomas. O tratamento geralmente inclui uma combina&#xE7;&#xE3;o dos seguintes m&#xE9;todos:</p>
<ul>
<li>Coopera&#xE7;&#xE3;o &#x2014; Uma alternativa &#xE0; integra&#xE7;&#xE3;o com o objectivo de, inv&#xE9;s de tentar reconectar as diversas personalidades, ajud&#xE1;-las a estarem cientes da exist&#xEA;ncia umas das outras e cooperarem para obter estabilidade. Este processo &#xE9; moroso, pois envolve (a) estabelecer contacto entre as personalidades e criar uma linha de comunica&#xE7;&#xE3;o para que possam coordenar-se e cooperar; (b) abordar as mem&#xF3;rias reprimidas, que s&#xE3;o muitas vezes descobertas ao lidar abertamente com as diferentes alter-personalidades;</li>
</ul>
<ul>
<li>Terapia cognitiva-comportamental &#x2014; Foca na mudan&#xE7;a de padr&#xF5;es de pensamentos n&#xE3;o saud&#xE1;veis e no desenvolvimento de;</li>
</ul>
<ul>
<li>Medica&#xE7;&#xE3;o &#x2014; embora n&#xE3;o exista medica&#xE7;&#xE3;o espec&#xED;fica, o paciente pode sofrer de depress&#xE3;o ou ansiedade, que podem ser tratados com antidepressivos e ansiol&#xED;ticos;</li>
</ul>
<ul>
<li>Terapia familiar &#x2014; ajuda a educar a fam&#xED;lia sobre o transtorno e suas causas, bem como a reconhecer os sintomas de uma recorr&#xEA;ncia e trabalhar como lidar melhor com a situa&#xE7;&#xE3;o;</li>
</ul>
<ul>
<li>Arte terapia ou musicoterapia &#x2014; permite ao paciente explorar e expressar seus pensamentos e sentimentos de forma criativa e segura;</li>
</ul>
<ul>
<li>Hipnoterapia &#x2014; utiliza relaxamento intenso, concentra&#xE7;&#xE3;o e aten&#xE7;&#xE3;o focada para obter um estado alterado de consci&#xEA;ncia;</li>
</ul>
<ul>
<li>terapia comportamental &#x2014; envolve a obriga&#xE7;&#xE3;o do paciente a responder a um &#xFA;nico nome, recusando-se qualquer conversa&#xE7;&#xE3;o com o paciente se ele &#xE9; de outro sexo, idade, ou qualquer outra diferen&#xE7;a da pessoa inicialmente apresentada. &#xC0; medida que o paciente come&#xE7;a a responder mais consistentemente a um determinado nome, falando na primeira pessoa, uma terapia mais tradicional para o trauma pode ter in&#xED;cio. Embora alguns rejeitem esta abordagem ou a critiquem como desrespeito ao paciente, ela tem sido altamente efetiva, conforme v&#xE1;rias publica&#xE7;&#xF5;es (particularmente <i>Functional Analytic Psychotherapy</i>, de Kohlenberg e Tsai, 1991).</li>
</ul>

<p>Pacientes podem ser divididos em tr&#xEA;s grupos de acordo com o seu progn&#xF3;stico:</p>
<ul>
<li>No primeiro grupo, manifestam-se os principais sintomas dissociativos e p&#xF3;s-traum&#xE1;ticos, geralmente funcionando bem, e geralmente se recuperando completamente ap&#xF3;s tratamento espec&#xED;fico.</li>
</ul>
<ul>
<li>No segundo grupo possuem sintomas de s&#xE9;rios transtornos psiqui&#xE1;tricos, como transtornos de personalidade, de humor, de alimenta&#xE7;&#xE3;o e abuso de subst&#xE2;ncias; estes evoluem mais lentamente, e o tratamento pode ser mais ou menos proveitoso ou longo, ou mais focado no centro da crise.</li>
</ul>
<ul>
<li>Os do terceiro grupo n&#xE3;o apenas apresentam sintomas de severas psicopatologias coexistentes, mas podem tamb&#xE9;m permanecer conectados &#xE0;queles os quais consideram autores de abusos. O tratamento &#xE9; geralmente longo e ca&#xF3;tico, tentando mais aliviar os sintomas do que propriamente buscar a reintegra&#xE7;&#xE3;o.</li>
</ul>


<ul>
<li>O Transtorno Dissociativo de Identidade aparece referido por muitas obras de fic&#xE7;&#xE3;o e, tornou famosas v&#xE1;rias pessoas, a principal das quais, o poeta portugu&#xEA;s Fernando Pessoa. Os heter&#xF3;nimos pessoanos, n&#xE3;o s&#xE3;o mais que <i>alter egos</i> que surgiam por crises deste dist&#xFA;rbio.<sup></sup> Como em todos os casos desta doen&#xE7;a, a Pessoa, os heter&#xF3;nimos iam e vinham repentinamente, como &#xE9; comum na doen&#xE7;a.</li>
<li>Strange Case of Dr Jekyll and Mr Hyde (br: O M&#xE9;dico e o Monstro), de Robert Louis Stevenson, &#xE9; talvez a hist&#xF3;ria mais cl&#xE1;ssica sobre o fen&#xF4;meno. Trata sobre um advogado londrino que investiga estranhas coincid&#xEA;ncias entre seu velho amigo, Dr. Henry Jekyll, e o misantropo Edward Hyde. O impacto do romance foi tal que se tornou parte do jarg&#xE3;o ingl&#xEA;s, com a frase &quot;Jekyll e Hyde&quot; usada para se referir a uma pessoa que age de forma moralmente diferente dependendo da situa&#xE7;&#xE3;o.[1]</li>
<li>Em 1957, Joanne Woodward interpreta uma personagem com esta doen&#xE7;a, no filme &quot;As tr&#xEA;s faces de Eva&quot;.</li>
<li>Em 1970&#x2013;1971, Gl&#xF3;ria Menezes interpretou na novela Irm&#xE3;os Coragem de Janete Clair uma personagem que possu&#xED;a 3 (tr&#xEA;s) personalidades: Maria de Lara, Diana e M&#xE1;rcia</li>
<li>Em 1976, Sally Field interpretava Sybil Isabel Dorsett numa miniss&#xE9;rie. Sybil viveu na realidade e tinha 16 personalidades.</li>
<li>Na s&#xE9;rie de banda desenhada Patrulha do Destino de Grant Morrison - que durou de 1989 a 1995 -  (Kay Challis) era uma das titulares da equipe de her&#xF3;is &quot;Patrulha do Destino&quot;. Jane &quot;Maluca&quot; possu&#xED;a 64 personalidades, cada uma com um poder diferente. A s&#xE9;rie mostra 40 personalidades que foram batizadas com nomes extra&#xED;dos dos poemas de Sylvia Plath e de m&#xFA;sicas das bandas R.E.M., Incredible String Band, The Jam e Siouxsie and the Banshees. O nome &quot;Crazy Jane&quot; foi inspirado em obra homonima do pintor Richard Dadd. A personagem foi baseada nos relatos do livro &quot;<i>When Rabbit Howls</i>&quot; autobiografia de  um dos mais famosos casos de transtorno dissociativo de identidade dos Estados Unidos.</li>
<li>O actor estadunidense Woody Allen, realizou e interpretou em 1997 &quot;Deconstructing Harry&quot;. Allen fazia o papel de Harry, um indiv&#xED;duo que sofria desta doen&#xE7;a.</li>
<li>Em 2000, o ator canadense Jim Carrey interpreta o policial Charlie Baileygates, no filme Eu, Eu Mesmo e Irene. Charlie sofre de transtorno dissociativo de identidade, e em alguns momentos se transforma no seu <i>alter ego</i>, o politicamente incorreto Hank.</li>
<li>No filme Identidade de 2003, o personagem Malcom Rivers sofre de transtorno dissociativo de identidade.</li>
<li>Em The Amazing World of Gumball, o pr&#xF3;prio personagem Gumball tinha 2 personalidades diferentes: Gumball e Zach.</li>
<li>A atriz australiana Toni Collette, interpreta a personagem Tara Gregson, na s&#xE9;rie de TV United States of Tara lan&#xE7;ada em 2009, a personagem sofre da doen&#xE7;a e possui sete personalidades diferentes, com modos e jeitos de pensar completamente diferentes, que s&#xE3;o T, Buck, Alice, Gimme, Shoshana Schoenbaum, Chicken e Bryce Craine.</li>
<li>Em 2009, no primeiro epis&#xF3;dio da segunda temporada da s&#xE9;rie estadunidense Lie to Me, Cal Lightman (Tim Roth) deve solucionar um caso de assassinato onde a personagem Trisha Howell (Erika Christensen) alega ter tido uma vis&#xE3;o paranormal. Ao longo do epis&#xF3;dio, Lightman descobre que Trisha na verdade possui mais tr&#xEA;s personalidades diferentes: a prostituta Jessie, a racional Sophie e, diante de uma situa&#xE7;&#xE3;o amea&#xE7;adora, se transforma em RJ, a personalidade mais violenta.</li>
<li>Nos livros de O Senhor dos An&#xE9;is e O Hobbit, nas obras de Tolkien um personagem chamado Sm&#xE9;agol, possui o <i>alter ego</i> chamado Gollum que &#xE9; sua personalidade agressiva e violenta. O Motivo de Sm&#xE9;agol ter essa dupla personalidade foi por causa do Um Anel, (que havia o encontrado nos Campos de Lis) que o corrompeu, e mais tarde ganhou esse apelido de Gollum, por causa dos barulhos horr&#xED;veis que ele faz ao engolir sua garganta, e foi ai que surgiu essa tal personalidade maligna chamada de Gollum que assume no controle.</li>
<li>No anime/mang&#xE1; One Piece o personagem Cavendish sofre deste dist&#xFA;rbio possuindo uma segunda personalidade chamada Hakuba.</li>
<li>O personagem Bruce Banner, <i>alter ego</i> do Incr&#xED;vel Hulk da Marvel Comics sofre deste dist&#xFA;rbio.</li>
<li>No jogo Overwatch o jogador Grandmat/Arahant sofre deste transtorno.</li>
<li>Em The Mask, tanto nos quadrinhos, s&#xE9;ries de TV e de cinema, um personagem chamado Stanley Ipkiss possu&#xED; o <i>alter ego</i> chamado M&#xE1;skara, que &#xE9; sua personalidade insana e travessa. Em extens&#xF5;es, como a s&#xE9;rie animada, n&#xE3;o somente Stanley mas qualquer outro personagem sob a influ&#xEA;ncia da m&#xE1;scara mostrar&#xE1; o &quot;outro lado&quot; (geralmente secreto ou reprimido) de sua personalidade, tal como acontece com Stanley.</li>
<li>No livro de Sidney Sheldon &quot;Tell Me Your Dreams&quot; a personagem principal sofre de dist&#xFA;rbio de m&#xFA;ltiplas personalidades.</li>
<li>O personagem Tyler Durden do Clube da Luta sofre deste dist&#xFA;rbio.</li>
<li>Na s&#xE9;rie de TV <i>Bates Motel</i>, o jovem Norman Bates desenvolveu esse dist&#xFA;rbio por conta de eventos traum&#xE1;ticos passados (como quando na ocasi&#xE3;o em que matou seu pr&#xF3;prio pai com um golpe na cabe&#xE7;a quando este agrediu sua m&#xE3;e, Norma) e presentes &#x2014; inclusive, dada a forte conex&#xE3;o emocional existente entre ele e Norma, o garoto tende a sentir uma atra&#xE7;&#xE3;o sexual insalubre por ela e at&#xE9; mesmo encarnar sua personalidade. Tudo isso contribuiu para que Norman se tornasse o psic&#xF3;tico assassino do filme <i>Psicose</i>, de Alfred Hitchcock.</li>
<li>Na s&#xE9;rie animada de Transformers Animated, um personagem chamado</li>
<li>Interpretada por Ali Larter, a personagem Niki Sanders, da s&#xE9;rie de TV <i></i>, possui o <i>alter ego</i> agressivo Jessica e uma terceira personalidade denominada Gina.</li>
<li>Em <i>Cavaleiros do Zod&#xED;aco</i>, durante a Saga do Santu&#xE1;rio, o personagem Saga de G&#xEA;meos sofre do dist&#xFA;rbio. Similarmente a Saga, a personagem de Saint Seiya &#x3A9; Paradox de G&#xEA;meos tamb&#xE9;m possu&#xED;a esse dist&#xFA;rbio.</li>
<li>A personagem Flippy de Happy Tree Friends sofre do dist&#xFA;rbio e possui duas personalidades diferentes: uma racional e amig&#xE1;vel e outra extremamente violenta.</li>
<li>O vil&#xE3;o Shinobu Sensui, em <i>Yu Yu Hakusho</i>, tamb&#xE9;m possui esse dist&#xFA;rbio, devido ao qual ele criou 7 personalidades diferentes.</li>
<li>Em <i>Kuroko no Basket</i>, Seijuurou Akashi apresenta duas personalidades, uma das quais possui o Olho do Imperador.</li>
<li>Em Drama Total: A Vingan&#xE7;a da Ilha e , o personagem Mike tem 5 personalidades diferentes: Vito, Svetlana, Chester, Manitoba Smith e Mal.</li>
<li>A <i>Vocaloid</i>  retrata na m&#xFA;sica &quot;Ten Faced&quot; uma garota que tinha 10 personalidades.</li>
<li>Nas revistinhas da Turma da M&#xF4;nica o Professor. Spada tem uma segunda personalidade maligna, o Doutor Spam.</li>
<li>No dorama Kill me, Heal me popularmente conhecido na Coreia, o personagem principal passa por esse problema e a trama consiste em conseguir uma cura.</li>
<li>O personagem BMO de Hora de Aventura tem uma segunda personalidade chamada Futebol.</li>
<li>Em <i></i>, a personagem Betty assume, por vezes, a personalidade de sua irm&#xE3;.</li>
</ul>

<ul>
<li>Alice Jamieson brit&#xE2;nica autora da autobiografia &quot;<i>Today I&apos;m Alice</i>&quot;;</li>
<li> americana autora da autobiografia &quot;<i>When Rabbit Howls</i>&quot; (1987);</li>

<li>Shirley Ardell Mason;</li>

<li>Robert Oxnam;</li>

</ul>

<ul>
<li>Dissocia&#xE7;&#xE3;o (psicologia)</li>
<li>Transtornos dissociativos</li>
<li>Amn&#xE9;sia dissociativa</li>
<li>Fernando Pessoa</li>
</ul>












