<h1>Delirium tremens</h1>
<p><i><b>Delirium tremens</b></i> (<b>DT</b>) &#xE9; um estado confusional breve, acompanhado de perturba&#xE7;&#xF5;es som&#xE1;ticas, que usualmente acomete usu&#xE1;rios de &#xE1;lcool gravemente dependentes em abstin&#xEA;ncia absoluta ou relativa. Esse quadro geralmente ocorre 3 dias ap&#xF3;s o in&#xED;cio dos sintomas de abstin&#xEA;ncia e pode durar v&#xE1;rios dias. Os sintomas cl&#xE1;ssicos dessa psicose incluem a diminui&#xE7;&#xE3;o da claridade de percep&#xE7;&#xE3;o do ambiente, confus&#xE3;o, alucina&#xE7;&#xF5;es e ilus&#xF5;es v&#xED;vidas e tremores marcantes. Os efeitos f&#xED;sicos podem incluir agita&#xE7;&#xE3;o, tremores, arritmia card&#xED;aca e sudorese. Casos mais graves, com epis&#xF3;dios de hipertermia ou convuls&#xF5;es, podem resultar em morte.</p>
<p>Normalmente, o <i>delirium tremens</i> s&#xF3; &#xE9; observado em pessoas que ingerem grandes quantidades de &#xE1;lcool por mais de um m&#xEA;s. Uma s&#xED;ndrome semelhante pode ocorrer com indiv&#xED;duos em abstin&#xEA;ncia de benzodiazep&#xED;nicos e barbit&#xFA;ricos. J&#xE1; a suspens&#xE3;o de estimulantes, como a coca&#xED;na, n&#xE3;o tem maiores complica&#xE7;&#xF5;es m&#xE9;dicas. Em uma pessoa com quadro sugestivo de <i>delirium tremens</i>, &#xE9; importante fazer o diagn&#xF3;stico diferencial para descartar outros problemas associados, como dist&#xFA;rbios eletrol&#xED;ticos, pancreatite e hepatite alco&#xF3;lica.</p>
<p>A preven&#xE7;&#xE3;o consiste em tratar os sintomas da abstin&#xEA;ncia. Se ocorrer <i>delirium tremens</i>, &#xE9; necess&#xE1;rio um tratamento agressivo, pois trata-se de emerg&#xEA;ncia m&#xE9;dica. O paciente deve ser internado em local tranquilo e com pouca luz e submetido a terapia com benzodiazep&#xED;nicos, como diazepam, lorazepam, clordiazep&#xF3;xido e oxazepam. Pacientes refrat&#xE1;rios a esses medicamentos podem ser tratados com haloperidol, infus&#xE3;o de propofol, ou clonidina. Tamb&#xE9;m &#xE9; recomendada a reposi&#xE7;&#xE3;o vitam&#xED;nica com tiamina, para prevenir a S&#xED;ndrome de Wernicke-Korsakoff, que causa ataxia, confus&#xE3;o mental e anormalidades de movimenta&#xE7;&#xE3;o ocular. Sem tratamento, a mortalidade por <i>delirium tremens</i> pode ser de 15% a 40%. Atualmente, entretanto, as mortes ocorrem em cerca de 1% a 4% dos casos.</p>
<p>Cerca de metade das pessoas com problemas de alcoolismo ir&#xE1; desenvolver sintomas de abstin&#xEA;ncia ap&#xF3;s a redu&#xE7;&#xE3;o no seu consumo. Destes, 3% a 5% ir&#xE3;o desenvolver <i>delirium tremens</i> ou sofrer convuls&#xF5;es. O termo foi utilizado pela primeira vez em 1813, mas os sintomas dessa psicose j&#xE1; haviam sido descritos em 1700.</p>

<p>A farmacoterapia costuma ser sintom&#xE1;tica e de suporte. Se a ocorr&#xEA;ncia do delirium tremens for devido &#xE0; abstin&#xEA;ncia alco&#xF3;lica o paciente &#xE9; mantido sedado a maior parte do tempo com benzodiazep&#xED;nicos como diazepam, lorazepam ou oxazepam.</p>
<p>Nos casos de psicose mais severa doses sub-terap&#xEA;uticas de haloperidol ou mesmo benzodiazep&#xED;nicos mais fortes como paralde&#xED;do e . A m&#xE9;dio prazo acamprosato pode ajudar a conter o desejo pelo consumo das subst&#xE2;ncias causadoras dessa patologia e reduzir a probabilidade de reca&#xED;das.</p>
<p>O <i>delirium tremens</i> n&#xE3;o deve ser confundido com a Doen&#xE7;a de Parkinson.</p>















