<h1>Jet lag</h1>
<p>O <i><b>jet lag</b></i> [dj&#xE9;t l&#xE9;g] (em portugu&#xEA;s: <b>descompensa&#xE7;&#xE3;o hor&#xE1;ria</b>; em medicina, <b>dissincronose</b>) &#xE9; uma fadiga de viagem. &#xC9; uma condi&#xE7;&#xE3;o fisiol&#xF3;gica consequ&#xEA;ncia de altera&#xE7;&#xF5;es no ritmo circadiano. As altera&#xE7;&#xF5;es podem provocar uma mudan&#xE7;a do trabalho do organismo. O organismo de uma pessoa est&#xE1; acostumado com o tempo de  da Terra, e, quando uma pessoa viaja em um avi&#xE3;o mudando de , pode ocorrer que o dia passe mais r&#xE1;pido e provoque o <i>jet lag</i>. Acredita-se que a condi&#xE7;&#xE3;o &#xE9; o resultado do rompimento do ciclo &quot;luz/escurid&#xE3;o&quot;. Pode ser provocado por fatores ambientais.</p>
<p>O <i>jet lag</i> ocorre como consequ&#xEA;ncia de viagem atrav&#xE9;s de v&#xE1;rios fusos hor&#xE1;rios, o que se tornou comum com as viagens a jato (da&#xED; o nome em ingl&#xEA;s: <i>jet</i>, jato; e <i>lag</i>, diferen&#xE7;a de hor&#xE1;rio). Desta maneira ap&#xF3;s uma viagem passando por v&#xE1;rios fusos hor&#xE1;rios, a pessoa sente como se seu rel&#xF3;gio interno (rel&#xF3;gio biol&#xF3;gico) n&#xE3;o estivesse no mesmo do hor&#xE1;rio do local.</p>
<p>Desta maneira, logo ap&#xF3;s uma viagem cruzando fusos hor&#xE1;rios distintos, pode ocorrer este dist&#xFA;rbio do sono, pois a pessoa deseja dormir no hor&#xE1;rio que estava  e n&#xE3;o no hor&#xE1;rio local. Este &#xE9; um tipo de Ins&#xF4;nia, pois n&#xE3;o se consegue dormir no hor&#xE1;rio em que se deveria.</p>

<p>Quando uma pessoa viaja entre v&#xE1;rios fusos hor&#xE1;rios, o rel&#xF3;gio biol&#xF3;gico n&#xE3;o fica de acordo com o hor&#xE1;rio do destino, pois o ritmo dia/noite em que a pessoa estava acostumada: o padr&#xE3;o natural do corpo &#xE9; mudado, como por exemplo as horas de refei&#xE7;&#xE3;o, de repouso e regula&#xE7;&#xE3;o hormonal j&#xE1; n&#xE3;o correspondem ao ambiente. Desde o momento da chegada no destino e adapta&#xE7;&#xE3;o ao hor&#xE1;rio local, a pessoa est&#xE1; sofrendo um <i>jet lag</i>.</p>
<p>A rapidez em que o corpo se ajusta ao novo hor&#xE1;rio varia de pessoa para pessoa. Enquanto algumas pessoas demoram muitos dias para se adaptar ao novo hor&#xE1;rio, outras demoram poucas horas para faz&#xEA;-lo. N&#xE3;o &#xE9; considerado <i>jet-lag</i> viajar por apenas uma ou duas zonas de fuso hor&#xE1;rio.<sup></sup></p>
<p>A condi&#xE7;&#xE3;o n&#xE3;o &#xE9; baseada no tamanho do voo, mas pela dist&#xE2;ncia transmeridional viajada (leste-oeste). Um voo entre Frankfurt e Joanesburgo, a rota est&#xE1; marcada na mesma zona de fuso hor&#xE1;rio, n&#xE3;o causa <i>jet-lag</i>, enquanto um voo entre Nova Iorque e Los Angeles pode causar. Tamb&#xE9;m, a Linha Internacional de Data n&#xE3;o pode ser cogitada como contribuindo para o <i>jet-lag</i>, uma vez que o m&#xE1;ximo poss&#xED;vel &#xE9; de aproximadamente 12 horas de diferen&#xE7;a. Uma diferen&#xE7;a hor&#xE1;ria de 20 horas causa apenas 4 horas de <i>jet-lag</i>. Por&#xE9;m, paradas podem complicar esta aritm&#xE9;tica.</p>
<p>Outra causa para o <i>jet lag</i> pode tamb&#xE9;m ser v&#xE1;rias noites acordado consecutivamente, pois o organismo habitua-se a dormir a uma dada hora e demora-se a recuperar as horas de sono perdidas e o regresso ao estado normal.</p>











