<h1>Dispareunia</h1>
<p><b>Dispareunia</b> (greco-latino para dist&#xFA;rbio no ato sexual) &#xE9; um termo m&#xE9;dico gen&#xE9;rico para dor intensa na rela&#xE7;&#xE3;o sexual e logo ap&#xF3;s o ato. &#xC9; uma queixa muito mais comum em mulheres, mas tamb&#xE9;m ocorre em homens. Muitas mulheres relatam dor ocasional, mas algumas mulheres t&#xEA;m muitas dores em todas as rela&#xE7;&#xF5;es sexuais. A dor costuma ser simultaneamente f&#xED;sica e psicol&#xF3;gica. Esta &#xE9; uma condi&#xE7;&#xE3;o m&#xE9;dica comum que afeta cerca de uma em cada cinco mulheres em algum ponto das suas vidas. &#xC9; a segunda queixa mais comum de problema sexual em ginecologistas, ficando atr&#xE1;s apenas da falta de desejo sexual.</p>




<p>Existem in&#xFA;meras poss&#xED;veis causas para rela&#xE7;&#xF5;es sexuais dolorosas:</p>
<ul>
<li>Vaginismo (Contra&#xE7;&#xF5;es involunt&#xE1;rias da vagina);</li>
<li>Lubrifica&#xE7;&#xE3;o vaginal insuficiente;</li>
<li>Vulvodinia (Irrita&#xE7;&#xE3;o cr&#xF4;nica na vulva);</li>
<li>Doen&#xE7;a inflamat&#xF3;ria p&#xE9;lvica (DIP);</li>
<li>Infec&#xE7;&#xE3;o do trato urin&#xE1;rio;</li>
<li>Tumores genitais como c&#xE2;ncer vulvar, c&#xE2;ncer vaginal ou c&#xE2;ncer peniano;</li>
<li>Cisto ovariano;</li>
<li>Cistite intersticial;</li>
<li>Vaginite atr&#xF3;fica;</li>
<li>Trauma p&#xF3;s-parto;</li>
<li>Infec&#xE7;&#xF5;es por fungos ou bact&#xE9;rias;</li>
<li>Doen&#xE7;as sexualmente transmiss&#xED;veis;</li>
<li>Problemas de pele como , l&#xED;quen plano, eczema, psor&#xED;ase...;</li>
<li>Efeitos colaterais a certos medicamentos;</li>
<li>Sintomas relacionados com a menopausa e/ou envelhecimento;</li>
<li>Rea&#xE7;&#xF5;es al&#xE9;rgicas a contraceptivos, lubrificantes, roupas, espermicidas, cera para depila&#xE7;&#xE3;o...;</li>
<li>Trauma devido a agress&#xE3;o sexual;</li>
<li>Mutila&#xE7;&#xE3;o genital feminina (MGF)</li>
<li>Cisto de Bartholin;</li>
<li>Endometriose.</li>
</ul>
<p>Talvez o menos comum seja a dor que s&#xF3; ocorre ap&#xF3;s a rela&#xE7;&#xE3;o sexual ou orgasmo. Podem ser consequ&#xEA;ncia das  uterinas do orgasmo. As mulheres com este problema podem obter algum al&#xED;vio tomando analg&#xE9;sicos antes da rela&#xE7;&#xE3;o sexual, para diminuir a dor das contra&#xE7;&#xF5;es uterinas. Algumas mulheres t&#xEA;m um h&#xED;men que n&#xE3;o rompe completamente ap&#xF3;s as suas primeiras tentativas de rela&#xE7;&#xE3;o sexual, o que pode causar uma sensa&#xE7;&#xE3;o de dor intensa com a penetra&#xE7;&#xE3;o. O mal estar psicol&#xF3;gico, inseguran&#xE7;a, auto-estima e o dia do per&#xED;odo f&#xE9;rtil influenciam na sensa&#xE7;&#xE3;o de prazer e dor sexual.</p>
<h3><span class="mw-headline" id="Dispareunia_de_penetra.C3.A7.C3.A3o_profunda">Dispareunia de penetra&#xE7;&#xE3;o profunda</span></h3>
<p>Provavelmente, o tipo mais comum de dor com a rela&#xE7;&#xE3;o &#xE9; a dispareunia de &quot;penetra&#xE7;&#xE3;o profunda&quot;, onde a penetra&#xE7;&#xE3;o do p&#xEA;nis causa dor. Isto &#xE9; comum durante rela&#xE7;&#xF5;es sexuais apaixonadamente intensas, e a dor pode desaparecer temporariamente e em seguida retornar, dependendo da posi&#xE7;&#xE3;o mantida durante a rela&#xE7;&#xE3;o sexual. Muitas condi&#xE7;&#xF5;es podem causar este tipo de dor, incluindo um  uterino (quando o colo do &#xFA;tero e o pr&#xF3;prio &#xF3;rg&#xE3;o est&#xE3;o a &quot;deslizar&quot; para fora da vagina devido ao relaxamento dos tecidos que os seguram), &quot;bexiga ca&#xED;da&quot; devido ao parto, presen&#xE7;a de tecido cicatrizado em torno do &#xFA;tero ou dos ov&#xE1;rios (chamados de ader&#xEA;ncias), um cisto do ov&#xE1;rio (embora esta seja uma causa incomum de tal dor), grandes miomas uterinos (tumores n&#xE3;o cancer&#xED;genos do &#xFA;tero), e endometriose, uma condi&#xE7;&#xE3;o em que min&#xFA;sculos implantes de sangue do &#xFA;tero aderem aos &#xF3;rg&#xE3;os femininos, causando dor. Em mulheres que sofrem de s&#xED;ndrome do intestino irrit&#xE1;vel, as rela&#xE7;&#xF5;es sexuais podem fazer o &#xFA;tero chocar-se com os intestinos, causando dor. Estudos m&#xE9;dicos t&#xEA;m mostrado que muitas mulheres com esta doen&#xE7;a s&#xE3;o relutantes em envolver-se em rela&#xE7;&#xF5;es sexuais devido ao medo da dor ou da libera&#xE7;&#xE3;o acidental de gases ou fezes durante a rela&#xE7;&#xE3;o sexual. Algumas destas causas de dispareunia de &quot;penetra&#xE7;&#xE3;o profunda&quot; s&#xE3;o dif&#xED;ceis de diagnosticar, e exigem m&#xFA;ltiplos exames ambulatoriais, podendo incluir a laparoscopia, uma cirurgia ambulatorial onde um tubo iluminado &#xE9; introduzido no umbigo; nestes casos, para visualizar directamente os &#xF3;rg&#xE3;os da p&#xE9;lvis feminina, permitindo o diagn&#xF3;stico e o tratamento dos dist&#xFA;rbios que provocam a dor. O tratamento destas condi&#xE7;&#xF5;es pode exigir v&#xE1;rios medicamentos ou mesmo cirurgia, e exige o contributo de um profissional de sa&#xFA;de experiente com estes &lt;/tipos de problemas.</p>

<p>O diagn&#xF3;stico destas condi&#xE7;&#xF5;es requer um exame ginecol&#xF3;gico completo, e, em alguns casos, uma pequena bi&#xF3;psia da pele com anestesia local no consult&#xF3;rio. Antes de um diagn&#xF3;stico de problemas psicol&#xF3;gico &#xE9; essencial fazer diversos exames f&#xED;sicos para excluir outras possibilidades.</p>

<p>O tratamento obviamente vai depender da causa. Pode ser necess&#xE1;rio um antibi&#xF3;tico, no caso de infec&#xE7;&#xE3;o; , caso o problema seja dermatol&#xF3;gico; uma pequena cirurgia, para remover um h&#xED;men parcialmente intacto; ou aconselhamento psicol&#xF3;gico individual ou de casal aliado a relaxantes musculares, para causas psicol&#xF3;gicas.</p>
<p>&#xC9; recomendado o uso de lubrificantes &#xE0; base de &#xE1;gua para diminuir o atrito e prevenir les&#xF5;es (o uso de vaselina &#xE9; desaconselh&#xE1;vel, pois a subst&#xE2;ncia pode ser prejudicial para os tecidos vaginais, al&#xE9;m de favorecer o rompimento do preservativo). Mudar a posi&#xE7;&#xE3;o do ato para permitir a mulher maior controle e uma penetra&#xE7;&#xE3;o menos profunda podem ajudar. Terapia individual e de casal podem ajudar a melhorar a libido e o bem estar geral. </p>













