<h1>Transtorno depressivo maior</h1>
<p><b>Dist&#xFA;rbio depressivo maior</b> (<b>DDM</b>) ou <b>transtorno depressivo maior</b>, conhecido simplesmente como <b>depress&#xE3;o</b>, &#xE9; um dist&#xFA;rbio mental caracterizado por pelo menos duas semanas de depress&#xE3;o que esteja presente na maior parte das situa&#xE7;&#xF5;es. &#xC9; muitas vezes acompanhado de baixa autoestima, perda de interesse em atividades de outra forma apraz&#xED;veis, pouca energia e dor sem uma causa definida. As pessoas podem ocasionalmente manifestar del&#xED;rios ou alucina&#xE7;&#xF5;es. Algumas pessoas apresentam epis&#xF3;dios de depress&#xE3;o separados por um intervalo de v&#xE1;rios anos em que o comportamento &#xE9; normal, enquanto outras manifestam sintomas de forma quase permanente. A depress&#xE3;o pode afetar de forma negativa as rela&#xE7;&#xF5;es familiares da pessoa, o emprego ou a vida escolar, o sono e as refei&#xE7;&#xF5;es e a sa&#xFA;de em geral. Entre 2 a 7% dos adultos com depress&#xE3;o morrem de suic&#xED;dio e cerca de 60% das pessoas que morrem por suic&#xED;dio apresentavam depress&#xE3;o ou outro dist&#xFA;rbio de humor.</p>
<p>Acredita-se que a condi&#xE7;&#xE3;o seja causada por uma combina&#xE7;&#xE3;o de fatores gen&#xE9;ticos, ambientais e psicol&#xF3;gicos. Entre os fatores de risco est&#xE3;o hist&#xF3;ria de depress&#xE3;o na fam&#xED;lia, altera&#xE7;&#xF5;es significativas na vida, determinados medicamentos, problemas de sa&#xFA;de cr&#xF3;nicos e consumo de drogas. Cerca de 40% do risco aparenta estar relacionado com a gen&#xE9;tica. O diagn&#xF3;stico de dist&#xFA;rbio depressivo maior tem por base a descri&#xE7;&#xE3;o das experi&#xEA;ncias por parte da pessoa e a avalia&#xE7;&#xE3;o do estado mental. Embora n&#xE3;o existam exames de laborat&#xF3;rio espec&#xED;ficos para a doen&#xE7;a, podem ser realizados exames para descartar outras condi&#xE7;&#xF5;es que causam sintomas semelhantes. A depress&#xE3;o &#xE9; diferente da tristeza, que &#xE9; uma parte normal da vida e &#xE9; menos grave. Um estudo de revis&#xE3;o da Colabora&#xE7;&#xE3;o Cochrane n&#xE3;o encontrou evid&#xEA;ncias suficientes que apoiem o rastreio da doen&#xE7;a.</p>
<p>O tratamento consiste geralmente em aconselhamento psiqui&#xE1;trico e medicamentos antidepressivos. Embora a medica&#xE7;&#xE3;o aparente ser eficaz, o efeito pode ser significativo apenas nos casos graves. N&#xE3;o &#xE9; ainda claro se a medica&#xE7;&#xE3;o afeta o risco de suic&#xED;dio.. Entre os tipos de aconselhamento psiqui&#xE1;trico est&#xE3;o a Terapia cognitivo-comportamental e a . Se outras medidas n&#xE3;o se revelarem eficazes, pode ser considerada terapia eletroconvulsiva. Em casos em que a pessoa &#xE9; um risco para si pr&#xF3;pria, pode ser considerado o internamento hospitalar involunt&#xE1;rio.</p>
<p>Em 2013, o dist&#xFA;rbio depressivo maior afetava aproximadamente 235 milh&#xF5;es de pessoas em todo o mundo (3,6%). A percentagem de pessoas afetadas em determinado momento da vida varia entre 7% no Jap&#xE3;o e 21% em Fran&#xE7;a. A taxa ao longo da vida &#xE9; maior nos pa&#xED;ses desenvolvidos (15%) do que nos pa&#xED;ses em vias de desenvolvimento (11%). A doen&#xE7;a &#xE9; a segunda maior causa de anos de vida com incapacidade, apenas atr&#xE1;s da dor de costas. Os sintomas aparecem geralmente entre os 20 e os 40 anos de idade. A doen&#xE7;a &#xE9; duas vezes mais comum entre mulheres do que entre homens. As pessoas afetadas podem ser alvo de estigma social. Em 1980, a Associa&#xE7;&#xE3;o Americana de Psiquiatria acrescentou o dist&#xFA;rbio depressivo maior ao Manual Diagn&#xF3;stico e Estat&#xED;stico de Transtornos Mentais (DSM-III), separando-a das neuroses depressivas do DSM-II, que tamb&#xE9;m inclu&#xED;am as condi&#xE7;&#xF5;es atualmente denominadas distimia e dist&#xFA;rbios de adapta&#xE7;&#xE3;o.</p>


<p>Os sintomas depressivos podem ser divididos entre: cognitivos, fisiol&#xF3;gicos e comportamentais.</p>
<dl>
<dt>Cognitivos</dt>
</dl>
<ul>
<li>Humor deprimido: des&#xE2;nimo persistente, tristeza, baixa autoestima, sentimentos de inutilidade, vazio, culpa ou/e irritabilidade;</li>
<li>Redu&#xE7;&#xE3;o da capacidade de experimentar prazer na maior parte das atividades, antes consideradas como agrad&#xE1;veis;</li>
<li>Diminui&#xE7;&#xE3;o da capacidade de pensar, de se concentrar, memorizar ou de tomar decis&#xF5;es;</li>
<li>Idea&#xE7;&#xE3;o suicida.</li>
</ul>
<dl>
<dt>Fisiol&#xF3;gicos</dt>
</dl>
<ul>
<li>Fadiga ou sensa&#xE7;&#xE3;o de perda de energia;</li>
<li>Altera&#xE7;&#xF5;es do sono (mais frequentemente ins&#xF4;nia, podendo ocorrer tamb&#xE9;m sonol&#xEA;ncia excessiva ou sono interrompido);</li>
<li>Altera&#xE7;&#xF5;es do apetite (mais comumente perda do apetite, podendo ocorrer tamb&#xE9;m aumento do apetite);</li>
<li>Redu&#xE7;&#xE3;o do interesse e prazer sexual;</li>
<li>Agita&#xE7;&#xE3;o motora, inquietude;</li>
<li>Altera&#xE7;&#xF5;es dos rimos circadianos (dormir fora de hora).</li>
</ul>
<dl>
<dt>Evid&#xEA;ncias comportamentais</dt>
</dl>
<ul>
<li>Retraimento social (isolamento social);</li>
<li>Chorar mais e com mais frequ&#xEA;ncia;</li>
<li>Comportamentos suicidas;</li>
<li>Retardo psicomotor e lentifica&#xE7;&#xE3;o generalizada, ou agita&#xE7;&#xE3;o psicomotora;</li>
<li>Tentativa de suic&#xED;dio.</li>
<li>Comportamento autodestrutivo (automutila&#xE7;&#xE3;o).</li>
</ul>
<p>Os pacientes costumam aludir ao sentimento de que tudo lhes parece f&#xFA;til, ou sem real import&#xE2;ncia. Acreditam que perderam, de forma irrevers&#xED;vel, a capacidade de sentir alegria ou prazer na vida. Tudo lhes parece vazio e sem gra&#xE7;a, o mundo &#xE9; visto &quot;sem cores&quot;, sem matizes de alegria. Em crian&#xE7;as e adolescentes, sobretudo, o humor pode ser irrit&#xE1;vel, ou &quot;rabugento&quot;, ao inv&#xE9;s de triste. Certos pacientes mostram-se antes &quot;ap&#xE1;ticos&quot; do que tristes, referindo-se muitas vezes ao &quot;sentimento da falta de sentimentos&quot;. Constatam, por exemplo, j&#xE1; n&#xE3;o se emocionarem com a chegada dos netos, ou com o sofrimento de um ente querido, e assim por diante.</p>
<p>Existem diversos testes psicol&#xF3;gicos para medir a presen&#xE7;a e intensidade da depress&#xE3;o, dentre elas um dos mais populares &#xE9; o BDI.</p>
<dl>
<dt>Sintomas psic&#xF3;ticos</dt>
</dl>
<p>Os del&#xED;rios depressivos incluem um sentimento excessivo e angustiante de culpa, de puni&#xE7;&#xE3;o merecida, del&#xED;rios de ru&#xED;na (incluindo a sensa&#xE7;&#xE3;o de estar apodrecendo, desintegrando ou sendo esmagado) e del&#xED;rios niilistas (que podem configurar a s&#xED;ndrome de Cotard, quando incluem nega&#xE7;&#xE3;o de &#xF3;rg&#xE3;os e nega&#xE7;&#xE3;o da morte). As alucina&#xE7;&#xF5;es congruentes com humor depressivo podem ser por exemplo de pessoas, esp&#xED;ritos ou vozes que condenam o paciente, amea&#xE7;as de dem&#xF4;nios ou choro de defuntos. &#xC9; raro quando n&#xE3;o s&#xE3;o congruentes com a depress&#xE3;o e podem indicar a presen&#xE7;a de um transtorno psic&#xF3;tico.</p>

<p>Segundo a vers&#xE3;o atual de classifica&#xE7;&#xE3;o internacional de doen&#xE7;as a depress&#xE3;o pode ser classificada como:</p>
<ul>
<li>F32 - Epis&#xF3;dio depressivo (caso seja o primeiro epis&#xF3;dio)
<ul>
<li>32.0 - Epis&#xF3;dio depressivo leve: Dois ou tr&#xEA;s sintomas sem grave preju&#xED;zo nas atividades di&#xE1;rias;</li>
<li>32.1 - Epis&#xF3;dio depressivo moderado: Quatro ou mais sintomas com s&#xE9;rio preju&#xED;zo nas atividades di&#xE1;rias;</li>
<li>32.2 - Epis&#xF3;dio depressivo grave sem sintomas psic&#xF3;ticos: Muitos sintomas muito intensos, severo preju&#xED;zo nas atividades di&#xE1;rias, idea&#xE7;&#xE3;o suicida elevada e com ou sem sintomas som&#xE1;ticos;</li>
<li>32.3 - Epis&#xF3;dio depressivo grave com sintomas psic&#xF3;ticos: epis&#xF3;dio depressivo grave acompanhado de alucina&#xE7;&#xF5;es, ideias delirantes, lentid&#xE3;o psicomotora ou de estupor de uma gravidade tal que todas as atividades sociais normais tornam-se imposs&#xED;veis; pode existir o risco de suic&#xED;dio, de desidrata&#xE7;&#xE3;o ou de desnutri&#xE7;&#xE3;o. As alucina&#xE7;&#xF5;es e os del&#xED;rios podem n&#xE3;o corresponder ao car&#xE1;ter dominante do dist&#xFA;rbio afetivo;</li>
</ul>
</li>
<li>F33 - Transtorno depressivo recorrente: Caso n&#xE3;o seja o primeiro epis&#xF3;dio depressivo;</li>
<li>F34 - Distimia: Rebaixamento cr&#xF4;nico do humor, persistindo ao menos por v&#xE1;rios anos.</li>
<li>F38 - Epis&#xF3;dios depressivos recorrentes breves</li>
</ul>
<p>A depress&#xE3;o &#xE9; muitas vezes classificada como distimia quando os sintomas permanecem por per&#xED;odos muito longos de tempo (pelo menos seis meses) de forma &quot;<i>leve</i>&quot;, enquanto que nas ocorr&#xEA;ncias <i>graves</i> da depress&#xE3;o os sintomas atingem propor&#xE7;&#xF5;es incontrol&#xE1;veis, impossibilitando as atividades normais do indiv&#xED;duo e obrigando a interna&#xE7;&#xE3;o devido ao alto risco de suic&#xED;dio.</p>
<p>Do ponto de vista did&#xE1;tico, a depress&#xE3;o cl&#xED;nica pode ser dividida em 6 tipos principais.</p>
<h3><span class="mw-headline" id="Depress.C3.A3o_maior">Depress&#xE3;o maior</span></h3>
<p>Os pacientes com este tipo de depress&#xE3;o apresentam pelo menos 5 dos sintomas listados a seguir, por um per&#xED;odo n&#xE3;o inferior a duas semanas:</p>
<ul>
<li>Des&#xE2;nimo na maioria dos dias e na maior parte do dia (em adolescentes e crian&#xE7;as h&#xE1; um predom&#xED;nio da irritabilidade)</li>
<li>Falta de prazer nas atividades di&#xE1;rias</li>
<li>Perda do apetite e/ou diminui&#xE7;&#xE3;o do peso</li>
<li>Dist&#xFA;rbios do sono &#x2014; desde ins&#xF3;nia at&#xE9; sono excessivo &#x2014; durante quase todo o dia</li>
<li>Sensa&#xE7;&#xE3;o de agita&#xE7;&#xE3;o ou languidez intensa</li>
<li>Fadiga constante</li>
<li>Sentimento de culpa constante</li>
<li>Dificuldade de concentra&#xE7;&#xE3;o</li>
<li>Ideias recorrentes de suic&#xED;dio ou morte</li>
<li>Come&#xE7;a a se preocupar com os pequenos problemas da vida</li>
<li>Tem dificuldade para tomar banho, ler um livro e at&#xE9; coisas simples como assistir televis&#xE3;o</li>
<li>Automutila&#xE7;&#xE3;o</li>
</ul>
<p>Al&#xE9;m dos crit&#xE9;rios acima, devem ser observados outros pontos importantes: os sintomas citados anteriormente n&#xE3;o devem estar associados a epis&#xF3;dios man&#xED;acos (como no transtorno bipolar); devem comprometer actividades importantes (como o trabalho ou os relacionamentos pessoais); n&#xE3;o devem ser causados por drogas, &#xE1;lcool ou qualquer outra subst&#xE2;ncia; e devem ser diferenciados de sentimentos comuns de tristeza. Geralmente, os epis&#xF3;dios de depress&#xE3;o duram cerca de vinte semanas.</p>
<p>Os sintomas da depress&#xE3;o em adolescentes podem ser diferentes das dos adultos, incluindo tristeza persistente, incapacidade de se divertir com suas atividades favoritas, teimosia constante, irritabilidade acentuada, queixas frequentes de problemas como dores de cabe&#xE7;a e c&#xF3;licas abdominais, mau desempenho escolar, des&#xE2;nimo, concentra&#xE7;&#xE3;o ruim, altera&#xE7;&#xF5;es nos padr&#xF5;es de sono e de alimenta&#xE7;&#xE3;o ou queixas frequentes de n&#xE3;o quer ir &#xE0; aula.</p>
<h3><span class="mw-headline" id="Distimia">Distimia</span></h3>

<p>A depress&#xE3;o cr&#xF4;nica leve, ou distimia, caracteriza-se por v&#xE1;rios sintomas tamb&#xE9;m presentes na depress&#xE3;o maior, mas eles s&#xE3;o menos intensos e duram muito mais tempo &#x2014; pelo menos 2 anos. Os sintomas s&#xE3;o descritos como uma &quot;leve tristeza&quot; que se estende na maioria das atividades. Em geral, n&#xE3;o se observa dist&#xFA;rbios no apetite ou no desejo sexual, mania, agita&#xE7;&#xE3;o ou comportamento sedent&#xE1;rio. Os dist&#xED;micos cometem suic&#xED;dio na mesma propor&#xE7;&#xE3;o dos deprimidos graves. Talvez devido &#xE0; dura&#xE7;&#xE3;o dos sintomas, os pacientes com depress&#xE3;o cr&#xF4;nica n&#xE3;o apresentam grandes altera&#xE7;&#xF5;es no humor ou nas atividades di&#xE1;rias, apesar de se sentirem mais desanimados e desesperan&#xE7;osos, e serem mais pessimistas. Os pacientes cr&#xF4;nicos podem sofrer epis&#xF3;dios de depress&#xE3;o maior (estes casos s&#xE3;o conhecidos como <i>depress&#xE3;o dupla</i>).</p>
<h3><span class="mw-headline" id="Depress.C3.A3o_at.C3.ADpica">Depress&#xE3;o at&#xED;pica</span></h3>
<p>As pessoas com esta variedade geralmente comem demais, dormem muito, sentem-se muito enfadadas e apresentam um sentimento forte de rejei&#xE7;&#xE3;o.</p>
<h3><span class="mw-headline" id="Depress.C3.A3o_p.C3.B3s-parto">Depress&#xE3;o p&#xF3;s-parto</span></h3>

<p>Ap&#xF3;s o parto &#xE9; comum ocorrer um forte decl&#xED;nio dos horm&#xF4;nios, resultando em um per&#xED;odo de anedonia e apatia conhecido como &quot;<i>Baby blues</i>&quot;, que caso persista pode se tornar uma &quot;depress&#xE3;o p&#xF3;s-parto&quot;. Essa persist&#xEA;ncia ocorre em cerca de 6,8 a 16,5% das mulheres adultas e at&#xE9; 26% das adolescentes. E n&#xE3;o afeta s&#xF3; as m&#xE3;es, os pais tamb&#xE9;m experenciam o &quot;baby blues&quot; em 25% dos casos.</p>
<p>Este tipo de depress&#xE3;o pode deve-se n&#xE3;o s&#xF3; as mudan&#xE7;as hormonais como tamb&#xE9;m &#xE0; grande ansiedade, desgaste e frustra&#xE7;&#xF5;es comuns na gravidez, sendo mais pro altera&#xE7;&#xF5;es com o nascimento de um beb&#xEA;. Por vezes surgem desconfortos, mal-estar e dores que podem agravar o estado emocional e hormonal da recente m&#xE3;e. Quanto mais estressante for uma gravidez mais prov&#xE1;vel que resulte em depress&#xE3;o.</p>
<p>Os partos traum&#xE1;ticos (sejam eles naturais, normais ou cir&#xFA;rgicos) que por alguma raz&#xE3;o fizeram com que a mulher passasse por uma experi&#xEA;ncia de viol&#xEA;ncia obst&#xE9;trica, como partos mau sucedidos, for&#xE7;ados, prematuros ou que teve uma m&#xE1; orienta&#xE7;&#xE3;o dos profissionais de sa&#xFA;de e posteriormente obrigaram a m&#xE3;e a passar por outros procedimentos p&#xF3;s-parto que foram desconfort&#xE1;veis podem estar na origem de depress&#xF5;es de causas f&#xED;sicas.</p>
<h3><span class="mw-headline" id="Dist.C3.BArbio_afetivo_sazonal_.28DAS.29">Dist&#xFA;rbio afetivo sazonal (DAS)</span></h3>
<p>Este dist&#xFA;rbio caracteriza-se por epis&#xF3;dios anuais de depress&#xE3;o durante o outono ou o inverno, que podem desaparecer na primavera ou no ver&#xE3;o, quando ent&#xE3;o tendem a apresentar uma fase man&#xED;aca.</p>
<p>Este dist&#xFA;rbio tem como principal fator a falta de sol, sendo bem comum nos pa&#xED;ses onde a luz solar dura poucas horas. &#xC9; menos comum em pa&#xED;ses onde a temperatura gira em torno de 20 a 30&#xA0;&#xB0;C.</p>
<p>A D.A.S. ( em ingl&#xEA;s) atinge cerca de 7% da popula&#xE7;&#xE3;o da Inglaterra.</p>
<p>Outros sintomas incluem fadiga, tend&#xEA;ncia a comer muito doce e dormir demais no inverno, mas uma minoria come menos do que o costume e sofre de ins&#xF4;nia.</p>
<p>Dentre os tratamentos recomendados, deve-se ficar pr&#xF3;ximo &#xE0;s janelas durante o per&#xED;odo diurno, sair para locais abertos com frequ&#xEA;ncia durante o dia, decorar quartos, mesas, salas com itens coloridos, e fototerapia.</p>
<h3><span class="mw-headline" id="Tens.C3.A3o_pr.C3.A9-menstrual_.28TPM.29">Tens&#xE3;o pr&#xE9;-menstrual (TPM)</span></h3>

<p>H&#xE1; depress&#xE3;o acentuada, irritabilidade e tens&#xE3;o antes da menstrua&#xE7;&#xE3;o. Afeta entre 40 a 75% das mulheres em idade f&#xE9;rtil. O diagn&#xF3;stico baseia-se na presen&#xE7;a de pelo menos 5 dos sintomas descritos no t&#xF3;pico <i>depress&#xE3;o maior</i> na maioria dos ciclos menstruais, havendo uma piora dos sintomas cerca de uma semana antes da chegada do fluxo menstrual, melhorando logo ap&#xF3;s a passagem da menstrua&#xE7;&#xE3;o.</p>
<h3><span class="mw-headline" id="Pesar">Pesar</span></h3>
<p>O pesar, tamb&#xE9;m conhecido como rea&#xE7;&#xE3;o de luto, n&#xE3;o &#xE9; um tipo de depress&#xE3;o, mas ambas possuem muito em comum. Na verdade, pode ser dif&#xED;cil diferenci&#xE1;-los. O pesar, contudo, &#xE9; considerado uma resposta emocional saud&#xE1;vel e importante quando se lida com perdas. Normalmente &#xE9; limitado. Nas pessoas sem outros dist&#xFA;rbios emocionais, o sentimento de afli&#xE7;&#xE3;o dura entre tr&#xEA;s e seis meses. A pessoa passa por uma sucess&#xE3;o de emo&#xE7;&#xF5;es que incluem choque e nega&#xE7;&#xE3;o, solid&#xE3;o, desespero, aliena&#xE7;&#xE3;o social e raiva. O per&#xED;odo de recupera&#xE7;&#xE3;o consome outros 3 a 6 meses. Ap&#xF3;s esse tempo, se o sentimento de pesar ainda &#xE9; muito intenso, ele pode afetar a sa&#xFA;de da pessoa ou predisp&#xF4;-la ao desenvolvimento de uma depress&#xE3;o propriamente dita.</p>
<p>S&#xE3;o encontrados no pesar os mesmos sintomas da depress&#xE3;o:</p>
<ul>
<li>Perda de vontade para realizar as atividades di&#xE1;rias;</li>
<li>Altera&#xE7;&#xF5;es de humor;</li>
<li>Altera&#xE7;&#xE3;o no sono;</li>
<li>Altera&#xE7;&#xF5;es no apetite;</li>
<li>Luto constante;</li>
<li>Ideia fixa em rela&#xE7;&#xE3;o a perda;</li>
<li>Introspec&#xE7;&#xE3;o (sentimento de inferioridade, &quot;recolher-se ao seu pr&#xF3;prio mundo&quot; e etc.)</li>
</ul>

<p>As causas da depress&#xE3;o s&#xE3;o in&#xFA;meras e controversas. Acredita-se que a gen&#xE9;tica, alimenta&#xE7;&#xE3;o, stress, estilo de vida, rejei&#xE7;&#xE3;o, problemas na escola e outros fatores est&#xE3;o relacionados com o surgimento ou agravamento da doen&#xE7;a.</p>
<p>Sabe-se hoje que a depress&#xE3;o &#xE9; associada a um desequil&#xED;brio em certas subst&#xE2;ncias qu&#xED;micas no c&#xE9;rebro e os principais medicamentos antidepressivos t&#xEA;m por fun&#xE7;&#xE3;o principal agir no restabelecimento dos n&#xED;veis <i>normais</i> destas subst&#xE2;ncias, principalmente a serotonina.</p>
<h3><span class="mw-headline" id="Fatores_psicossociais">Fatores psicossociais</span></h3>
<p>As pessoas que j&#xE1; experimentaram per&#xED;odos de depress&#xE3;o relatam um acontecimento estressante como o fator precipitante da doen&#xE7;a. A perda recente de uma pessoa amada &#xE9; o fato mais citado, mas todas as grandes perdas (e mesmo as pequenas) causam um certo pesar. Tamb&#xE9;m a falta de amigos, que pode ocorrer devido a v&#xE1;rios factores, desde a rejei&#xE7;&#xE3;o, at&#xE9; &#xE0; falta de interesses em comum, leva &#xE0; solid&#xE3;o indesejada e &#xE9; um factor de risco que frequentemente leva &#xE0; depress&#xE3;o, principalmente durante a adolesc&#xEA;ncia. Acontecimentos traum&#xE1;ticos, como a perda s&#xFA;bita de um ente querido, ou mesmo eventuais mudan&#xE7;as de cidade, podem causar uma depress&#xE3;o profunda, sendo necess&#xE1;rio um longo per&#xED;odo de recupera&#xE7;&#xE3;o. A maioria das pessoas supera este estado sem se tornar cronicamente deprimida. Alguns fatores gen&#xE9;ticos ou biol&#xF3;gicos podem explicar a maior vulnerabilidade de certas pessoas. A exist&#xEA;ncia ou a aus&#xEA;ncia de uma forte rede social ou familiar tamb&#xE9;m influenciam &#x2013; positiva ou negativamente &#x2013; na recupera&#xE7;&#xE3;o.</p>
<p>Algumas pessoas podem sofrer com a doen&#xE7;a pelo fato de trocar de uma cidade muito boa, para uma pior e que n&#xE3;o oferece nada em troca. &#xC9; um grande fator de risco, por exemplo, uma pessoa que tem v&#xE1;rios amigos ir para outra cidade que n&#xE3;o tenha ningu&#xE9;m. As pessoas afetadas criam um bloqueio de aceita&#xE7;&#xE3;o. Desse modo acabam se desanimando das atividades comuns do dia-a-dia e com o passar do tempo o des&#xE2;nimo aumenta, a pessoa perde a motiva&#xE7;&#xE3;o da vida, e isso gera uma grande tristeza. Esse &#xE9; um fator comum que afeta mais os jovens e os adultos.</p>
<p>Dentre os fatores psicossociais causadores de depress&#xE3;o, problemas relacionados &#xE0; conviv&#xEA;ncia e relacionamento no ambiente de trabalho tamb&#xE9;m t&#xEA;m fundamental import&#xE2;ncia para o desenvolvimento da doen&#xE7;a em quest&#xE3;o.</p>
<p>Para o behaviorismo um dos fatores correlacionados com a depress&#xE3;o &#xE9; o desamparo aprendido, que &#xE9; a diminui&#xE7;&#xE3;o de comportamentos saud&#xE1;veis resultante de v&#xE1;rias puni&#xE7;&#xF5;es que aconteciam n&#xE3;o importando o que o indiv&#xED;duo fizesse (puni&#xE7;&#xF5;es n&#xE3;o-contingentes).</p>
<h3><span class="mw-headline" id="Fatores_biol.C3.B3gicos">Fatores biol&#xF3;gicos</span></h3>
<p>Altera&#xE7;&#xF5;es nos n&#xED;veis de neurotransmissores (principalmente serotonina, acetilcolina, dopamina, adrenalina e noradrenalina) relacionam-se &#xE0; susceptibilidade para depress&#xE3;o. Alguns horm&#xF4;nios tamb&#xE9;m podem ter um papel importante &#x2013; ainda que isto n&#xE3;o esteja muito claro. Ainda, atrofias em certas &#xE1;reas do c&#xE9;rebro (particularmente no lobo pr&#xE9;-frontal) respons&#xE1;veis pelo controle das emo&#xE7;&#xF5;es e produ&#xE7;&#xE3;o de serotonina s&#xE3;o respons&#xE1;veis por dist&#xFA;rbios depressivos importantes.</p>
<p>Na Mania por outro lado, quando existe excesso desses neurotransmissores, os sintomas s&#xE3;o de euforia, sensa&#xE7;&#xE3;o de energia ilimitada, necessidade de poucas horas de sono, pensamentos acelerados, impulsividade, irritabilidade e dificuldade de se controlar.</p>
<p>Evid&#xEA;ncias neurobiol&#xF3;gicas mostram uma forte rela&#xE7;&#xE3;o entre depress&#xE3;o com transtornos de ansiedade. Aproximadamente 85% dos pacientes com depress&#xE3;o tem sintomas de ansiedade significativos e 90% dos pacientes com transtornos de ansiedade experienciam depress&#xE3;o em algum momento.</p>
<p>Um estudo, em 2016, utilizando os registros m&#xE9;dicos eletr&#xF4;nicos e dados de ADN associados de mais de 28.000 indiv&#xED;duos, mostra que o DNA Neanderthal produziu efeitos pequenos, mas significativos, sobre os riscos de desenvolvimento depress&#xE3;o, les&#xF5;es de pele, e coagula&#xE7;&#xE3;o sangu&#xED;nea excessiva.</p>
<h3><span class="mw-headline" id="Fatores_F.C3.ADsicos_.28Traumatismos.29">Fatores F&#xED;sicos (Traumatismos)</span></h3>
<p>Em algumas depress&#xF5;es podem ser encontradas causas f&#xED;sicas para a sua exist&#xEA;ncia. H&#xE1; muito que se sabe que muitos dos nossos traumatismos e acidentes f&#xED;sicos ficam registados no nosso corpo em conjunto com as emo&#xE7;&#xF5;es que sofremos na altura do acidente traumatismo.</p>
<p>Isto cria situa&#xE7;&#xF5;es somato emocionais que muitas das vezes perpetuam as dores ou alteram a pessoa por completo em termos emocionais. S&#xE3;o bem conhecidos os resultados de diversas terapias dirigidas ao f&#xED;sico que fazem liberta&#xE7;&#xE3;o somato emocional e alteram por completo o estado emocional da pessoa.</p>
<ul>
<li>Em algumas situa&#xE7;&#xF5;es problemas f&#xED;sicos podem criar um desgaste e uma tens&#xE3;o demasiado grande sobre o corpo e sobre o sistema nervoso que desencadeiam ou agravam o estado depressivo. Nestas situa&#xE7;&#xF5;es devem-se corrigir os diversos problemas f&#xED;sicos. Infelizmente muitas das vezes n&#xE3;o existem quaisquer sintomas da sua exist&#xEA;ncia pelo que estes costumam passar completamente despercebidos.</li>
</ul>
<h3><span class="mw-headline" id="Outros_fatores_relacionados_ao_desenvolvimento_de_depress.C3.A3o">Outros fatores relacionados ao desenvolvimento de depress&#xE3;o</span></h3>
<p>Medicamentos como betabloqueadores, benzodiazep&#xED;nicos, corticosteroides, anti-histam&#xED;nicos, analg&#xE9;sicos e  podem causar depress&#xE3;o, bem como a retirada de qualquer medica&#xE7;&#xE3;o utilizada a longo prazo. V&#xE1;rios estudos cient&#xED;ficos  t&#xEA;m encontrado correla&#xE7;&#xF5;es estat&#xED;sticas entre alguns defensivos agr&#xED;colas e depress&#xE3;o.</p>
<p>Alguns tipos de drogas podem levar a depress&#xE3;o cr&#xF4;nica ou a n&#xE3;o cr&#xF4;nica. A <i>benzoilmetilecgonina</i> (Coca&#xED;na) e o <i>Erythroxylon Coca</i> (Extrato de Coca ou Pasta Base de Coca), s&#xE3;o as principais que possivelmente podem levar a depress&#xE3;o cr&#xF4;nica, capazes de alterar completamente o sistema nervoso em menos de 15 segundos ap&#xF3;s o uso. J&#xE1; a depress&#xE3;o n&#xE3;o cr&#xF4;nica, vem geralmente de gen&#xE9;tica ou causada por dist&#xFA;rbios perante a vida.</p>

<p>Caso a depress&#xE3;o seja intercalada com um ou mais epis&#xF3;dio man&#xED;aco passa a ser denominado como transtorno bipolar de humor ou como ciclotimia dependendo da dura&#xE7;&#xE3;o dos epis&#xF3;dios.</p>
<p>A esquizofrenia e outros transtornos do tipo psic&#xF3;tico com predom&#xED;nio de sintomas negativos frequentemente s&#xE3;o confundidos com uma depress&#xE3;o severa.</p>
<p>Caso o humor depressivo seja t&#xE3;o duradouro que se torne parte da personalidade da pessoa, e n&#xE3;o apenas um epis&#xF3;dio, ent&#xE3;o passa a ser considerado um transtorno de personalidade como o transtorno de personalidade esquiva ou transtorno de personalidade esquizoide.</p>
<p>Muitas doen&#xE7;as end&#xF3;crinas tamb&#xE9;m podem levar a um quadro depressivo, dentre elas:</p>
<ul>
<li>Hipotireoidismo (Problema no funcionamento da tireoide)</li>
<li>Doen&#xE7;a de Addison (Problema nas gl&#xE2;ndulas suprarrenais)</li>
<li>S&#xED;ndrome de Sheehan (Problema na hip&#xF3;fise)</li>
<li>S&#xED;ndrome da fadiga cr&#xF4;nica</li>

</ul>
<p>Transtornos neurol&#xF3;gicos como acidente vascular cerebral, dem&#xEA;ncia vascular, Alzheimer e mal de Parkinson tamb&#xE9;m frequentemente geram quadros depressivos s&#xE9;rios. Mesmo algumas doen&#xE7;as infecciosas como AIDS e mononucleose tamb&#xE9;m j&#xE1; foram correlacionadas com sintomas depressivos.</p>


<p>A maioria das pessoas que possuem um quadro cl&#xED;nico depressivo n&#xE3;o conhece ou n&#xE3;o procura ajuda m&#xE9;dica especializada apesar da grande possibilidade de tratamento efetivo. O tratamento geralmente envolve uma medica&#xE7;&#xE3;o antidepressiva, receitada por pelo menos 12 meses para evitar reca&#xED;das, e algumas vezes acompanhada de psicoterapia. Em 2015, pesquisadores da &quot;UT Southwestern Medical Center&quot; descobriram que o aumento dos n&#xED;veis de uma mol&#xE9;cula de sinaliza&#xE7;&#xE3;o encontrada no c&#xE9;rebro podem alterar positivamente a resposta ao estresse, revelando um potencial novo alvo terap&#xEA;utico para o tratamento da depress&#xE3;o.</p>
<p>A eletroconvulsoterapia (ECT) &#xE9; utilizada para indiv&#xED;duos com depress&#xE3;o grave e que n&#xE3;o tiveram resposta satisfat&#xF3;ria ao tratamento medicamentoso. A Estimula&#xE7;&#xE3;o Magn&#xE9;tica Transcraniana repetitiva (EMTr) ou em ingl&#xEA;s Repetitive transcranial magnetic stimulation (rTMS) pode ser uma alternativa para os pacientes resistentes aos medicamentos.</p>
<p>Sabe-se tamb&#xE9;m que praticar exerc&#xED;cios regularmente e participar de atividades desportivas e sociais pode ajudar o paciente a superar os sintomas da depress&#xE3;o, al&#xE9;m de outros benef&#xED;cios para a sa&#xFA;de.</p>
<p>S&#xE3;o exemplos de tratamentos para a depress&#xE3;o:</p>
<ul>

<li>Psicoterapias</li>
<li>Eletroconvulsoterapia</li>
<li>Estimula&#xE7;&#xE3;o Magn&#xE9;tica Transcraniana repetitiva</li>
<li>Suplementos alimentares</li>
<li>Atividades f&#xED;sicas</li>
</ul>
<h3><span class="mw-headline" id="Medica.C3.A7.C3.A3o">Medica&#xE7;&#xE3;o</span></h3>
<p>Os antidepressivos mais usados no tratamento da depress&#xE3;o s&#xE3;o os Inibidores seletivos da recapta&#xE7;&#xE3;o da serotonina como a Fluoxetina, a Paroxetina e a Sertralina.</p>
<p>Outros antidepressivos usados s&#xE3;o os Antidepressivos tric&#xED;clicos, Inibidores da MAO, Inibidores da recapta&#xE7;&#xE3;o de dopamina, Inibidores da recapta&#xE7;&#xE3;o de noradrenalina-dopamina, Inibidores da recapta&#xE7;&#xE3;o de serotonina-noradrenalina e Antidepressivos tetrac&#xED;clicos.</p>
<p>O principal mecanismo de a&#xE7;&#xE3;o dos antidepressivos &#xE9; provocando o aumento de neurotransmissores, como as aminas biog&#xEA;nicas (serotonina, dopamina e noradrenalina). Apesar do nome, alguns antidepressivos tamb&#xE9;m s&#xE3;o usados com sucesso em tratamento de diversos outros transtornos, como os de ansiedade, fobias, transtorno obsessivo-compulsivo e migr&#xE2;nea.</p>
<p>Quanto mais espec&#xED;ficos em sua a&#xE7;&#xE3;o, menos efeitos colaterais eles apresentam.</p>

<p>Estima-se que cerca de 15 a 20% da popula&#xE7;&#xE3;o mundial, em algum momento da vida, sofreu de depress&#xE3;o. A depress&#xE3;o &#xE9; mais comum em pessoas com idade entre 24 e 44 anos. Dependendo do motivo pode ser dada a crian&#xE7;as e adolescentes como separa&#xE7;&#xE3;o dos pais, problemas na escola, sexualidade, rejei&#xE7;&#xE3;o e principalmente bullying. A preval&#xEA;ncia-ano para a depress&#xE3;o maior, &#xE9; de 0,4 a 3,0% em crian&#xE7;as e de 3,3 a 12,4% em adolescentes.</p>
<p>Em alguns pa&#xED;ses como a Austr&#xE1;lia, uma em cada quatro mulheres e cerca de um em cada oito homens j&#xE1; sofreu de depress&#xE3;o. O in&#xED;cio dos estudos sobre a depress&#xE3;o come&#xE7;ou na d&#xE9;cada de 1920. Foi reportado que as mulheres t&#xEA;m duas vezes mais chances de sofrer de depress&#xE3;o do que os homens, mas em contrapartida essa diferen&#xE7;a tem diminu&#xED;do durante os &#xFA;ltimos anos. Esta diferen&#xE7;a desaparece completamente entre os 50 e 55 anos. A depress&#xE3;o nervosa &#xE9; causa comum de aposentadoria por invalidez na Am&#xE9;rica do Norte e em outros pa&#xED;ses da Europa.</p>
<p>Segundo a OMS, em 2020, a depress&#xE3;o nervosa passar&#xE1; a ser a segunda causa de mortes mundiais por doen&#xE7;a, ap&#xF3;s doen&#xE7;as card&#xED;acas. Pessoas deprimidas t&#xEA;m frequentemente pensamentos m&#xF3;rbidos e a taxa de suic&#xED;dio entre depressivos &#xE9; 30 vezes maior do que a m&#xE9;dia da popula&#xE7;&#xE3;o em geral. A depress&#xE3;o &#xE9; considerada em v&#xE1;rias partes do mundo como uma das doen&#xE7;as com mais alta taxa de mortalidade.<sup></sup></p>
<p>Estima-se que o risco de desenvolver depress&#xE3;o, ao longo da vida, seja de 10% para os homens e de 20% para as mulheres. &#xC9; mais frequente em pa&#xED;ses frios.</p>

<p>Hip&#xF3;crates criou a teoria dos 4 humores corporais (sangue, fleugma ou pitu&#xED;ta, b&#xED;lis amarela e b&#xED;lis negra) em que o equil&#xED;brio ou desequil&#xED;brio era respons&#xE1;vel pela sa&#xFA;de (eucrasia) ou enfermidade e dor (discrasia) de um indiv&#xED;duo. Hip&#xF3;crates acreditava que a influ&#xEA;ncia de Saturno levava o ba&#xE7;o humano a segregar mais b&#xED;lis negra, alterando o humor do indiv&#xED;duo e escurecendo-o, levando ao estado de melancolia. A palavra melancolia vem de <i>melancolis</i> (melanos=negro e colis=b&#xED;le).</p>
<p>Galeno redescreveu a melancolia. Aureliano falou da agressividade associada &#xE0; depress&#xE3;o e associou o suic&#xED;dio &#xE0; depress&#xE3;o.</p>
















