<h1>Dispraxia</h1>
<p><b>Dispraxia</b> &#xE9; uma disfun&#xE7;&#xE3;o motora neurol&#xF3;gica que impede o c&#xE9;rebro de desempenhar os movimentos corretamente. O termo dispraxia verbal do desenvolvimento refere-se a uma dificuldade da fala distinta da dispraxia, tratada neste artigo</p>

<p>.</p>
<p>O termo dispraxia prov&#xE9;m do grego &quot;dys&quot;, que significa dificuldade e &quot;praxia&quot;, que significa fazer, agir. Segundo a Associa&#xE7;&#xE3;o Americana de Psiquiatria, trata-se de um comprometimento acentuado da coordena&#xE7;&#xE3;o motora que interfere significativamente nas atividades da vida di&#xE1;ria e no rendimento escolar. Pode ser definida tamb&#xE9;m como um comprometimento importante na <i>organiza&#xE7;&#xE3;o</i> motora ampla e fina, que pode inclusive comprometer a articula&#xE7;&#xE3;o e a fala. Apresentam-se como uma dificuldade de organizar e planejar os movimentos intencionalmente, ou na sequ&#xEA;ncia correta.</p>
<p>&#xC9; a chamada &quot;s&#xED;ndrome do desastrado&quot;. Seus sintomas s&#xE3;o a falta de coordena&#xE7;&#xE3;o motora, falta de percep&#xE7;&#xE3;o de tr&#xEA;s dimens&#xF5;es e equilibrio. A crian&#xE7;a &quot;dispr&#xE1;xica&quot; tem uma falta de <i>organiza&#xE7;&#xE3;o</i> do movimento. &#xC9; poss&#xED;vel confundir-se, &#xE0;s vezes, com a debilidade motora, pelo qual &#xE9; necess&#xE1;rio um bom diagn&#xF3;stico. Diferencia-se de outras condi&#xE7;&#xF5;es que alteram a coordena&#xE7;&#xE3;o motora por n&#xE3;o haver les&#xE3;o neurol&#xF3;gica.</p>
<p>As &#xE1;reas que sofrem mais altera&#xE7;&#xF5;es s&#xE3;o as do esquema corporal e a orienta&#xE7;&#xE3;o temporo-espacial. Em alguns casos a linguagem n&#xE3;o &#xE9; afetada, a crian&#xE7;a com dispraxia apresenta fracasso escolar, pois a escrita &#xE9; a &#xE1;rea mais comprometida.</p>




<p>A crian&#xE7;a dispr&#xE1;xica apresenta mais dificuldades em escadas, aprende a usar o banheiro mais lentamente que seus pares, tem dificuldades no manuseio de quebra-cabe&#xE7;as, vestir-se e usar talheres nas refei&#xE7;&#xF5;es, tende a colidir ou esbarrar em objetos. Pode apresentar dificuldades na localiza&#xE7;&#xE3;o espacial, como encontrar o caminho em pr&#xE9;dios grandes. Na escola, apresenta dificuldades na escrita, como segurar o l&#xE1;pis ou posicionar as letras, planejamento do desenho e em atividades f&#xED;sicas. A flu&#xEA;ncia na escrita &#xE9; dif&#xED;cil para estas crian&#xE7;as. Atividades de higiene podem ser dif&#xED;ceis, bem como vestir-se, abotoar e desabotoar, o que impacta na organiza&#xE7;&#xE3;o da apar&#xEA;ncia pessoal. Na vida social, a falta de coordena&#xE7;&#xE3;o motora pode inibir a crian&#xE7;a de participar de brincadeiras com seus pares e a participa&#xE7;&#xE3;o em jogos de equipe.</p>

<p>As causas da dispraxia n&#xE3;o est&#xE3;o bem estabelecidas. Atribui-se a falhas nas conex&#xF5;es neuronais, o que gera a lentifica&#xE7;&#xE3;o do processamento cerebral das informa&#xE7;&#xF5;es. Caso estas altera&#xE7;&#xF5;es afetem a  dos diferentes sentidos corporais, o planejamento motor pode ser afetado.</p>

<p>O ideal &#xE9; a abordagem multidisciplinar, que envolve fisioterapeuta, terapeuta ocupacional, fonoaudi&#xF3;logo e psic&#xF3;logo educacional. Exerc&#xED;cios f&#xED;sicos espec&#xED;ficos podem auxiliar o desenvolvimento da consci&#xEA;ncia corporal e o planejamento das tarefas motoras. Abordagens multissensoriais auxiliam o aprendizado da escrita. T&#xE9;cnicas comportamentais podem ajudar no desenvolvimento de habilidades sociais, sobretudo a comunica&#xE7;&#xE3;o n&#xE3;o verbal.</p>
<p>Crian&#xE7;as com dispraxia podem aprender a digitar com destreza e rapidez, assim, com o uso do computador, o fracasso escolar pode ser superado, considerando que a parte cognitiva n&#xE3;o &#xE9; afetada.</p>
<p>Existem experi&#xEA;ncias em andamento que jogos com a tecnologia kinect possam ajudar muito, pois em alguns casos, a falta de progresso pode estar mais relacionada com a baixa auto-estima e o receio de exposi&#xE7;&#xE3;o ao fracasso, assim, o treinamento com esses equipamentos tem trazido algum resultado.</p>

<ol class="references">

</ol>








<p><i>Source - Wikipedia</i></p>