<h1>Erotomania</h1><p><b>Erotomania</b> consiste na convic&#xE7;&#xE3;o delirante de uma pessoa que acredita que outra pessoa, geralmente de uma classe social mais elevada, est&#xE1; secretamente apaixonada por ela. A erotomania, tamb&#xE9;m conhecida como s&#xED;ndrome de Cl&#xE9;rambault, ganhou esse nome ap&#xF3;s um estudo publicado pelo psiquiatra franc&#xEA;s  (1872&#x2013;1934) sobre o assunto (<i>Les Psychoses Passionelles</i>, 1921).</p>

<p>O indiv&#xED;duo que sofre dessa s&#xED;ndrome pode tamb&#xE9;m acreditar que ele e a outra pessoa, supostamente apaixonada, se comunicam secretamente atrav&#xE9;s de m&#xE9;todos sutis como gestos de postura, arruma&#xE7;&#xE3;o de determinados objetos da casa, etc., ou - se a outra for uma pessoa de imagem p&#xFA;blica - atrav&#xE9;s de ind&#xED;cios ou pistas na m&#xED;dia. A outra pessoa geralmente tem pouco ou nenhum contato com o indiv&#xED;duo que sofre da s&#xED;ndrome, que frequentemente acredita que o outro (objeto do del&#xED;rio) iniciou a rela&#xE7;&#xE3;o fict&#xED;cia. A erotomania est&#xE1; no contexto de esquizofrenia.</p>
<p>Ocasionalmente, o objeto do del&#xED;rio n&#xE3;o existe; no entanto, o mais comum s&#xE3;o casos de indiv&#xED;duos que sofrem desse del&#xED;rio tendo como objeto pessoas expostas na m&#xED;dia e tende a ser muito mais comum em f&#xE3;s fan&#xE1;ticos como cantores, atores e pol&#xED;ticos.</p>

<ul>
<li>^ McEwan, I. (1997). <i>Eduring love</i>. New York: Anchor.</li>
<li>Berrios, G.E. &amp; Kennedy, N. (2003) <i>Erotomania: A conceptual history. History of Psychiatry</i>, 13, 381-400.</li>
<li>Fitzgerald, P. &amp; Seeman, M.V. (2002) <i>Erotomania in women</i>. In J. Boon and L. Sheridan (eds) <i>Stalking and sexual obsession: Psychological perspectives for prevention, policing and treatment.</i> John Wiley and Sons Ltd. </li>
<li>Giannini AJ, Slaby AE, Robb TO (February 1991). <i>&quot;De Cl&#xE9;rambault&apos;s syndrome in sexually experienced women&quot;</i>. The Journal of clinical psychiatry 52 (2): 84&#x2013;6. .</li>
<li>Kennedy, N., McDonough, M., &amp; Berrios, G.E. (2002) <i>Erotomania revisited: Clinical course and treatment</i>. <i>Comprehensive Psychiatry</i>, 43 (1), 1-6</li>
<li>Munro, A. (1999) <i>Delusional disorder: Paranoia and related illnesses.</i> Cambridge: Cambridge University Press. </li>
<li><i>&quot;A la folie, pas du tout&quot;</i> (2002) e <i>&quot;Anna M.&quot;</i> (2007) s&#xE3;o filmes franceses sobre erotomania. &quot;Anna M.&quot; foi feito como um cuidadoso document&#xE1;rio.</li>
</ul>






<p><i>Source - Wikipedia</i></p>