<h1>Epilepsia</h1>
<p><b>Epilepsia</b> (do grego &#x1F10;&#x3C0;&#x3AF;&#x3BB;&#x3B7;&#x3C8;&#x3B9;&#x3C2;, transl. <i>ep&#xED;l&#x113;psis</i>, do verbo &#x1F10;&#x3C0;&#x3B9;&#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3AC;&#x3BD;&#x3B5;&#x3B9;&#x3BD;: tomar, capturar, possuir, ter) &#xE9; um grupo de transtornos neurol&#xF3;gicos de longa dura&#xE7;&#xE3;o caracterizados por ataques de dura&#xE7;&#xE3;o e intensidade vari&#xE1;vel, que v&#xE3;o desde epis&#xF3;dios de curta dura&#xE7;&#xE3;o e praticamente impercept&#xED;veis at&#xE9; longos per&#xED;odos de agita&#xE7;&#xE3;o vigorosa. Em epilepsia, os ataques tendem a ser recorrentes e a n&#xE3;o ter uma causa subjacente definida, enquanto que os ataques que ocorrem devido a uma causa espec&#xED;fica n&#xE3;o s&#xE3;o considerados representativos da epilepsia.</p>
<p>Na maior parte dos casos de epilepsia desconhece-se a origem da doen&#xE7;a, embora algumas pessoas desenvolvam epilepsia posteriormente a les&#xF5;es cerebrais, AVC, tumores cerebrais, toxicodepend&#xEA;ncia ou alcoolismo, entre outros. Os ataques epil&#xE9;pticos s&#xE3;o o resultado de atividade excessiva e anormal das c&#xE9;lulas nervosas do c&#xF3;rtex cerebral. O diagn&#xF3;stico geralmente pressup&#xF5;e excluir outras condi&#xE7;&#xF5;es que possam provocar sintomas semelhantes (como a s&#xED;ncope) e perceber se existem quaisquer causas imediatas. A epilepsia &#xE9; muitas vezes confirmada atrav&#xE9;s de um eletroencefalograma (EEG).</p>
<p>A epilepsia n&#xE3;o tem cura, embora os ataques possam ser controlados com medica&#xE7;&#xE3;o em cerca de 70% dos casos. Em pessoas cujos ataques n&#xE3;o respondem &#xE0; medica&#xE7;&#xE3;o, pode-se considerar cirurgia, neuroestimula&#xE7;&#xE3;o ou altera&#xE7;&#xF5;es na dieta. Nem todos os casos de epilepsia se prolongam durante toda a vida e h&#xE1; um n&#xFA;mero significativo de pessoas que melhoram at&#xE9; ao ponto de j&#xE1; n&#xE3;o ser necess&#xE1;ria qualquer medica&#xE7;&#xE3;o.</p>
<p>Cerca de 1% da popula&#xE7;&#xE3;o mundial (65 milh&#xF5;es de pessoas) tem epilepsia. Aproximadamente 80% dos casos ocorrem em pa&#xED;ses em vias de desenvolvimento. A ocorr&#xEA;ncia de epilepsia torna-se mais comum &#xE0; medida que a idade avan&#xE7;a. Em pa&#xED;ses desenvolvidos, a ocorr&#xEA;ncia de novos casos &#xE9; mais frequente em crian&#xE7;as e idosos, enquanto que em pa&#xED;ses em vias de desenvolvimento &#xE9; mais frequente em crian&#xE7;as mais velhas e jovens adultos. Entre 5 e 10% de todas as pessoas ter&#xE3;o um ataque sem causa definida at&#xE9; aos 80 anos de idade, sendo a probabilidade de sofrer um segundo ataque entre 40 e 50%. Em diversas partes do mundo, &#xE9; restrita ou vedada a autoriza&#xE7;&#xE3;o de condu&#xE7;&#xE3;o a pessoas com epilepsia, embora muitas possam voltar a conduzir ap&#xF3;s determinado per&#xED;odo sem ataques.</p>




<p>A epilepsia possui tratamento, mas n&#xE3;o &#xE9; curada com a medica&#xE7;&#xE3;o. Contudo, cerca de 30% das pessoas com epilepsia n&#xE3;o t&#xEA;m o controle das crises mesmo com os melhores medicamentos dispon&#xED;veis. Cirurgia pode ser considerada em casos em que medica&#xE7;&#xE3;o n&#xE3;o seja eficiente ou os efeitos colaterais sejam muito inc&#xF4;modos. N&#xE3;o deve ser entendida como uma doen&#xE7;a &#xFA;nica.</p>
<h3><span class="mw-headline" id="Convuls.C3.A3o">Convuls&#xE3;o</span></h3>
<p>Uma s&#xF3; convuls&#xE3;o n&#xE3;o significa epilepsia, cerca de 10% da popula&#xE7;&#xE3;o tem pelo menos um epis&#xF3;dio de convuls&#xE3;o durante a vida. &#xC9; necess&#xE1;rio pelo menos dois epis&#xF3;dios de convuls&#xE3;o n&#xE3;o provocada por outras causas, al&#xE9;m de outros sintomas, antes de poder diagnosticar uma epilepsia.</p>
<h3><span class="mw-headline" id="S.C3.ADncope_vasovagal">S&#xED;ncope vasovagal</span></h3>
<p>A s&#xED;ncope vasovagal pode levar ao diagn&#xF3;stico err&#xF4;neo de epilepsia, por isso um m&#xE9;dico (neurologista ou cardiologista) deve ser consultado para que seja feita uma avalia&#xE7;&#xE3;o precisa.</p>

<p>Quando se identifica uma causa que provoque a epilepsia, esta &#xE9; designada por &quot;sintom&#xE1;tica&quot;, quer dizer, a epilepsia &#xE9; apenas o sintoma pelo qual a doen&#xE7;a subjacente se manifestou; em 50% a 60% dos casos n&#xE3;o se consegue detectar nenhuma causa - &#xE9; a chamada epilepsia &quot;idiop&#xE1;tica&quot;. As crises tamb&#xE9;m podem ser classificadas como <b>focais</b> (ou <b>parciais</b>), quando as crises epil&#xE9;pticas s&#xE3;o origin&#xE1;rias de uma &#xE1;rea espec&#xED;fica do c&#xE9;rebro, ou <b>generalizadas</b>, quando as crises epil&#xE9;pticas s&#xE3;o origin&#xE1;rias a partir dos dois lados do c&#xE9;rebro, em geral de forma sincronizada e sim&#xE9;trica.</p>

<p>As caracter&#xED;sticas das convuls&#xF5;es variam dependendo da &#xE1;rea do c&#xE9;rebro na qual o dist&#xFA;rbio come&#xE7;a e como se propaga. Sintomas tempor&#xE1;rios podem ocorrer, tais como:</p>
<ul>
<li>Esquecimento s&#xFA;bito;</li>

<li>Dist&#xFA;rbios do movimento</li>
<li>Dist&#xFA;rbios de sensa&#xE7;&#xF5;es (incluindo vis&#xE3;o, audi&#xE7;&#xE3;o e paladar)</li>
<li>Dist&#xFA;rbios de humor (como depress&#xE3;o e ansiedade)</li>
<li>Dist&#xFA;rbios de fun&#xE7;&#xE3;o cognitiva.</li>
</ul>
<p>&#xC9; tamb&#xE9;m comum que os epis&#xF3;dios de convuls&#xF5;es resultem em ferimentos e dificuldades de socializa&#xE7;&#xE3;o.</p>
<h3><span class="mw-headline" id="Crise_epil.C3.A9ptica">Crise epil&#xE9;ptica</span></h3>
<p>&#xC9; a manifesta&#xE7;&#xE3;o cl&#xED;nica causada por uma descarga transit&#xF3;ria, excessiva e anormal de c&#xE9;lulas nervosas. Pode ser comparada a uma tempestade el&#xE9;trica, ocorrendo num grupo de neur&#xF4;nios. As descargas podem variar de local, extens&#xE3;o e severidade, o que leva a uma ampla diversidade de formas cl&#xED;nicas. Os sinais e sintomas de uma crise epil&#xE9;ptica (dist&#xFA;rbios da consci&#xEA;ncia, dos movimentos ou da sensibilidade) refletem, portanto, a ativa&#xE7;&#xE3;o da parte do c&#xE9;rebro afetada por esta atividade excessiva. Pode ser afetada apenas uma parte do c&#xE9;rebro (crise parcial ou focal) &#x2014; como ocorre na s&#xED;ndrome de Landau-Kleffner, que afeta tipicamente a regi&#xE3;o temporofrontal esquerda, causando transtornos de fala e linguagem &#x2014; ou toda a extens&#xE3;o dos dois hemisf&#xE9;rios cerebrais (crise generalizada).</p>
<h4><span class="mw-headline" id="Crises_generalizadas">Crises generalizadas</span></h4>

<p>Durante as crises generalizadas os poss&#xED;veis sintomas s&#xE3;o:</p>
<ul>
<li>Enrijecimento do corpo (fase t&#xF4;nica);</li>
<li>Grunhidos (fase t&#xF4;nica);</li>
<li>Virar olhos e cabe&#xE7;a (fase cl&#xF4;nica);</li>
<li>Movimenta&#xE7;&#xE3;o dos bra&#xE7;os e pernas (fase cl&#xF4;nica);</li>
<li>Saliva&#xE7;&#xE3;o espumosa (fase cl&#xF4;nica).</li>
</ul>
<p>Durante o epis&#xF3;dio, a l&#xED;ngua pode ser mordida ou severamente lesada, ou o corpo ferido como resultado de uma queda ou outro acidente. &#xC0;s vezes pode ocorrer libera&#xE7;&#xE3;o de urina e/ou fezes. O corpo relaxa ap&#xF3;s poucos segundos ou minutos e em seguida o doente dorme por um per&#xED;odo invari&#xE1;vel de tempo. O paciente pode se esquecer da crise, principalmente quando ela ocorre durante o sono.</p>
<h4><span class="mw-headline" id="Crises_parciais">Crises parciais</span></h4>
<p>Em crises parciais podem ocorrer:</p>
<ul>
<li>Tremores na face, membros ou espalhados pelo corpo;</li>
<li>Dist&#xFA;rbios sensoriais como alucina&#xE7;&#xE3;o visual, auditiva, t&#xE1;til ou palato-olfativa;</li>
<li>Mudan&#xE7;a de humor, perda de mem&#xF3;ria e pensamento;</li>
<li>Mal estar, palpita&#xE7;&#xE3;o, saliva&#xE7;&#xE3;o, suor, ou rubor na face;</li>
<li>Enformigamento da boca, e das m&#xE3;os.</li>
</ul>
<p>Os sintomas sentidos dependem da &#xE1;rea do c&#xE9;rebro afetada.</p>


<p>Existem v&#xE1;rias causas para a epilepsia, pois muitos fatores podem lesar os neur&#xF4;nios (c&#xE9;lulas nervosas) ou o modo como estes se comunicam entre si. Os mais frequentes s&#xE3;o: traumatismos cranianos, provocando cicatrizes cerebrais; traumatismos de parto; certas drogas ou t&#xF3;xicos; interrup&#xE7;&#xE3;o do fluxo sangu&#xED;neo cerebral causado por acidente vascular cerebral ou problemas cardiovasculares; doen&#xE7;as infecciosas ou tumores.</p>
<p>Podem ser encontradas les&#xF5;es no c&#xE9;rebro atrav&#xE9;s de exames de imagem, como a tomografia computadorizada, mas normalmente tais les&#xF5;es n&#xE3;o s&#xE3;o encontradas. O eletroencefalograma pode ajudar, mas idealmente deve ser feito durante a crise.</p>
<h3><span class="mw-headline" id="Epilepsia_secund.C3.A1ria_ou_sintom.C3.A1tica">Epilepsia secund&#xE1;ria ou sintom&#xE1;tica</span></h3>
<p>Dentre as causas para epilepsias com causas conhecidas est&#xE3;o:</p>
<ul>
<li>Danos cerebrais de uma les&#xE3;o pr&#xE9;-natal ou perinatal (asfixia ou trauma durante o parto, baixo peso ao nascer);</li>
<li>Defeitos cong&#xEA;nitos ou doen&#xE7;as gen&#xE9;ticas associadas a malforma&#xE7;&#xF5;es cerebrais;</li>
<li>Ferimentos graves na cabe&#xE7;a;</li>
<li>Acidente vascular cerebral, privando o c&#xE9;rebro de oxig&#xEA;nio;</li>
<li>Infec&#xE7;&#xF5;es cerebrais, tais como meningite e encefalite e neurocisticercose;</li>
<li>Algumas s&#xED;ndromes gen&#xE9;ticas;</li>
<li>Tumores cerebrais.</li>
</ul>
<p>Embora possa ser provocada por uma doen&#xE7;a infecciosa, a epilepsia, ao inv&#xE9;s de algumas cren&#xE7;as habituais, <b>n&#xE3;o &#xE9; contagiosa</b>, ningu&#xE9;m a pode contrair em contato com um epil&#xE9;ptico. Na maioria dos casos a epilepsia deve-se a uma les&#xE3;o cerebral causada por traumatismo provocado por acidente f&#xED;sico, num tumor, numa infec&#xE7;&#xE3;o, no parasita cisticerco, num parto com complica&#xE7;&#xF5;es, meningite, embora em menor frequ&#xEA;ncia pode ser gen&#xE9;tico, significando que, em poucos casos, a epilepsia pode ser transmitida aos filhos. Outro fator que pode explicar a incid&#xEA;ncia da epilepsia entre parentes pr&#xF3;ximos &#xE9; que algumas de suas poss&#xED;veis causas, como a infec&#xE7;&#xE3;o e a meningite, s&#xE3;o contagiosas, expondo parentes pr&#xF3;ximos a uma incid&#xEA;ncia maior. Do mesmo modo, a cisticercose, que &#xE9; causada pela ingest&#xE3;o de cistos provenientes da <i>Taenia solium</i> (transmitida atrav&#xE9;s da ingest&#xE3;o de ovos da t&#xEA;nia por alimentos contaminados com as fezes do porco), &#xE9; adquirida atrav&#xE9;s da ingest&#xE3;o de alimentos contaminados, que costumeiramente fazem parte da alimenta&#xE7;&#xE3;o de parentes pr&#xF3;ximos. A despeito da cren&#xE7;a popular de que a epilepsia &#xE9; incur&#xE1;vel, existem tratamentos medicamentosos e cirurgias capazes de controlar e at&#xE9; curar a epilepsia.</p>
<h3><span class="mw-headline" id="Epilepsia_piridoxina-dependente">Epilepsia piridoxina-dependente</span></h3>
<p>Epilepsia piridoxina -dependente &#xE9; uma condi&#xE7;&#xE3;o rara que envolve convuls&#xF5;es desde que podem come&#xE7;ar ainda nos primeiros meses de vida ou, em alguns casos, antes do nascimento. A doen&#xE7;a foi identificada nos anos 1950, tendo sido descrita por Hunt <i>et al.</i> em 1954. A causa mais prov&#xE1;vel &#xE9; uma muta&#xE7;&#xE3;o dp gene ALDH7A1 (antiquitina). As pessoas afetadas geralmente sofrem ataques que duram v&#xE1;rios minutos (estado de mal epil&#xE9;ptico). Esses ataques envolvem rigidez muscular, convuls&#xF5;es e perda de consci&#xEA;ncia (crises t&#xF4;nico-cl&#xF4;nicas). Outras caracter&#xED;sticas da epilepsia piridoxina-dependente incluem baixa temperatura corporal (hipotermia), baixo t&#xF4;nus &#x200B;&#x200B;muscular (distonia) logo ap&#xF3;s o nascimento e irritabilidade antes de um epis&#xF3;dio de convuls&#xE3;o. Em casos raros, as crian&#xE7;as com essa condi&#xE7;&#xE3;o n&#xE3;o t&#xEA;m convuls&#xF5;es at&#xE9; 1 a 3 anos de idade. Uma vez que &#xE9; uma condi&#xE7;&#xE3;o rara, o diagn&#xF3;stico muitas vezes n&#xE3;o &#xE9; preciso, e anticonvulsivantes s&#xE3;o normalmente administrados para controlar as convuls&#xF5;es, revelando-se ineficazes. O tratamento com grandes doses di&#xE1;rias de piridoxina (vitamina B6) &#xE9; eficaz, por&#xE9;m, se diagnosticadas e n&#xE3;o tratadas a tempo, as crian&#xE7;as podem vir a apresentar problemas neurol&#xF3;gicos, tais como atraso do desenvolvimento, dist&#xFA;rbios de aprendizagem ou mesmo disfun&#xE7;&#xE3;o cerebral grave (encefalopatia). </p>
<h3><span class="mw-headline" id="Desencadeamento_de_crises">Desencadeamento de crises</span></h3>
<p>Alguns dos fatores que podem desencadear crises epil&#xE9;pticas:</p>
<ul>
<li>Mudan&#xE7;as s&#xFA;bitas da intensidade luminosa ou luzes a piscar;</li>
<li>Mudan&#xE7;as de temperatura corporal;</li>
<li>Priva&#xE7;&#xE3;o de sono;</li>
<li>Ingest&#xE3;o de &#xE1;lcool;</li>

<li>Ansiedade;</li>

<li>Intoxica&#xE7;&#xE3;o;</li>
<li>Verminoses (como a neurocisticercose).</li>
</ul>
<p>Fatores de vulnerabilidade dependem das &#xE1;reas do c&#xE9;rebro mais afetadas pela epilepsia. Algumas pessoas t&#xEA;m ataques quando veem televis&#xE3;o, jogam jogos no computador ou frequentam boates.</p>


<p>H&#xE1; mais de 100 anos, com o desenvolvimento de medicamentos &#xE0; base de brometos, as crises podem ser controladas na sua grande maioria (70%) com medica&#xE7;&#xE3;o de baixo custo. Somente de 10% a 40% dos pacientes recebem tratamento medicamentoso e a oferta de tratamento cir&#xFA;rgico &#xE9; rara, mesmo em grandes hospitais.</p>
<p>No Brasil, muitos ainda acreditam em possess&#xE3;o demon&#xED;aca ou por esp&#xED;ritos como a explica&#xE7;&#xE3;o para epilepsia e buscam os tratamentos afins que incluem um violento exorcismo ou simpatias, ignorando as recomenda&#xE7;&#xF5;es m&#xE9;dicas. Esta ignor&#xE2;ncia tem contribu&#xED;do na perpetua&#xE7;&#xE3;o da estigmatiza&#xE7;&#xE3;o e discrimina&#xE7;&#xE3;o negativa dos indiv&#xED;duos com epilepsia da sociedade.</p>
<h3><span class="mw-headline" id="Tratamento_farmacol.C3.B3gico">Tratamento farmacol&#xF3;gico</span></h3>
<p>Antigamente acreditava-se que a associa&#xE7;&#xE3;o de v&#xE1;rios rem&#xE9;dios ajudaria a obter melhores resultados, mas ficou provado que esse tipo de conduta &#xE9; inadequado porque favorece o ac&#xFA;mulo dos efeitos colaterais. &#xC9; um consenso entre os m&#xE9;dicos que apenas um rem&#xE9;dio &#xE9; a melhor estrat&#xE9;gia inicial. Caso o primeiro medicamento, mais barato e pr&#xE1;tico, n&#xE3;o funcione, pode-se tentar outro com menos efeitos colaterais, mais caros ou menos pr&#xE1;ticos, ou dois medicamentos podem ser usados simultaneamente para potencializar os efeitos.</p>
<p>O diagn&#xF3;stico de epilepsia deve ser estabelecido antes do in&#xED;cio do tratamento. A decis&#xE3;o de se iniciar o tratamento deve considerar o paciente como um todo: a severidade do quadro cl&#xED;nico e seu progn&#xF3;stico. Deve-se ter bem claro seu prop&#xF3;sito, a expectativa do paciente e, de prefer&#xEA;ncia, incluir a fam&#xED;lia no tratamento.</p>
<p>A medica&#xE7;&#xE3;o costuma ser mantida durante muitos anos, por vezes at&#xE9; o final da vida. A escolha da medica&#xE7;&#xE3;o anticonvulsivante a ser utilizada &#xE9; feita com base no tipo de crise, idade, intera&#xE7;&#xF5;es medicamentosas e efeitos colaterais apresentados pelo paciente. A consequ&#xEA;ncia imediata da escolha adequada da medica&#xE7;&#xE3;o, associada &#xE0; efic&#xE1;cia contra as crises, melhora a adaptabilidade social do paciente epil&#xE9;ptico, que poder&#xE1; atender melhor e mais facilmente &#xE0;s exig&#xEA;ncias de seu meio, dentro de uma vida de qualidade.</p>
<p>Os principais medicamentos utilizados s&#xE3;o os anticonvulsivantes:</p>
<ul>
<li>Carbamazepina</li>
<li>Fenobarbital</li>


<li>Lamotrigina</li>


</ul>
<p>No caso de epilepsia idiop&#xE1;tica ou para generalizada sintom&#xE1;tica a primeira escolha &#xE9; o Valproato ou o Divalproato, e a segunda op&#xE7;&#xE3;o &#xE9; a Lamotrigina. No caso de epilepsia focal sintom&#xE1;tica &#xE9; mais eficaz come&#xE7;ar com Carbamazepina e oxcarbazepina.</p>
<h3><span class="mw-headline" id="Outros_tratamentos">Outros tratamentos</span></h3>

<p>A maneira como o indiv&#xED;duo interage com o ambiente social (fam&#xED;lia, , ) &#xE9; bastante afetada pelo fato de ele ser um portador de epilepsia. O tratamento deve, portanto, n&#xE3;o apenas visar o controle de suas crises, mas a melhora da qualidade de vida do paciente, garantindo uma melhor integra&#xE7;&#xE3;o social.</p>
<p>Para aqueles que n&#xE3;o respondem ao tratamento medicamentoso, h&#xE1; possibilidade de tratamento cir&#xFA;rgico, por&#xE9;m h&#xE1; poucos profissionais qualificados mesmo em hospitais particulares. Mesmo entre m&#xE9;dicos &#xE9; comum n&#xE3;o saber providenciar o tratamento adequado em caso de crises e nem fazer o encaminhamento adequado.</p>

<p>A maioria das pessoas com epilepsia aparenta levar uma vida normal. Ainda que a epilepsia atualmente n&#xE3;o tenha  definitiva, em algumas pessoas ela eventualmente desaparece. A maioria dos ataques epil&#xE9;pticos n&#xE3;o causa les&#xE3;o cerebral. N&#xE3;o &#xE9; incomum que pessoas com epilepsia, especialmente crian&#xE7;as, desenvolvam problemas emocionais e de comportamento. Para muitas pessoas com epilepsia o risco de ataques epil&#xE9;pticos restringe sua independ&#xEA;ncia. A maioria das mulheres com epilepsia pode engravidar mas deve discutir com o m&#xE9;dico sobre sua doen&#xE7;a e medicamentos tomados. Mulheres com epilepsia tem uma chance maior de 90% de ter um beb&#xEA; saud&#xE1;vel.</p>


<p>A epilepsia &#xE9; um dos dist&#xFA;rbios neurol&#xF3;gicos graves mais comuns do mundo. Cerca de 3% das pessoas ser&#xE3;o diagnosticadas com epilepsia em algum momento de suas vidas. Sua preval&#xEA;ncia &#xE9; de 1% da popula&#xE7;&#xE3;o do mundo, ou seja 60 milh&#xF5;es de pessoas, e a cada ano somam-se aproximadamente tr&#xEA;s milh&#xF5;es de novos casos. Cerca de 50% dos casos come&#xE7;am na inf&#xE2;ncia ou adolesc&#xEA;ncia.</p>
<p>Cerca de 50 milh&#xF5;es de pessoas no mundo sofrem de epilepsia, e quase 90% delas ocorrem em pa&#xED;ses em desenvolvimento. A epilepsia se torna mais comum com a idade. O in&#xED;cio de novos casos ocorrem na maioria das vezes em crian&#xE7;as e idosos. Como consequ&#xEA;ncia de uma cirurgia cerebral, crises epil&#xE9;pticas podem ocorrer em pacientes em recupera&#xE7;&#xE3;o.</p>
<p>As condi&#xE7;&#xF5;es gen&#xE9;ticas, cong&#xEA;nitas e de desenvolvimento s&#xE3;o na sua maioria associados a ela entre os pacientes mais jovens; tumores s&#xE3;o mais prov&#xE1;veis &#x200B;&#x200B;mais de 40 anos; traumatismo craniano e infec&#xE7;&#xF5;es do sistema nervoso central, pode ocorrer em qualquer idade. A preval&#xEA;ncia da epilepsia ativa &#xE9; aproximadamente na faixa de 50-10 por 1000 pessoas. At&#xE9; 5% das pessoas experimentam n&#xE3;o convuls&#xF5;es febris em algum momento da vida; preval&#xEA;ncia da epilepsia de vida &#xE9; relativamente alta porque a maioria dos pacientes, quer parar de ter convuls&#xF5;es ou (menos comumente) morrem dela. Taxa de epilepsia de incid&#xEA;ncia aproximada anual &#xE9; de 40-70 por 100.000 nos pa&#xED;ses industrializados e 100-190 por 100.000 habitantes em pa&#xED;ses com poucos recursos; socioeconomicamente as pessoas privadas est&#xE3;o em maior risco. Nos pa&#xED;ses industrializados, a taxa de incid&#xEA;ncia em crian&#xE7;as diminuiu, mas aumentou entre os idosos durante as tr&#xEA;s d&#xE9;cadas anteriores a 2003, por raz&#xF5;es n&#xE3;o totalmente compreendidas.</p>
<p>No Brasil a preval&#xEA;ncia &#xE9; de cerca de 1,2%, o que representa atualmente quase 2 milh&#xF5;es de pessoas.</p>


<h3><span class="mw-headline" id="Antiguidade">Antiguidade</span></h3>
<p>Os primeiros relatos de epilepsia s&#xE3;o encontrados nos textos da medicina ayurv&#xE9;dica, origin&#xE1;ria na &#xCD;ndia, desenvolvida entre 4500 e  A cita&#xE7;&#xE3;o mais antiga de epilepsia conhecida &#xE9; dentro da  (), sob o nome de &quot;apasmara&quot;, que significa perda de consci&#xEA;ncia, perda de mem&#xF3;ria ou dist&#xFA;rbio do intelecto. No texto, j&#xE1; se referenciava sintomas, classifica&#xE7;&#xF5;es, diagn&#xF3;sticos e tratamentos.</p>
<p>No papiro de Ebers, um papiro eg&#xED;pcio de medicina herbal datado de , a epilepsia era relacionada com um &quot;obst&#xE1;culo no lado direito do organismo&quot;, recomendando tratar-se com uma mistura de plantas deixadas ao ar livre por uma noite. No C&#xF3;digo de Hamurabi, consta legisla&#xE7;&#xF5;es referentes ao com&#xE9;rcio de escravos considerados com defeito, em que se inclui a epilepsia.</p>
<p>Na Gr&#xE9;cia Antiga, a epilepsia era uma doen&#xE7;a controversa. Associavam-na com possess&#xE3;o espiritual, mas tamb&#xE9;m com genialidade e divindade, sendo atribu&#xED;da a ela o nome &quot;doen&#xE7;a sagrada&quot;. A exce&#xE7;&#xE3;o &#xE0; tal vis&#xE3;o era a escola de Hip&#xF3;crates (), que rejeitava a no&#xE7;&#xE3;o de que a epilepsia fosse causada por esp&#xED;ritos e de natureza divina. Hip&#xF3;crates determinou que sua origem n&#xE3;o era sagrada, e sim cerebral. A sua hip&#xF3;tese era de que a epilepsia era determinada enquanto ainda no &#xFA;tero, caso a m&#xE3;e seja uma pessoa &quot;fleum&#xE1;tica&quot;. Ao inv&#xE9;s de se referir &#xE0; epilepsia como a <i>doen&#xE7;a sagrada</i>, Hip&#xF3;crates utilizava o termo <i>grande doen&#xE7;a</i>, dando origem ao termo moderno <i>grand mal</i>, usado para crises convulsivas t&#xF4;nico-cl&#xF4;nicas . A vis&#xE3;o de Hip&#xF3;crates sobre epilepsia como um dist&#xFA;rbio cerebral s&#xF3; retornaria nos s&#xE9;culos 18 e 19.</p>
<h3><span class="mw-headline" id="Idade_M.C3.A9dia">Idade M&#xE9;dia</span></h3>
<p>Opini&#xF5;es quanto a epilepsia durante a era Medieval (400-1400 a.D.) eram dominadas por simbolismo, demonologia e a cren&#xE7;a religiosa herdada do per&#xED;odo Greco-Romano. Assim como todas as outras ci&#xEA;ncias, a medicina era permeada com supersti&#xE7;&#xF5;es. A vis&#xE3;o da Igreja Cat&#xF3;lica guiava o p&#xFA;blico a crer que convuls&#xF5;es eram uma forma de possess&#xE3;o ou bruxaria, necessitando de rituais religiosos para sua cura. A epilepsia &#xE9; descrita no Novo Testamento (Mateus, 17:14&#x2013;18), em que um menino &#xE9; levado pelo seu pai a Jesus Cristo por apresentar epis&#xF3;dios s&#xFA;bitos de perda de consci&#xEA;ncia, espasticidade, saliva&#xE7;&#xE3;o e auto-les&#xF5;es. Segundo as escrituras, Jesus Cristo realiza a cura do menino, chamado de &quot;lun&#xE1;tico&quot;, atrav&#xE9;s de expuls&#xE3;o demon&#xED;aca . O guia inquisicional &quot;Malleus Malleficarum&quot; designou a epilepsia como bruxaria e diversas pessoas morreram por conta disso.</p>
<p>Em 190 a.D., o m&#xE9;dico romano Galeno, escreveu em uma carta a sua hip&#xF3;tese de fisiopatologia para epilepsia:</p>
<blockquote>
<p>&quot;Quando um humor espesso fleum&#xE1;tico se acumula nas cavidades corporais, afetando as ra&#xED;zes dos nervos e impedindo a livre passagem no pneuma ps&#xED;quico, o fen&#xF4;meno de epilepsia sucede.&quot;</p>
</blockquote>
<p>Um dos principais escolares da medicina foi o m&#xE9;dico iraniano Avicenna (Ibn-Sin&#xE2;) de 980 a.D., autor do livro O C&#xE2;none da Medicina, utilizado na educa&#xE7;&#xE3;o m&#xE9;dica europeia entre os s&#xE9;culos XII e XVIII. Avicenna definiu epilepsia como um transtorno convulsivo de in&#xED;cio s&#xFA;bito com sintomas prodr&#xF4;micos, como desconforto epig&#xE1;strico, dor, depress&#xE3;o, parestesia em l&#xED;ngua ou membros, fala incoerente e pesadelos. Tamb&#xE9;m menciona o estado p&#xF3;s-ictal, em que percebia a recupera&#xE7;&#xE3;o da consci&#xEA;ncia dos pacientes, os quais queixavam-se de dor de cabe&#xE7;a, depress&#xE3;o, dores musculares, solu&#xE7;os e tremores. A etiologia da epilepsia tamb&#xE9;m &#xE9; bastante abordada, incluindo fatores end&#xF3;genos (por exemplo, gravidez), ex&#xF3;genos (traumas ou infec&#xE7;&#xF5;es) e precipitantes (estresse psicol&#xF3;gico ou f&#xED;sico).</p>
<h3><span class="mw-headline" id="Renascimento_e_Iluminismo">Renascimento e Iluminismo</span></h3>
<p>O per&#xED;odo renascentista, retomando teorias hipocr&#xE1;ticas, era focado nas poss&#xED;veis causas naturais da epilepsia, rejeitando supersti&#xE7;&#xF5;es religiosas. At&#xE9; o final do s&#xE9;culo XVI, m&#xE9;dicos come&#xE7;aram a considerar traumas encef&#xE1;licos, uremia e s&#xED;filis como poss&#xED;veis fatores etiol&#xF3;gicos para convuls&#xF5;es. No entanto, sem o benef&#xED;cio da ci&#xEA;ncia moderna, os mecanismos subjacentes da epilepsia permaneciam ainda desconhecidos. Cientistas m&#xE9;dicos not&#xE1;veis, como Herman Boerhaave (1668-1738 a.D), enfatizavam a abordagem cl&#xED;nica e a identifica&#xE7;&#xE3;o de fatores precipitantes de convuls&#xF5;es. O m&#xE9;dico su&#xED;&#xE7;o Samuel-Auguste Tissot contribuiu com a identifica&#xE7;&#xE3;o de crises de aus&#xEA;ncia, uma variante de convuls&#xF5;es epil&#xE9;pticas, e recha&#xE7;ou as supersti&#xE7;&#xF5;es de que a lua teria algum efeito sobre as convuls&#xF5;es, insistindo que estas teriam como base o c&#xE9;rebro e nervos motores. O m&#xE9;dico escoc&#xEA;s William Culen (1710&#x2013;1790), diferenciou as crises epil&#xE9;pticas das n&#xE3;o epil&#xE9;pticas.</p>
<h3><span class="mw-headline" id="Per.C3.ADodo_Moderno">Per&#xED;odo Moderno</span></h3>

<p>Desde o final do s&#xE9;culo XIX, o entendimento sobre a epilepsia cresceu significativamente. Hospitais da Europa e nas Am&#xE9;ricas foram constru&#xED;dos especificamente para pacientes com epilepsia. Os principais participantes nessa revolu&#xE7;&#xE3;o cient&#xED;fica foram os escolares neurologistas franceses Maisonneuve (1745&#x2013;1826), Calmeil (1798&#x2013;1895) e Esquirol (1772&#x2013;1840), o irland&#xEA;s Robert Bentley Todd () e o ingl&#xEA;s John Hughlings Jackson (). Neste per&#xED;odo a medicina focou na delinea&#xE7;&#xE3;o da fisiopatologia da epilepsia e da localiza&#xE7;&#xE3;o topogr&#xE1;fica das crises convulsivas.</p>
<p>A prova cient&#xED;fica de que a epilepsia se origina no c&#xE9;rebro veio do trabalho dos alem&#xE3;es Fritsch e Hitzig &quot;<i>Uber die elektrische Erregbarkeit des Grosshirns</i>&quot; (Sobre a Excitabilidade El&#xE9;trica do C&#xE9;rebro), em que provocavam crises convulsivas a partir de est&#xED;mulos el&#xE9;tricos sobre c&#xE9;rebros de c&#xE3;es.</p>
<p>Durante o s&#xE9;culo XX, a inven&#xE7;&#xE3;o do eletroencefalograma (EEG), o avan&#xE7;o da neurocirurgia, a descoberta de medicamentos antiepil&#xE9;pticos e a compreens&#xE3;o da mecanismos fisiopatol&#xF3;gicos foram os avan&#xE7;os mais importantes na &#xE1;rea de pesquisa em epilepsia. Os avan&#xE7;os mais recentes no campo incluem o desenvolvimento de m&#xE9;todos de imagem avan&#xE7;ados, o desenvolvimento de microcirurgia e a pesquisa sobre conex&#xE3;o de fatores gen&#xE9;ticos e crises epil&#xE9;pticas.</p>

<h3><span class="mw-headline" id="Campanha_internacional_da_OMS">Campanha internacional da OMS</span></h3>
<p>A Campanha Global contra Epilepsia - <b>&quot;Fora das Sombras&quot;</b> - &#xE9; uma iniciativa conjunta da Liga Internacional contra Epilepsia (ILAE), do Comit&#xEA; Internacional para Epilepsia (IBE) e da Organiza&#xE7;&#xE3;o Mundial de Sa&#xFA;de. Cada uma das organiza&#xE7;&#xF5;es envolvidas tentou, no passado, promover alguma modifica&#xE7;&#xE3;o, mas nenhuma de fato foi bem sucedida. O lema oficial da campanha &#xE9;: &quot;Melhorar a aceita&#xE7;&#xE3;o, diagn&#xF3;stico, tratamento, servi&#xE7;os e preven&#xE7;&#xE3;o de epilepsia em todo o mundo&quot;, pois calcula-se que 70-80% das pessoas com epilepsia podem ou poderiam levar vidas normais se tratadas corretamente.</p>
<p>Os objetivos da campanha s&#xE3;o:</p>
<ul>
<li>Aumentar a consci&#xEA;ncia p&#xFA;blica e profissional de epilepsia como doen&#xE7;a do c&#xE9;rebro universal e trat&#xE1;vel</li>
<li>Elevar a epilepsia a um novo n&#xED;vel de aceita&#xE7;&#xE3;o no dom&#xED;nio p&#xFA;blico</li>
<li>Promover educa&#xE7;&#xE3;o p&#xFA;blica e profissional sobre epilepsia</li>
<li>Identificar as necessidades das pessoas com epilepsia nos &#xE2;mbitos regional e nacional</li>
<li>Encorajar governos e departamentos de sa&#xFA;de a contemplar as necessidades das pessoas com epilepsia, incluindo consci&#xEA;ncia, educa&#xE7;&#xE3;o, diagn&#xF3;stico, tratamento, cuidados, servi&#xE7;os e preven&#xE7;&#xE3;o.</li>
</ul>
<p>A campanha inclui componentes internacionais, regionais e nacionais, os quais est&#xE3;o inter-relacionados.</p>
<h3><span class="mw-headline" id="Imputabilidade">Imputabilidade</span></h3>
<p>Caso seja comprovado que uma pessoa cometeu um ato ilegal por causa da epilepsia ela &#xE9; considerada , ou seja, ela n&#xE3;o pode ser culpada do ato que cometeu. Por exemplo, se durante uma convuls&#xE3;o ela ferir pessoas pr&#xF3;ximas ou se bater o carro antes do diagn&#xF3;stico ou seguindo o tratamento correto.</p>


<p><b>Disritmia cerebral</b> &#xE9; uma express&#xE3;o amplamente usada para rotular diversos dist&#xFA;rbios neuropsiqui&#xE1;tricos em pacientes que apresentam diferentes condi&#xE7;&#xF5;es - inclusive e principalmente epilepsia. Embora, em sua maioria, os disr&#xED;tmicos sejam indiv&#xED;duos normais, o diagn&#xF3;stico de disritmia cerebral &#xE9; comumente &quot;confirmado&quot; pelo eletroencefalograma e geralmente o &quot;tratamento&quot; consiste na administra&#xE7;&#xE3;o de drogas anti-epil&#xE9;pticas, como o fenobarbital, por muitos anos.</p>
<p>Gibbs e Lennox estabeleceram a correla&#xE7;&#xE3;o entre altera&#xE7;&#xF5;es eletroencefalogr&#xE1;ficas e as manifesta&#xE7;&#xF5;es cl&#xED;nicas das epilepsias e, em 1937, escreveram: &quot;As doen&#xE7;as trocam de nome com o aumento, n&#xE3;o da idade (como as crian&#xE7;as chinesas), mas, do conhecimento m&#xE9;dico. A maior parte dos dist&#xFA;rbios come&#xE7;am sua exist&#xEA;ncia com o nome daquele que primeiro os reconheceu ou s&#xE3;o rotulados temporariamente com algum termo puramente descritivo. Quando a etiologia ou patologia &#xE9; descoberta, a nomenclatura muda (...) N&#xF3;s agora sabemos que a epilepsia &#xE9; devida ao desenvolvimento de ritmos anormais no c&#xF3;rtex cerebral; &#xE9; uma disritmia cerebral parox&#xED;stica.&quot;  Foi ent&#xE3;o que, no intuito de atenuar os preconceitos contra os epil&#xE9;ticos, propuseram a substitui&#xE7;&#xE3;o da palavra <i>epilepsia</i> pela express&#xE3;o <i>disritmia cerebral parox&#xED;stica</i>. Tal proposta foi amplamente aceita pelos m&#xE9;dicos e pelas fam&#xED;lias de pacientes, pois, afinal, &quot;&#xE9; menos tr&#xE1;gico ter um filho disr&#xED;tmico que acometido com esta praga da epilepsia&quot;.</p>
<p>Todavia, em raz&#xE3;o da sua inespecificidade, j&#xE1; que envolve entidades cl&#xED;nicas com etiologia, progn&#xF3;stico e terap&#xEA;uticas distintas, a express&#xE3;o <i>disritmia cerebral</i> foi desaprovada pela Academia Brasileira de Neurologia, pela Sociedade Brasileira de Eletroencefalograma e Neurofisiologia Cl&#xED;nica e pela Liga Brasileira de Epilepsia. </p>












