<h1>Fuga dissociativa</h1>

<p><b>Fuga dissociativa</b> ou <b>Fuga psicog&#xEA;nica</b> &#xE9; um transtorno raro em que uma pessoa perde a mem&#xF3;ria e se desloca grandes dist&#xE2;ncias, para locais desconhecidos, ficando confusa quanto a pr&#xF3;pria identidade. Podem criar outra identidade durante essa confus&#xE3;o. &#xC9; psicog&#xEA;nica pois a origem &#xE9; psicol&#xF3;gica, n&#xE3;o sendo causada por drogas ou doen&#xE7;as. Sua frequ&#xEA;ncia aumenta durante guerras, em locais altamente violentos e em v&#xED;timas de desastres naturais.</p>
<p>No CID-10 &#xE9; classificado como transtorno neur&#xF3;tico causado por estresse grave, mais especificamente como um transtorno dissociativo (F44), similar a amn&#xE9;sia dissociativa, por se tratar de um dist&#xFA;rbio das fun&#xE7;&#xF5;es normalmente integradas de consci&#xEA;ncia, mem&#xF3;ria, identidade e percep&#xE7;&#xE3;o do ambiente.</p>


<p>A fuga dissociativa tem sido associada a um estado de estresse grave, que pode ser o resultado de eventos traum&#xE1;ticos como abusos, guerras, acidentes, cat&#xE1;strofes ou viol&#xEA;ncia extrema que a pessoa tenha experimentado ou testemunhado. O uso ou abuso de &#xE1;lcool e certas drogas tamb&#xE9;m pode causar estados de fuga e perda de mem&#xF3;ria similares, mas esses casos n&#xE3;o s&#xE3;o classificados como fuga dissociativa.</p>
<p>A morte tr&#xE1;gica de um ou mais entes queridos ou press&#xF5;es insuport&#xE1;veis &#x200B;&#x200B;no trabalho, estudos ou em casa, podem levar algumas pessoas a fugir por breves per&#xED;odos em um estado de confus&#xE3;o mental e amn&#xE9;sia dissociativa.</p>
<p>Pode se tratar de um mecanismo de defesa evolutivo, pois fugir de uma situa&#xE7;&#xE3;o altamente amea&#xE7;adora e esquecer a situa&#xE7;&#xE3;o traum&#xE1;tica pode ser &#xFA;til para a sobreviv&#xEA;ncia dos animais.</p>

<p>As caracter&#xED;sticas desse transtorno s&#xE3;o:</p>
<ul>
<li>Viagem n&#xE3;o planejada e inesperada para local desconhecido;</li>
<li>Incapacidade ou dificuldade em recordar o pr&#xF3;prio passado;</li>
<li>Dificuldade de lembrar sobre si mesmo, podendo formar nova identidade;</li>
<li>Sofrimento ou preju&#xED;zo significativo no funcionamento social ou ocupacional.</li>
</ul>
<p>O comportamento do indiv&#xED;duo no curso do transtorno pode parecer perfeitamente normal para observadores desinformados.</p>

<p>Estudos de neuroimagem, eletroencefalograma (EEG) e exames de sangue, s&#xE3;o usados para descartar a possibilidade de ter sido resultado de alguma doen&#xE7;as f&#xED;sicas ou efeitos colaterais de drogas. Caso a causa seja drogas n&#xE3;o se utiliza esse diagn&#xF3;stico.</p>
<p>Crit&#xE9;rios Diagn&#xF3;sticos para fuga dissociativa segundo o CID-10 F44.1 e DSM-IV 300.13 s&#xE3;o:</p>
<ul>
<li>A perturba&#xE7;&#xE3;o predominante &#xE9; uma viagem s&#xFA;bita e inesperada para longe de casa ou do local costumeiro de trabalho do indiv&#xED;duo, com incapacidade de recordar o pr&#xF3;prio passado.</li>
<li>Confus&#xE3;o acerca da identidade pessoal ou ado&#xE7;&#xE3;o (parcial ou completa) de uma nova identidade.</li>
<li>A perturba&#xE7;&#xE3;o n&#xE3;o ocorre exclusivamente durante o curso de um transtorno dissociativo de identidade nem se deve aos efeitos fisiol&#xF3;gicos diretos de uma subst&#xE2;ncia (por ex., droga de abuso, medicamento) ou de uma condi&#xE7;&#xE3;o m&#xE9;dica geral (por ex., epilepsia do lobo temporal).</li>
<li>Os sintomas causam sofrimento clinicamente significativo ou preju&#xED;zo no funcionamento social ou ocupacional ou em outras &#xE1;reas importantes da vida do indiv&#xED;duo.</li>
</ul>
<p>N&#xE3;o deve ser confundido com um surto psic&#xF3;tico, onde a perda de contato com a realidade e esquecimento s&#xE3;o causados por problemas neurol&#xF3;gicos ou induzidos por alucin&#xF3;genos.</p>

<p>Psicoterapia pode ajudar a pessoa a lidar melhor com eventos traum&#xE1;ticos e com estresse grave prevenindo novos casos. Lembrar dos eventos traum&#xE1;ticos costumam gerar diversas emo&#xE7;&#xF5;es desagrad&#xE1;veis que requerem apoio psicol&#xF3;gico. Muitas pessoas tem uma recupera&#xE7;&#xE3;o r&#xE1;pida em apenas alguns dias. Poucos casos duram mais que alguns meses, por&#xE9;m &#xE9; comum que ocorram m&#xFA;ltiplos casos com a mesma pessoa.</p>
<p>O paciente &#xE9; estimulado a conversar sobre conflitos e refletir melhor sobre a efici&#xEA;ncia e consequ&#xEA;ncia de seus comportamentos na resolu&#xE7;&#xE3;o desses conflitos. Hipnose pode ser utilizada para ajudar o paciente a lembrar dos eventos traum&#xE1;ticos.</p>
<p>N&#xE3;o h&#xE1; medica&#xE7;&#xE3;o espec&#xED;fica para prevenir fuga dissociativa ou curar a amn&#xE9;sia, mas rem&#xE9;dios para a ansiedade, rem&#xE9;dios para del&#xED;rios e alucina&#xE7;&#xF5;es e rem&#xE9;dios para depress&#xE3;o podem ajudar a prevenir crises caso eles sejam uma das principais causas da fuga.</p>

<ul>
<li>Agatha Christie desapareceu em 3 dezembro de 1926 para reaparecer 11 dias mais tarde, em um hotel em Harrogate, aparentemente sem mem&#xF3;ria dos eventos que aconteceram durante esse intervalo de tempo. </li>
</ul>
<ul>
<li>Shirley Ardell Mason, tamb&#xE9;m conhecida como &quot;&quot;, reapareceu sem nenhuma lembran&#xE7;a do que aconteceu no intervalo de tempo em que esteve desaparecida. Ela se lembra de &quot;estar aqui e depois n&#xE3;o estar mais&quot; e n&#xE3;o ter a mesma identidade, mas pode ter sido um caso de Transtorno dissociativo de identidade (m&#xFA;ltiplas personalidades).</li>
</ul>
<ul>
<li>Jody Roberts, uma rep&#xF3;rter do jornal Tribune de Tacoma, desapareceu em 1985, e s&#xF3; foi encontrada 12 anos mais tarde, em Sitka, no Alasca, vivendo sob o nome de &quot;Jane Dee Williams.&quot; Embora tenha havido algumas suspeitas iniciais de que ela tinha fingindo amn&#xE9;sia, alguns especialistas passaram a defender que ela realmente sofreu um estado de fuga prolongada.</li>
</ul>
<ul>
<li>O ingl&#xEA;s David Fitzpatrick foi analisado por cinco s&#xE9;ries de televis&#xE3;o sobre pessoas extraordin&#xE1;rias. Ele entrou em um estado de fuga em 4 de dezembro de 2005, e ainda est&#xE1; trabalhando em recuperar as mem&#xF3;rias de sua vida inteira.</li>
</ul>
<ul>
<li>Hannah Upp, uma professora de Nova Iorque, desapareceu em 28 de agosto de 2008. Ela foi resgatada a partir do porto de Nova Iorque em 16 de setembro sem nenhuma lembran&#xE7;a do tempo entretanto decorrido. O epis&#xF3;dio foi diagnosticado como fuga dissociativa.</li>
</ul>
<ul>
<li>Jeff Ingram apareceu em Denver, em 2006, sem nenhuma mem&#xF3;ria de seu nome ou de onde ele era. Depois de aparecer na televis&#xE3;o nacional pedido ajuda para ser identificado, sua noiva Penny Denver o reconheceu e identificou. O epis&#xF3;dio foi diagnosticado como fuga dissociativa, pois Jeff j&#xE1; havia tido amn&#xE9;sia anteriormente e teve outro epis&#xF3;dio no ano seguinte.</li>
</ul>

<ul>
<li>Em One Tree Hill, o personagem Clay experimenta uma fuga dissociativa na nona temporada.</li>
</ul>
<ul>
<li>Na s&#xE9;rie de TV Breaking Bad, o personagem Walter White finge uma fuga dissociativa para encobrir o seu rapto.</li>
</ul>
<ul>
<li>Na s&#xE9;rie de TV Doctor Who, o personagem no especial de Natal 2009 &quot;, Jackson Lago,&quot; sofre de um estado de fuga, depois de testemunhar a morte de sua esposa por um ataque Cyberman.</li>
</ul>
<ul>
<li>Na terceira temporada da s&#xE9;rie de TV Lois e Clark: As Novas Aventuras do Superman, Lois Lane tem uma fuga dissociativa ap&#xF3;s ser raptada por Lex Luthor, assumindo a personalidade de Wanda Detroit, personagem de um romance que escreveu. Ela demora cinco epis&#xF3;dios para recuperar a mem&#xF3;ria completamente.</li>
</ul>
<ul>
<li>Fuga Dissociativa afeta muitos personagens em filmes de David Lynch sendo o exemplo mais expl&#xED;cito o protagonista de .</li>
</ul>
<ul>
<li>Em Assassin Creed 3 o personagem Desmond Miles experimenta um estado de fuga ao entrar pela primeira vez o Animus.</li>
<li>Na novela brasileira Cobras &amp; Lagartos, o personagem Luciano (Carmo Dalla Vecchia) possui fuga psicog&#xEA;nica durante v&#xE1;rios momentos da trama, sendo manipulado por outros personagens, apesar de recuperar a mem&#xF3;ria um tempo depois.</li>
</ul>









