<h1>Transtorno de ansiedade generalizada</h1>
<p>O <b>transtorno de ansiedade generalizada</b>, <b>perturba&#xE7;&#xE3;o de ansiedade generalizada</b> ou <b>desordem de ansiedade generalizada</b> caracteriza-se por um estado de ansiedade excessiva persistente que n&#xE3;o depende do contexto e &#xE9; desproporcional aos fatos que ocorrem na maior parte dos dias por um per&#xED;odo de pelo menos 6 meses. O transtorno &#xE9; diagnosticado segundo os crit&#xE9;rios do DSM-IV.</p>
<p>Essa preocupa&#xE7;&#xE3;o excessiva interfere na vida de quem sofre da doen&#xE7;a em diversas atividades (como profissional, social e acad&#xEA;mica), antecipam desastres e est&#xE3;o superpreocupadas com quest&#xF5;es da vida, como sa&#xFA;de, dinheiro, morte, problemas de fam&#xED;lia, problemas sociais, etc.</p>




<p>Al&#xE9;m da ansiedade na maior parte dos dias por 6 meses prejudicando m&#xFA;ltiplas atividades, o DSM-IV exige 3 ou mais dentre os seguintes sintomas para o diagn&#xF3;stico em adultos ou apenas mais de um no caso de crian&#xE7;as:</p>
<ol>
<li>Inquieta&#xE7;&#xE3;o ou sensa&#xE7;&#xE3;o de estar com os nervos &#xE0; flor da pele</li>

<li>Dificuldade em concentrar-se ou sensa&#xE7;&#xF5;es de &quot;branco&quot; na mente</li>
<li>Irritabilidade</li>
<li>Tens&#xE3;o muscular</li>
<li>Perturba&#xE7;&#xE3;o do sono (dificuldades em conciliar ou manter o sono, ou sono insatisfat&#xF3;rio e inquieto).</li>
</ol>
<p>Queixas comuns est&#xE3;o relacionadas com o medo de eventos desastrosos ocorram com entes queridos, com responsabilidades ocupacionais, preocupa&#xE7;&#xE3;o com a sa&#xFA;de e por antecipa&#xE7;&#xE3;o de eventos desprazerosos como consultas m&#xE9;dicas e consertar o carro.</p>
<p>Para ser diagnosticado a perturba&#xE7;&#xE3;o n&#xE3;o pode ser devido aos efeitos fisiol&#xF3;gicos diretos de uma subst&#xE2;ncia (abuso de drogas, medicamento) ou de uma condi&#xE7;&#xE3;o m&#xE9;dica geral (como hipertiroidismo).</p>
<h3><span class="mw-headline" id="Diagn.C3.B3sticos_diferenciais">Diagn&#xF3;sticos diferenciais</span></h3>
<p>N&#xE3;o deve ser confundido com transtorno do p&#xE2;nico em que a ansiedade &#xE9; por acreditar estar correndo risco de vida como um ataque card&#xED;aco ou sufocamento.</p>
<p>Caso ocorra simultaneamente com depress&#xE3;o maior passa a ser considerado um . Caso s&#xF3; ocorra associado a eventos sociais, ent&#xE3;o classifica-se diferencialmente como fobia social. Se estiver associado a pensamentos recorrentes e h&#xE1;bitos reconhecidos como in&#xFA;teis, mas que o indiv&#xED;duo n&#xE3;o consegue resistir em execut&#xE1;-los repetidamente (como lavar as m&#xE3;os, trancar portas ou acender e apagar luzes) ent&#xE3;o classifica-se como . o indicado &#xE9; que as pessoas n&#xE3;o fa&#xE7;am uso de medicamento sem prescri&#xE7;&#xE3;o m&#xE9;dica e acompanhamento de profissionais da &#xE1;rea.</p>

<p>H&#xE1; uma correla&#xE7;&#xE3;o de 50% entre g&#xEA;meos id&#xEA;nticos, 15% entre g&#xEA;meos n&#xE3;o-id&#xEA;nticos e significativa entre filhos de pais ansiosos indicando que fatores gen&#xE9;ticos e psicossociais est&#xE3;o entre as causas do transtorno. Alguns estudos identificaram o alcoolismo como causador de ansiedade generalizada. A abstin&#xEA;ncia prolongada provou-se eficiente para solucionar esses casos.</p>
<p>Costuma agravar durante eventos estressantes como casamento, div&#xF3;rcio, promo&#xE7;&#xE3;o, demiss&#xE3;o, hospitaliza&#xE7;&#xE3;o de entes queridos, nascimento de filhos e pr&#xE9;-vestibular.</p>
<p>Os medicamentos mais eficientes procuram regular a produ&#xE7;&#xE3;o do organismo de serotonina e/ou noradrenalina, ambos neurotransmissores intimamente relacionados com a ansiedade.</p>


<p>Os principais sintomas do transtorno s&#xE3;o:</p>
<ul>
<li>Boca seca;</li>
<li>M&#xE3;os ou p&#xE9;s &#xFA;midos;</li>


<li>Aumento da freq&#xFC;&#xEA;ncia urin&#xE1;ria;</li>
<li>Sudorese excessiva;</li>
<li>Dificuldade de engolir;</li>
<li>Assustar-se com facilidade e de forma mais intensa;</li>
<li>Sintomas depressivos.</li>
</ul>
<p>Pessoas com Transtorno Generalizado de Ansiedade muitas vezes apresentam uma variedade de sintomas f&#xED;sicos, incluindo fadiga, agita&#xE7;&#xE3;o, dores de cabe&#xE7;a, n&#xE1;usea, amortecimentos e formigamentos nas m&#xE3;os e nos p&#xE9;s, tens&#xE3;o muscular, dores musculares, dificuldade de engolir, falta de ar/dificuldade para respirar, tremores, irritabilidade, transpira&#xE7;&#xE3;o/suda&#xE7;&#xE3;o excessiva, ins&#xF4;nia, ondas de calor, coceiras/vermelhid&#xE3;o da pele, dificuldade em se relacionar com outras pessoas ou isolamento social, dificuldade de concentra&#xE7;&#xE3;o, desorienta&#xE7;&#xE3;o e perda da mem&#xF3;ria dificultando assim a vida social e operacional do paciente em alguns casos. Para que seja classificado como Transtorno Generalizado de Ansiedade esses sintomas devem ser cont&#xED;nuos e persistentes por pelo menos 6 meses e associado com outros 3 sintomas ansiosos.</p>

<p>Alguns estudos brasileiros indicam a mesma frequ&#xEA;ncia em homens e mulheres, enquanto estudos internacionais indicam at&#xE9; o dobro de frequ&#xEA;ncia em mulheres com menos de 21 anos, talvez por influ&#xEA;ncia cultural. Atinge entre 3 e 6% da popula&#xE7;&#xE3;o mundial, chegando a 7 a 10% em idosos.</p>

<p>O tratamento pode ser diferente de pessoa para pessoa de modo a adaptar-se &#xE0; sua situa&#xE7;&#xE3;o e &#xE0; extens&#xE3;o dos seus sintomas. A comunica&#xE7;&#xE3;o verbal e n&#xE3;o verbal do paciente com o terapeuta &#xE9; muito importante para definir as poss&#xED;veis op&#xE7;&#xF5;es de tratamento. Deve haver um acompanhamento regular.</p>
<h3><span class="mw-headline" id="Terapia_n.C3.A3o_farmacol.C3.B3gica">Terapia n&#xE3;o farmacol&#xF3;gica</span></h3>
<p>Dependendo da situa&#xE7;&#xE3;o particular do doente, para o tratamento da <b>ansiedade generalizada</b> podem ser usados m&#xE9;todos como por exemplo:</p>
<ul>
<li>Psicoterapia</li>
<li>Fototerapia (particularmente em pa&#xED;ses com baixa exposi&#xE7;&#xE3;o solar)</li>
<li>Electroconvulsivoterapia (feita com o paciente anestesiado e inconsciente)</li>
</ul>
<p>Revis&#xE3;o bibliogr&#xE1;fica de 35 estudos indicam que o tratamento mais eficaz e duradouro para transtornos ansiosos &#xE9; a terapia cognitivo-comportamental, sendo mais eficaz inclusive que tratamentos medicamentosos de primeira linha (como ISRSs). S&#xE3;o ainda mais eficazes quando integrados.</p>
<p>Tamb&#xE9;m h&#xE1; refer&#xEA;ncias a resultados com exerc&#xED;cio f&#xED;sico e a treinos de relaxamento como aqueles praticados em Ioga.<sup></sup> &#xC9; ainda de referir o forte efeito placebo nos ind&#xED;v&#xED;duos que sofrem de desordem de ansiedade generalizada, que pode ser aproveitado como forma de tratamento ao aumentar a seguran&#xE7;a e o bem-estar do indiv&#xED;duo.<sup></sup></p>
<h3><span class="mw-headline" id="Terapia_farmacol.C3.B3gica">Terapia farmacol&#xF3;gica</span></h3>
<p>Os f&#xE1;rmacos de primeira linha no tratamento da desordem de ansiedade generalizada s&#xE3;o os antidepressivos (como os ISRS, SNRI ou ISRSN) e as benzodiazepinas. O m&#xE9;dico pode optar por outros medicamentos consoante a situa&#xE7;&#xE3;o do doente ou a sua experi&#xEA;ncia. Por exemplo:</p>
<ul>
<li><b>ISRS</b> - fluoxetina, paroxetina, escitalopram</li>
<li><b>Inibidor seletivo de recapta&#xE7;&#xE3;o de</b> serotonina e noradrenalina - venlafaxina</li>
<li><b>Antidepressivo tric&#xED;clicos</b> - imipramina</li>
<li><b>Benzodiazep&#xED;nicos</b> - alprazolam, clonazepam</li>
<li><b>Beta bloqueadores</b> - propanolol<sup></sup></li>
<li><b>Anti-histam&#xED;nicos</b> </li>
</ul>
<p>Al&#xE9;m dessas drogas cl&#xE1;ssicas no tratamento do transtorno, o psiquiatra pode se valer de outras classes medicamentosas quando a ansiedade &#xE9; grave e insuport&#xE1;vel para o paciente. Exemplo s&#xE3;o os antipsic&#xF3;ticos at&#xED;picos que diminuem os sintomas negativos caracter&#xED;sticos dos transtornos de humor e ansiedade.</p>









