<h1>Estresse</h1>



<p> pode ser definido como:</p>
<p>(A) A soma de respostas f&#xED;sicas e mentais causadas por determinados est&#xED;mulos externos (<b>estressores</b>) e que permitem ao indiv&#xED;duo (humano ou animal) superar determinadas exig&#xEA;ncias do meio ambiente;</p>
<p>(B) O desgaste f&#xED;sico e mental causado por esse processo.</p>
<p>O termo estresse foi tomado emprestado da f&#xED;sica, onde designa a tens&#xE3;o e o desgaste a que est&#xE3;o expostos os materiais, e usado pela primeira vez no sentido hodierno em 1936 pelo m&#xE9;dico Hans Selye na revista cient&#xED;fica <i>Nature</i>.</p>
<p>O estresse pode ser causado pela ansiedade e pela depress&#xE3;o devido &#xE0; mudan&#xE7;a brusca no estilo de vida e a exposi&#xE7;&#xE3;o a um determinado ambiente, que leva a pessoa a sentir um determinado tipo de ang&#xFA;stia. Quando os sintomas de estresse persistem por um longo intervalo de tempo, podem ocorrer sentimentos de evas&#xE3;o (ligados &#xE0; ansiedade e depress&#xE3;o). Os nossos mecanismos de defesa passam a n&#xE3;o responder de uma forma eficaz, aumentando assim a possibilidade de vir a ocorrer doen&#xE7;as, especialmente cardiovasculares.</p>




<p>O termo estresse, agaste ou consumi&#xE7;&#xE3;o, foi usado por Selye (1976) com um sentido neutro - nem positivo nem negativo. Ele o definiu como &quot;rea&#xE7;&#xE3;o n&#xE3;o espec&#xED;fica do corpo a qualquer tipo de exig&#xEA;ncia&quot; ou falta de esportes f&#xED;sicos. A partir dessa defini&#xE7;&#xE3;o Selye diferencia dois tipos de estresse: o eustresse (<i>eustress</i>) ou agaste, que indica a situa&#xE7;&#xE3;o em que o indiv&#xED;duo possui meios (f&#xED;sicos, ps&#xED;quicos...) de lidar com a situa&#xE7;&#xE3;o, e o distresse (<i>distress</i>) ou esgotamento, que indica a situa&#xE7;&#xE3;o em que a exig&#xEA;ncia &#xE9; maior do que os meios para enfrent&#xE1;-la. Apesar de ainda ser usado em ingl&#xEA;s, o termo &quot;distresse&quot; caiu quase em desuso, sendo substitu&#xED;do pelo pr&#xF3;prio termo estresse, que passou a ter o sentido (atual) negativo de desgaste f&#xED;sico e emocional.</p>
<p>Outro termo importante no estudo do estresse &#xE9; o termo <b>estressor</b> ou <b>esgotador</b>, que indica um evento ou acontecimento que exige do indiv&#xED;duo uma rea&#xE7;&#xE3;o adaptativa &#xE0; nova situa&#xE7;&#xE3;o; a essa rea&#xE7;&#xE3;o se d&#xE1; o nome de <i><b>coping</b></i> (ing. lidar). Tais rea&#xE7;&#xF5;es de coping ou adapta&#xE7;&#xE3;o podem ser <b>funcionais</b> ou <b>disfuncionais</b>, conforme cumpram ou n&#xE3;o sua fun&#xE7;&#xE3;o na supera&#xE7;&#xE3;o da situa&#xE7;&#xE3;o na adapta&#xE7;&#xE3;o a ela.</p>
<p>Os estressores, dependendo do grau de sua nocividade e do tempo necess&#xE1;rio para o processo de adapta&#xE7;&#xE3;o, dividem-se em:</p>
<ol>
<li><b>acontecimentos biogr&#xE1;ficos cr&#xED;ticos</b> (ing. <i>life events</i>): s&#xE3;o acontecimentos (a) localiz&#xE1;veis no tempo e no espa&#xE7;o, (b) que exigem uma reestrutura&#xE7;&#xE3;o profunda da situa&#xE7;&#xE3;o de vida e (c) provocam rea&#xE7;&#xF5;es afetivo-emocionais de longa dura&#xE7;&#xE3;o. Esse acontecimentos podem ser positivos e negativos e ter diferentes graus de normatividade, ou seja, de exig&#xEA;ncia social. Exemplos s&#xE3;o casamento, nascimento de um filho, morte s&#xFA;bita de uma pessoa, acidente, etc;</li>
<li><b>estressores traum&#xE1;ticos</b>: s&#xE3;o um tipo especial de acontecimentos biogr&#xE1;ficos cr&#xED;ticos que possuem uma intensidade muito grande e que ultrapassam a capacidade adaptativa do indiv&#xED;duo (ver );</li>
<li><b>estressores cotidianos</b> (ing. <i>daily hassels</i>): s&#xE3;o acontecimentos desgastantes do dia a dia, que interferem no bem-estar do indiv&#xED;duo e que veem essas experi&#xEA;ncias como amea&#xE7;adoras, dolorosas, frustrantes ou como perdas. S&#xE3;o exemplos: problemas com peso ou apar&#xEA;ncia, problemas de sa&#xFA;de de parentes pr&#xF3;ximos que exigem cuidados, aborrecimentos com acontecimentos di&#xE1;rios (cuidados com a casa, aumento de pre&#xE7;os, preocupa&#xE7;&#xF5;es financeiras, etc.);</li>
<li><b>estressores cr&#xF4;nicos</b> (ing. <i>chronic strain</i>): s&#xE3;o (a) situa&#xE7;&#xF5;es ou condi&#xE7;&#xF5;es que se estendem por um per&#xED;odo relativamente longo e trazem consigo experi&#xEA;ncias repetidas e cr&#xF4;nicas de estresse (exemplos: excesso de trabalho, desemprego, etc.) e (b) situa&#xE7;&#xF5;es pontuais (ou seja com come&#xE7;o e fim definidos) que trazem consigo consequ&#xEA;ncias duradouras (Exemplo: estresse causado por problemas decorrentes do div&#xF3;rcio).</li>
</ol>
<p>Exemplos de estressores:</p>
<ul>
<li>desprezo amoroso;</li>
<li>dor e m&#xE1;goa;</li>
<li>luz forte;</li>
<li>n&#xED;veis altos de som;</li>
<li>eventos: nascimentos, morte, guerras, reuni&#xF5;es, casamentos, div&#xF3;rcios, mudan&#xE7;as, doen&#xE7;as cr&#xF3;nicas, desemprego e amn&#xE9;sia;</li>
<li>responsabilidades: d&#xED;vidas n&#xE3;o pagas e falta de dinheiro;</li>
<li>trabalho/estudo: intimida&#xE7;&#xE3;o (&quot;bullying&quot;), provas, tr&#xE1;fego lento e prazos pequenos para projetos;</li>
<li>relacionamento pessoal: conflito e decep&#xE7;&#xE3;o;</li>
<li>estilo de vida: comidas n&#xE3;o-saud&#xE1;veis, fumo, alcoolismo e ins&#xF4;nia;</li>
<li>exposi&#xE7;&#xE3;o de estresse permanente na inf&#xE2;ncia (abuso sexual infantil).</li>
</ul>

<p>As v&#xE1;rias teorias do estresse, antes de serem teorias concorrentes, s&#xE3;o teorias complementares, que se baseiam umas nas outras.</p>
<h3><span class="mw-headline" id="Rea.C3.A7.C3.A3o_de_emerg.C3.AAncia">Rea&#xE7;&#xE3;o de emerg&#xEA;ncia</span></h3>
<p>Uma das primeiras teorias do estresse, apresentada pelo fisiologista Walter Cannon em 1914, ainda antes de a palavra ser utilizada com o sentido atual, foi a chamada &quot;teoria da luta ou fuga&quot; (<i>fight-or-flight</i>). Segundo essa teoria em situa&#xE7;&#xF5;es de emerg&#xEA;ncia o organismo se prepara para &quot;o que der e vier&quot;, ou seja, para lutar ou fugir, segundo o caso. Esse tipo de rea&#xE7;&#xE3;o foi observado em animais e em humanos. Estudos emp&#xED;ricos puderam observar um outro tipo de rea&#xE7;&#xE3;o, chamado &quot;busca de apoio&quot; (<i>tend-and-befriend</i>), observado pela primeira vez em mulheres. Essa outra rea&#xE7;&#xE3;o ao estresse caracteriza-se pela busca de apoio, prote&#xE7;&#xE3;o e amizade em grupos.</p>
<h3><span class="mw-headline" id="S.C3.ADndrome_geral_de_adapta.C3.A7.C3.A3o">S&#xED;ndrome geral de adapta&#xE7;&#xE3;o</span></h3>
<p>Essa teoria, chamada <i>general adaption syndrome</i> em ingl&#xEA;s, &#xE9; a teoria original de Seyle (1936), segundo a qual o organismo reage &#xE0; percep&#xE7;&#xE3;o de um estressor com uma rea&#xE7;&#xE3;o de adapta&#xE7;&#xE3;o (ou seja, o organismo se adapta &#xE0; nova situa&#xE7;&#xE3;o para enfrent&#xE1;-la), que gera uma moment&#xE2;nea eleva&#xE7;&#xE3;o da resist&#xEA;ncia do organismo. Depois de toda tens&#xE3;o deve seguir um estado de relaxamento, pois apenas com descanso suficiente o organismo &#xE9; capaz de manter o equil&#xED;brio entre relaxamento e excita&#xE7;&#xE3;o necess&#xE1;rio para a manuten&#xE7;&#xE3;o da sa&#xFA;de. Assim se o organismo continuar sendo exposto a mais estressores, n&#xE3;o poder&#xE1; retornar ao est&#xE1;gio de relaxamento inicial, o que, a longo prazo, pode gerar problemas de sa&#xFA;de (exemplo: problemas circulat&#xF3;rios). Esse processo atravessa tr&#xEA;s fases:</p>
<ul>
<li>Rea&#xE7;&#xE3;o de alarme: a gl&#xE2;ndula hip&#xF3;fise secreta maior quantidade do horm&#xF4;nio adrenocorticotr&#xF3;fico que age sobre as gl&#xE2;ndulas suprarrenais. Estas passam a secretar mais horm&#xF4;nios glicocorticoides, como o cortisol. Este por sua vez inibe a s&#xED;ntese proteica e aumenta a quebra de prote&#xED;nas nos m&#xFA;sculos, ossos e nos tecidos linf&#xE1;ticos. Todo esse processo provoca um aumento do n&#xED;vel de amino&#xE1;cidos no sangue, que servem ao f&#xED;gado para a produ&#xE7;&#xE3;o de glucose, aumentando assim o n&#xED;vel de a&#xE7;&#xFA;car no sangue - a excessiva produ&#xE7;&#xE3;o de a&#xE7;&#xFA;car poder levar a um choque corporal. Outra consequ&#xEA;ncia da inibi&#xE7;&#xE3;o da s&#xED;ntese de prote&#xED;nas &#xE9; a inibi&#xE7;&#xE3;o do sistema imunol&#xF3;gico.</li>
<li>Est&#xE1;gio de resist&#xEA;ncia: caracterizado pela secre&#xE7;&#xE3;o de somatotrofina e de corticoides. Gera, com o tempo, um aumento das rea&#xE7;&#xF5;es infecciosas.</li>
<li>Est&#xE1;gio de esgotamento: n&#xE3;o cessando a fonte de estresse, as gl&#xE2;ndulas suprarrenais se deformam. Doen&#xE7;as de adapta&#xE7;&#xE3;o podem aparecer.</li>
</ul>
<h3><span class="mw-headline" id="O_modelo_de_Henry">O modelo de Henry</span></h3>
<p>Este modelo diferencia as rea&#xE7;&#xF5;es corporais de acordo com a situa&#xE7;&#xE3;o estressora: fuga gera um aumento de adrenalina, luta de noradrenalina e testosterona, depress&#xE3;o (perda de controle, submiss&#xE3;o) um aumento de cortisol e uma diminui&#xE7;&#xE3;o de testosterona.</p>
<h3><span class="mw-headline" id="O_modelo_transacional_de_Lazarus">O modelo transacional de Lazarus</span></h3>
<p>Esse modelo, tamb&#xE9;m chamado de modelo cognitivo, sublinha a import&#xE2;ncia de processos mentais de ju&#xED;zo para o estresse: segundo ele, as rea&#xE7;&#xF5;es de estresse resultam da rela&#xE7;&#xE3;o entre exig&#xEA;ncia e meios dispon&#xED;veis. Essa rela&#xE7;&#xE3;o &#xE9;, no entanto, mediada por processos cognitivos (ju&#xED;zos de valor e outros). Assim, n&#xE3;o apenas fatores externos podem agir como estressores, mas tamb&#xE9;m fatores internos, como valores, objetivos, etc. O modelo prev&#xEA; dois processos de julgamento:</p>
<p><b>1. Ju&#xED;zo prim&#xE1;rio</b> (primary appraisal): modifica&#xE7;&#xF5;es, que exigem uma adapta&#xE7;&#xE3;o do organismos para a manuten&#xE7;&#xE3;o do bem-estar, s&#xE3;o julgadas quanto a tr&#xEA;s aspectos - se a situa&#xE7;&#xE3;o &#xE9; (a) irrelevante, (b) positiva ou (c) negativa para os objetivos do indiv&#xED;duo. Se os acontecimentos s&#xE3;o considerados irrelevantes ou positivos, n&#xE3;o ocorre nenhuma rea&#xE7;&#xE3;o de estresse; rea&#xE7;&#xF5;es de adapta&#xE7;&#xE3;o s&#xE3;o t&#xED;picas de situa&#xE7;&#xF5;es julgadas negativas, nocivas ou amea&#xE7;adoras.</p>
<p><b>2. Ju&#xED;zo secund&#xE1;rio</b> (secondary appraisal): Ap&#xF3;s a decis&#xE3;o sobre a necessidade de adapta&#xE7;&#xE3;o, ocorre um julgamento dos meios dispon&#xED;veis (recursos para essa adapta&#xE7;&#xE3;o, para a solu&#xE7;&#xE3;o do problema. Se a rela&#xE7;&#xE3;o entre exig&#xEA;ncias e meios for equilibrada, ent&#xE3;o a situa&#xE7;&#xE3;o &#xE9; tomada por um desafio - o que corresponde ao conceito de eustresse (estresse positivo, ver acima &quot;Defini&#xE7;&#xF5;es&quot;); se os estressores forem tomados por um dano ou perda, o indiv&#xED;duo experimenta emo&#xE7;&#xF5;es de tristeza e de diminui&#xE7;&#xE3;o da autoestima ou de raiva; se os estressores forem considerados uma amea&#xE7;a a emo&#xE7;&#xE3;o &#xE9; medo - ambos os casos correspondem ao distresse de Seyle.</p>
<h3><span class="mw-headline" id="Teoria_da_manuten.C3.A7.C3.A3o_de_recursos_de_Hobfoll">Teoria da manuten&#xE7;&#xE3;o de recursos de Hobfoll</span></h3>
<p>A teoria do grupo de pesquisa de Hobfoll apresenta uma compreens&#xE3;o mais ampla e mais ligada ao contexto social do estresse. Ela parte do princ&#xED;pio de que o ser humano tem por objetivo manter os recursos pessoais (ing. <i>resources</i>) que t&#xEA;m e buscam gerar novos. Estresse define-se aqui como uma rea&#xE7;&#xE3;o ao meio ambiente em que ou (1) h&#xE1; uma amea&#xE7;a de perda de meios, ou (2) h&#xE1; uma real perda de meios, ou ainda (3) o aumento de meios esperado fracassa depois de um investimento com o objetivo de aument&#xE1;-los.</p>

<p>De acordo com o <b>modelo estresse-vulnerabilidade</b> o irromper de um transtorno mental ou de uma doen&#xE7;a f&#xED;sica est&#xE1; ligado, de um lado, &#xE0; presen&#xE7;a de uma predisposi&#xE7;&#xE3;o gen&#xE9;tica ou adquirida no decorrer da vida (vulnerabilidade) e, de outro, &#xE0; exposi&#xE7;&#xE3;o a estressores. Quanto maior a predisposi&#xE7;&#xE3;o, menor precisa ser o n&#xED;vel de estresse para que um dist&#xFA;rbio qualquer irrompa. A rela&#xE7;&#xE3;o entre vulnerabilidade e estresse, no entanto, &#xE9; mediada pela resili&#xEA;ncia, ou seja, a capacidade do indiv&#xED;duo de resistir ao estresse. Importante para este tema &#xE9; o conceito de salutog&#xEA;nese.</p>

<p>Embora a rea&#xE7;&#xE3;o mais descrita seja a de fuga-ou-luta, no ano 2000 surgiu uma nova vis&#xE3;o sobre o fen&#xF4;meno, distinguindo a forma de reagir dos homens e mulheres. Estas seriam menos propensas a lutar ou fugir, apresentando rea&#xE7;&#xE3;o de cuidado com a prole, mediada por neurotransmissores diferentes dos que atuam nos homens.</p>















