<h1>Hipocondria</h1>
<p>A <b>hipocondria</b>, do grego <i>hypo-</i> (a baixo) e <i>chondros</i> (cartilagem do diafragma), tamb&#xE9;m conhecida por <b>nosomifalia</b>, &#xE9; um estado ps&#xED;quico em que a pessoa tem a cren&#xE7;a infundada de que padece de uma doen&#xE7;a grave. Costuma vir associada a um medo irracional da morte, a uma obsess&#xE3;o com sintomas ou defeitos f&#xED;sicos irrelevantes, preocupa&#xE7;&#xE3;o e auto-observa&#xE7;&#xE3;o constante do corpo e at&#xE9; &#xE0;s vezes, &#xE0; descren&#xE7;a nos diagn&#xF3;sticos m&#xE9;dicos. Muitas vezes encarada como algo engra&#xE7;ado, a patologia &#xE9; s&#xE9;ria e prejudica a vida de pacientes e parentes.</p>
<p>Um grande contingente de <b>pessoas saud&#xE1;veis</b> do ponto de vista cl&#xED;nico e laboratorial recorre diariamente a hospitais, consult&#xF3;rios e prontos-socorros, sempre reclamando de doen&#xE7;as graves. Inconformados com m&#xE9;dicos e exames que indicam a inexist&#xEA;ncia de qualquer problema de sa&#xFA;de, muitas dessas pessoas saem dali direto para a avalia&#xE7;&#xE3;o de outro profissional, na expectativa de encontrar o diagn&#xF3;stico sobre o mal que supostamente os acomete. A procura ser&#xE1; em v&#xE3;o e a&#xED; pode estar o ind&#xED;cio de uma doen&#xE7;a real, embora essa ainda n&#xE3;o seja imaginada pelo paciente. Trata-se da hipocondria ou a &#x2018;mania de doen&#xE7;a&#x2019;, como &#xE9; mais conhecido o mal que se caracteriza pela supervaloriza&#xE7;&#xE3;o de sintomas corriqueiros e perfeitamente normais.</p>
<p>A hipocondria pode vir associada ao transtorno obsessivo-compulsivo e &#xE0; ansiedade.</p>




<p>Um hipocondr&#xED;aco &#xE9; um indiv&#xED;duo que acredita na presen&#xE7;a de doen&#xE7;a. Geralmente reconhecem a presen&#xE7;a de sinais e sintomas das mais variadas patologias no seu pr&#xF3;prio corpo, entrando por vezes em estados de p&#xE2;nico. &#xC9; tido como um dist&#xFA;rbio psiqui&#xE1;trico, necessitando muitas vezes de ajuda m&#xE9;dica especializada. O hipocondr&#xED;aco em muitos casos se sente melhor ao tomar uma s&#xE9;rie de rem&#xE9;dios para se dopar, achando assim, estar livre das supostas doen&#xE7;as. Alguns relatam que ficam felizes ao tomar os rem&#xE9;dios e por vezes entram numa depress&#xE3;o profunda por pensar ter muitas doen&#xE7;as.</p>
<p>Algumas pessoas passam a ter in&#xFA;meros pensamentos intrusivos (obsessivos), o que os leva a consultar exaustivamente familiares, amigos e m&#xE9;dicos. Por exemplo: uma pessoa com tosse leve pode acreditar que tem tuberculose ou c&#xE2;ncer de pulm&#xE3;o, j&#xE1; uma pessoa com dores abdominais irrelevantes pode acreditar que tem alguma doen&#xE7;a gastrointestinal grave. Em outros casos, a pessoa pode sentir tanto medo de descobrir que est&#xE1; doente que simplesmente evita a &#xE1;rea m&#xE9;dica, negligenciando a pr&#xF3;pria sa&#xFA;de. Tamb&#xE9;m h&#xE1; casos de pessoas que acreditam que possuem doen&#xE7;as que levar&#xE3;o a morte e que nenhum m&#xE9;dico poder&#xE1; ajud&#xE1;-las, vivendo num estado constante de desespero e depress&#xE3;o. Hipocondr&#xED;acos tamb&#xE9;m podem sentirem-se culpados pelas suas supostas doen&#xE7;as e atribui-las a erros do passado.</p>
<p>Muitos hipocondr&#xED;acos descobrem m&#xE9;todos alternativos para curar ou amenizar as supostas doen&#xE7;as, que no seu caso funcionam, pois a doen&#xE7;a &#xE9;, na verdade, sintoma da hipocondria. Como &#xE9; algo mental, qualquer coisa deduzida o seu c&#xE9;rebro &#xE9; capaz de reproduzir, portanto se a &quot;Hipocondria&quot; deduzir que tal coisa ir&#xE1; melhorar ou agravar o seu estado de sa&#xFA;de, geralmente ocorre, porque a pr&#xF3;pria doen&#xE7;a &#xE9; cria&#xE7;&#xE3;o de sua cabe&#xE7;a. Muitos ligam alguns acontecimentos como agravador ou causador das doen&#xE7;as, sendo que a maioria deles n&#xE3;o faz nenhum sentido.</p>

<p>A maioria dos hipocondr&#xED;acos confundem sintomas ou deforma&#xE7;&#xF5;es irrelevantes e, por vezes, inexistentes como indicativos de doen&#xE7;a grave.</p>
<p>Pessoas que j&#xE1; s&#xE3;o doentes, como diab&#xE9;ticos ou reum&#xE1;ticos, podem confundir os sintomas de suas doen&#xE7;as com outras e, consequentemente, apresentarem problemas psicol&#xF3;gicos. Da mesma maneira, pessoas ansiosas ou depressivas podem apresentar flutua&#xE7;&#xF5;es afetivas que resultam em sintomas inexplic&#xE1;veis pelos m&#xE9;dicos, o que as leva para a hipocondria. Dentre esses sintomas, os mais comuns s&#xE3;o: dores de cabe&#xE7;a, abdominais, nas costas, articula&#xE7;&#xF5;es, retais e no trato urin&#xE1;rio, bem como febre e/ou suor noturno, coceira, diarreia, tontura e perda de equil&#xED;brio. Como na maioria das vezes os m&#xE9;dicos n&#xE3;o conseguem encontrar nada de anormal na sa&#xFA;de f&#xED;sica dessas pessoas, muitas vezes elas passam a duvidar da capacidade de seus m&#xE9;dicos ou sentem-se deprimidas pela impossibilidade de aliviar seus sintomas. Como o hipocondr&#xED;aco muitas vezes acredita que vai sofrer com doen&#xE7;as graves pelo resto da vida ou que poder&#xE1; morrer em breve, alguns passam a apresentar tend&#xEA;ncias suicidas. Al&#xE9;m disso, &#xE9; comum a busca incessante de informa&#xE7;&#xF5;es sobre doen&#xE7;as na internet, fen&#xF4;meno denominado ]]</p>

<p>O diagn&#xF3;stico &#xE9; eminentemente clinico, baseado no hist&#xF3;rico de queixas sem nenhum fundamento e base cientifica.</p>
<p>O CID-10 define a hipocondria da seguinte maneira:</p>
<p>A. Qualquer um dos seguintes sintomas:</p>
<ul>
<li>Uma cren&#xE7;a persistente, com dura&#xE7;&#xE3;o de pelo menos seis meses, da presen&#xE7;a de no m&#xE1;ximo duas doen&#xE7;as f&#xED;sicas graves (das quais pelo menos uma deve ser especificamente nomeada pelo paciente).</li>
<li>A preocupa&#xE7;&#xE3;o persistente com uma deformidade ou desfigura&#xE7;&#xE3;o presumida (dismorfofobia).</li>
</ul>
<p>B. Preocupa&#xE7;&#xE3;o com os sintomas causa sofrimento persistente ou interfer&#xEA;ncia no funcionamento na vida di&#xE1;ria pessoal, levando o paciente a procurar tratamento m&#xE9;dico ou investiga&#xE7;&#xF5;es (ou ajuda equivalente com curandeiros locais).</p>
<p>C. Persistente recusa em aceitar o conselho m&#xE9;dico de que n&#xE3;o h&#xE1; nenhuma causa f&#xED;sica compat&#xED;vel com seus sintomas ou anormalidades, exceto por curtos per&#xED;odos de algumas semanas imediatamente ap&#xF3;s as consultas m&#xE9;dicas.</p>
<p>O DSM IV define a hipocondria de acordo com os seguinte crit&#xE9;rios:</p>
<p>A. Preocupa&#xE7;&#xE3;o acompanhada do medo de ter, ou a ideia de que se tem, uma doen&#xE7;a grave com base em interpreta&#xE7;&#xE3;o err&#xF4;nea de sintomas corporais na pessoa.</p>
<p>B. Preocupa&#xE7;&#xE3;o persistente, apesar de avalia&#xE7;&#xE3;o m&#xE9;dica adequada e reafirmada.</p>
<p>C. A cren&#xE7;a do Crit&#xE9;rio A n&#xE3;o &#xE9; de intensidade delirante (como no Transtorno Delirante) e n&#xE3;o se restringe a uma preocupa&#xE7;&#xE3;o circunscrita com a apar&#xEA;ncia (como no Transtorno Dism&#xF3;rfico Corporal).</p>
<p>D. A preocupa&#xE7;&#xE3;o causa sofrimento clinicamente significativo ou preju&#xED;zo nas &#xE1;reas social, ocupacional ou outras funcionalidades importantes.</p>
<p>E. A dura&#xE7;&#xE3;o do dist&#xFA;rbio &#xE9; de pelo menos 6 meses.</p>
<p>F. A preocupa&#xE7;&#xE3;o n&#xE3;o &#xE9; relacionada com um Transtorno de Ansiedade Generalizada, Transtorno Obsessivo-Compulsivo, S&#xED;ndrome do P&#xE2;nico, um Epis&#xF3;dio de Depress&#xE3;o Nervosa, Ansiedade de Separa&#xE7;&#xE3;o ou outro Transtorno Somatoforme.</p>

<p>Atualmente, a hipocondria &#xE9; considerada uma desordem psicossom&#xE1;tica, sendo uma doen&#xE7;a mental com sintomas f&#xED;sicos. Artigos, mat&#xE9;rias e programas vinculados na m&#xED;dia e internet podem contribuir para a manifesta&#xE7;&#xE3;o de quadros de hipocondria, principalmente quando descrevem casos de doen&#xE7;as que parecem obscuras e imprevis&#xED;veis, como c&#xE2;ncer ou esclerose m&#xFA;ltipla.</p>
<p>Pessoas que recebem cuidados excessivos com problemas de sa&#xFA;de menores ou tratamento superprotetor ao longo da vida, possuem maior chance de desenvolver hipocondria. Em certos indiv&#xED;duos, &#xE9; comum o hist&#xF3;rico de membros da fam&#xED;lia ou amigos que morreram de doen&#xE7;as graves. Quando h&#xE1; um hist&#xF3;rico de mortes prematuras na fam&#xED;lia ou amigos, pessoas saud&#xE1;veis e felizes podem passar a desenvolver hipocondria, sobretudo quando est&#xE3;o pr&#xF3;ximas da idade em que o parente morreu. Em alguns casos, essas pessoas passam a se queixar de sintomas correspondentes aos da doen&#xE7;a que matou o seu conhecido, acreditando que pegou a doen&#xE7;a ou adquiriu geneticamente. Quando h&#xE1; um hist&#xF3;rico na fam&#xED;lia de doen&#xE7;as heredit&#xE1;rias e pessoas historicamente ansiosas ou n&#xE3;o come&#xE7;am a se queixar dos mesmos sintomas, &#xE9; importante primeiro consultar um m&#xE9;dico para investigar a hip&#xF3;tese da exist&#xEA;ncia dessa poss&#xED;vel doen&#xE7;a. Caso realmente n&#xE3;o exista nenhuma rela&#xE7;&#xE3;o e as queixas infundadas continuarem ao longo dos meses, &#xE9; certa a origem psicol&#xF3;gica.</p>
<p>A maioria das pessoas que se queixam de dores f&#xED;sicas ou sentem medo de doen&#xE7;as inexistentes, n&#xE3;o est&#xE3;o fingindo ou delirando, mas sim experimentando os resultados naturais de outros problemas emocionais, tal como uma quantidade elevada de stress. O hipocondr&#xED;aco realmente sente os sintomas, mesmo que eles sejam completamente irrelevantes, psicol&#xF3;gicos ou oriundos de esfor&#xE7;os normais.</p>

<p>Dentre as diferentes abordagens do tratamento da hipocondria, &#xE9; comum o esfor&#xE7;o para ajudar o paciente a encontrar uma maneira de superar as manifesta&#xE7;&#xF5;es dos seus sintomas inexplic&#xE1;veis e preocupa&#xE7;&#xE3;o frequente de estar doente, para que o mesmo possa assumir o controle de sua vida. Pesquisas atuais sugerem que a preocupa&#xE7;&#xE3;o excessiva pode ser controlada com psicoterapia direcionada ou com algum medicamento apropriado.</p>
<p>Estudos cient&#xED;ficos recentes t&#xEA;m demonstrado que terapia cognitivo-comportamental (TCC) e inibidores seletivos de recapta&#xE7;&#xE3;o de serotonina (ex.: fluoxetina e paroxetina), s&#xE3;o op&#xE7;&#xF5;es eficazes de tratamento, conforme demonstrado em testes cl&#xED;nicos. A TCC ajuda o paciente a enfrentar e lidar com os sintomas f&#xED;sicos e preocupa&#xE7;&#xF5;es, mostrando-se eficiente na redu&#xE7;&#xE3;o da intensidade e frequ&#xEA;ncia destes. J&#xE1; a medica&#xE7;&#xE3;o ajusta os n&#xED;veis de neurotransmissores e contribui na diminui&#xE7;&#xE3;o da preocupa&#xE7;&#xE3;o e pensamentos obsessivos, mostrando-se tamb&#xE9;m eficaz para o tratamento da ansiedade e depress&#xE3;o.</p>
<p>Um outro tipo de tratamento que revelou-se eficaz &#xE9; a terapia de exposi&#xE7;&#xE3;o. Em um estudo, esta mostrou-se t&#xE3;o eficaz quanto a terapia cognitiva, sem a regress&#xE3;o do quadro.</p>

<ul>
<li>No filme O Fabuloso Destino de Am&#xE9;lie Poulain Georgette, a empregada na tabacaria, est&#xE1; sempre tomando alguma coisa para as alegadas manchas, ou inalando algum p&#xF3; para qualquer doen&#xE7;a inexistente.</li>
</ul>
<ul>
<li>Em Madagascar (filme),a girafa Melman apresenta os sintomas da hipocondria,e est&#xE1; sempre alegando sintomas de doen&#xE7;as,tomando rem&#xE9;dios sem motivo real e se preocupando excessivamente com normas para preven&#xE7;&#xE3;o de doen&#xE7;as. No filme,o assunto &#xE9; tratado de forma c&#xF4;mica.</li>
</ul>
<ul>
<li>Na s&#xE9;rie The Big Bang Theory, o personagem de Jim Parsons, Sheldon Cooper, um g&#xEA;nio da ci&#xEA;ncia sofre de hipocondria, al&#xE9;m de sintomas de outros transtornos como TOC e caracter&#xED;sticas de S&#xED;ndrome de Asperger. Em um epis&#xF3;dio, fica bem claro que ele sofre tamb&#xE9;m de Fobia Social, pois teme fazer uma palestra em p&#xFA;blico, por medo de ser observado.</li>
</ul>
<ul>
<li>No filme Bandits (&quot;Vida Bandida&quot;), Billy Bob Thornton interpreta um g&#xEA;nio assaltante de bancos, , que sofre de hipocondria. O desempenho do ator &#xE9; excelente, muito realista, mostrando realmente o comportamento de um hipocondr&#xED;aco.</li>
</ul>
<ul>
<li>No livro e filme Os Miser&#xE1;veis, Joly, um dos estudantes revolucion&#xE1;rios &#xE9; descrito como malade imaginaire, do franc&#xEA;s, &quot;doente imagin&#xE1;rio&quot;.</li>
</ul>
<ul>
<li>J&#xE1; em Whatever Works (&quot;Tudo Pode Dar Certo&quot; de Woody Allen), um f&#xED;sico cientista, Boris Yellnikoff (Larry David), que acabou se tornando professor de xadrez, representa, de maneira c&#xF4;mica e inteligente, um hipocondr&#xED;aco, misantropo, c&#xE9;tico e narcisista. No filme, as cenas relatam situa&#xE7;&#xF5;es freq&#xFC;entes que ocorrem com hipocondr&#xED;acos, desde o desespero da S&#xED;ndrome de Somatiza&#xE7;&#xE3;o as idas ao pronto-socorro aos exames com diagn&#xF3;sticos sempre negativos, por&#xE9;m causadores de revolta ao portador da s&#xED;ndrome, j&#xE1; que este acredita que os m&#xE9;dicos sempre est&#xE3;o errados, e n&#xE3;o encontram sua(s) doen&#xE7;a(s).</li>
</ul>















