<h1>Doen&#xE7;a de Huntington</h1>
<p>A <b>doen&#xE7;a de Huntington</b>, (DHQ) <b>mal de Huntington</b> ou <b>coreia de Huntington</b> &#xE9; um dist&#xFA;rbio neurol&#xF3;gico heredit&#xE1;rio caracterizado por causar movimentos corporais anormais e falta de coordena&#xE7;&#xE3;o, tamb&#xE9;m afetando v&#xE1;rias habilidades mentais e alguns aspectos de personalidade. Por ser uma doen&#xE7;a gen&#xE9;tica, atualmente, n&#xE3;o tem cura. No entanto, os sintomas podem ser minimizados com a administra&#xE7;&#xE3;o de medica&#xE7;&#xE3;o. &#xC9; significativamente raro, com uma preval&#xEA;ncia de 3 a 7 casos por 100 000 habitantes. Deve seu nome ao m&#xE9;dico norte-americano George Huntington, de Ohio, que a descreveu em 1872. Essa enfermidade tem sido bastante estudada nas &#xFA;ltimas d&#xE9;cadas, sendo que em 1993 foi descoberto o gene causador da doen&#xE7;a.</p>





<p>Trata-se de doen&#xE7;a heredit&#xE1;ria, causada por uma muta&#xE7;&#xE3;o gen&#xE9;tica no cromossomo 4. Trata-se de doen&#xE7;a autoss&#xF4;mica dominante, ent&#xE3;o se um dos pais tem Huntington, os filhos tem 50% de chances de tamb&#xE9;m desenvolverem a doen&#xE7;a. Se um descendente n&#xE3;o herdar o gene da doen&#xE7;a, n&#xE3;o a desenvolver&#xE1; nem a transmitir&#xE1; &#xE0; gera&#xE7;&#xE3;o seguinte.</p>

<p>Os sintomas t&#xED;picos de Huntigton s&#xE3;o:</p>
<ul>
<li>Coreia (movimentos involunt&#xE1;rios, r&#xE1;pidos, irregulares e sem finalidade dos membros, da face e/ou do tronco, geralmente associados &#xE0; hipotonia e &#xE0; diminui&#xE7;&#xE3;o da for&#xE7;a muscular);</li>
<li>Perda progressiva de mem&#xF3;ria;</li>
<li>Depress&#xE3;o;</li>
<li>Disartria (perda gradativa dos m&#xFA;sculos da fala, com voz pastosa);</li>
<li>Fala incompreens&#xED;vel, hesitante, explosiva e desorganizada;</li>
<li>Mastiga&#xE7;&#xE3;o e degluti&#xE7;&#xE3;o dif&#xED;ceis;</li>
<li>Perda da vis&#xE3;o perif&#xE9;rica.</li>
</ul>
<p>O paciente de DH n&#xE3;o morre da doen&#xE7;a, mas das complica&#xE7;&#xF5;es oriundas destes sintomas e sequelas instaladas no decorrer da evolu&#xE7;&#xE3;o da doen&#xE7;a, que &#xE9; lenta e fatal: tais como fraturas por quedas, desnutri&#xE7;&#xE3;o grave, por n&#xE3;o conseguir deglutir, e outras</p>

<p>O exame gen&#xE9;tico &#xE9; determinante. O exame cl&#xED;nico &#xE9; an&#xE1;lise dos sintomas relatados e do hist&#xF3;rico familiar da doen&#xE7;a. Pode ser diagnosticado por exame gen&#xE9;tico no feto durante a gravidez. </p>


<p>O DNA &#xE9; constitu&#xED;do de subst&#xE2;ncias qu&#xED;micas denominadas nucleot&#xED;deos. O indiv&#xED;duo possuidor dessa desordem apresenta em seu material gen&#xE9;tico repeti&#xE7;&#xF5;es anormais da sequ&#xEA;ncia de nucleot&#xED;deos citosina, adenina e guanina (CAG), respons&#xE1;veis pela codifica&#xE7;&#xE3;o da glutamina. Na pessoa s&#xE3; a sequ&#xEA;ncia CAG &#xE9; encontrada com repeti&#xE7;&#xF5;es menores que 20; j&#xE1; em pessoas portadoras da doen&#xE7;a de Huntington h&#xE1; sempre mais de 36 repeti&#xE7;&#xF5;es, tornando assim o gene defeituoso. Estudos recentes indicam que essa regi&#xE3;o de poliglutamina interfere na intera&#xE7;&#xE3;o normal entre uma regi&#xE3;o rica em glutamina do fator de transcri&#xE7;&#xE3;o chamado sp1 e uma regi&#xE3;o rica em glutamina correspondente no &quot;TAFII130&quot;, uma subunidade de um componente da maquinaria de transcri&#xE7;&#xE3;o chamado TFIID. Essa interfer&#xEA;ncia dificulta a transcri&#xE7;&#xE3;o nos neur&#xF4;nios do c&#xE9;rebro, incluindo a transcri&#xE7;&#xE3;o do gene para o receptor de um neurotransmissor.</p>
<p>Embora cada c&#xE9;lula do corpo tenha duas c&#xF3;pias de cada gene, &#xE9; suficiente uma c&#xF3;pia do gene anormal para que se tenha esta doen&#xE7;a. Ent&#xE3;o, pode-se dizer que o gene que condiciona a doen&#xE7;a de Huntington &#xE9; um gene dominante.</p>

<p>Desenvolve-se lentamente, provocando uma degenera&#xE7;&#xE3;o progressiva do c&#xE9;rebro, especialmente dos n&#xFA;cleos lenticulares.</p>
<p>A sobrevida varia muito de indiv&#xED;duo para indiv&#xED;duo, mas geralmente &#xE9; de cerca de 10-20 anos ap&#xF3;s o aparecimento do primeiro sintoma. A morte n&#xE3;o &#xE9; pela doen&#xE7;a, mas sim, como consequ&#xEA;ncia de problemas respirat&#xF3;rios (30%) ou card&#xED;acos (25%) causados pela movimenta&#xE7;&#xE3;o ineficiente da musculatura, por suic&#xED;dio (7%) que tem um risco aumentado pelo quadro depressivo ou devido &#xE0;s les&#xF5;es de quedas frequentes e por m&#xE1; nutri&#xE7;&#xE3;o.</p>
<p>Tem a mesma probabilidade de se desenvolver em ambos os sexos. &#xC9; muito mais comum entre os descendentes de europeus ocidentais, sendo raro em asi&#xE1;ticos e africanos.</p>

<p>N&#xE3;o possui cura, por&#xE9;m possui tratamento sintom&#xE1;tico e pesquisas gen&#xE9;ticas em primatas est&#xE3;o desenvolvendo uma terapia de silenciamento dos genes causadores da doen&#xE7;a. Existem diversos medicamentos para diminu&#xED;rem os sintomas e o progresso da doen&#xE7;a. Exerc&#xED;cios cognitivos di&#xE1;rios ajudam a preservar as habilidades mentais reduzindo a perda de mem&#xF3;ria, percep&#xE7;&#xE3;o e orienta&#xE7;&#xE3;o.</p>
<h3><span class="mw-headline" id="Implante_de_c.C3.A9lulas-tronco">Implante de c&#xE9;lulas-tronco</span></h3>
<p>Este tratamento tem por base a substitui&#xE7;&#xE3;o de neur&#xF4;nios mortos atrav&#xE9;s de uma inje&#xE7;&#xE3;o de c&#xE9;lulas-tronco pluripotentes na &#xE1;rea afetada, que ao serem estimulados adequadamente formam novos neur&#xF4;nios, aliviando os sintomas e prolongando a expectativa de vida. Este tratamento j&#xE1; est&#xE1; sendo testado em animais com resultados significativos.</p>















