<h1>Histeria</h1>

<p><b>Histeria</b> (do franc&#xEA;s <i>hyst&#xE9;rie</i> e este, do grego &#x1F51;&#x3C3;&#x3C4;&#x3AD;&#x3C1;&#x3B1;, &quot;&#xFA;tero&quot;). O termo tem origem no termo m&#xE9;dico grego <i>hysterikos</i>, que se referia a uma suposta condi&#xE7;&#xE3;o m&#xE9;dica peculiar a mulheres, causada por perturba&#xE7;&#xF5;es no &#xFA;tero, <i>hystera</i> em grego. O termo <i>histeria</i> foi utilizado por Hip&#xF3;crates, que pensava que a causa da histeria fosse um movimento irregular de sangue do &#xFA;tero para o c&#xE9;rebro.</p>
<p>Segundo a Psican&#xE1;lise &#xE9; uma neurose complexa caracterizada pela instabilidade emocional. Os conflitos interiores manifestam-se em sintomas f&#xED;sicos, como por exemplo, paralisia, cegueira, surdez, etc. Pessoas hist&#xE9;ricas frequentemente perdem o autocontrole devido a um p&#xE2;nico extremo. Foi intensamente estudada por Charcot e Freud.</p>

<p>No final do s&#xE9;culo XIX, Jean-Martin Charcot (1825-1893), um eminente neurologista franc&#xEA;s, que empregava a hipnose para estudar a histeria, demonstrou que ideias m&#xF3;rbidas podiam produzir manifesta&#xE7;&#xF5;es f&#xED;sicas. Seu aluno, o psic&#xF3;logo franc&#xEA;s Pierre Janet (1859-1947), considerou como priorit&#xE1;rias, para o desencadeamento do quadro hist&#xE9;rico, muito mais as causas psicol&#xF3;gicas do que as f&#xED;sicas.</p>
<p>Posteriormente, Sigmund Freud (1856-1939), em colabora&#xE7;&#xE3;o com , come&#xE7;ou a pesquisar os mecanismos ps&#xED;quicos da histeria e postulou em sua teoria que essa neurose era causada por lembran&#xE7;as reprimidas, de grande intensidade emocional.</p>
<p>A sintomatologia, que ao mesmo tempo frustrou e estimulou os m&#xE9;dicos do s&#xE9;culo XIX, foi o grande desafio para Freud, que, a partir desse quadro ainda misterioso, desenvolveu t&#xE9;cnicas espec&#xED;ficas para conduzir o tratamento de suas pacientes: nascia a Psican&#xE1;lise, como resposta a esse desafio.</p>
<p>Aos poucos foi-se observando que a histeria n&#xE3;o era um dist&#xFA;rbio que acometia exclusivamente as mulheres, mas nelas predominava. Teorizou-se, ent&#xE3;o, outra segmenta&#xE7;&#xE3;o da estrutura neur&#xF3;tica: estava-se diante dos obsessivos que, com sintomas diferentes, tamb&#xE9;m apresentavam grande sofrimento ps&#xED;quico. Esta sintomatologia, embora predominantemente masculina, n&#xE3;o pode ser tratada como exclusiva dos homens.</p>
<p>Nas palavras de Freud: &quot;O nome &#x201C;histeria&#x201D; tem origem nos prim&#xF3;rdios da medicina e resulta do preconceito, superado somente nos dias atuais, que vincula as neuroses &#xE0;s doen&#xE7;as do aparelho sexual feminino. Na Idade M&#xE9;dia, as neuroses desempenharam um papel significativo na hist&#xF3;ria da civiliza&#xE7;&#xE3;o; surgiam sob a forma de epidemias, em conseq&#xFC;&#xEA;ncia de cont&#xE1;gio ps&#xED;quico, e estavam na origem do que era fatual na hist&#xF3;ria da  e da feiti&#xE7;aria. Alguns documentos daquela &#xE9;poca provam que sua sintomatologia n&#xE3;o sofreu modifica&#xE7;&#xE3;o at&#xE9; os dias atuais. Uma abordagem adequada e uma melhor compreens&#xE3;o da doen&#xE7;a tiveram in&#xED;cio apenas com os trabalhos de Charcot e da escola do Salp&#xEA;tri&#xE8;re, inspirada por ele. At&#xE9; essa &#xE9;poca, a histeria tinha sido a b&#xEA;te noire da medicina. As pobres hist&#xE9;ricas, que em s&#xE9;culos anteriores tinham sido lan&#xE7;adas &#xE0; fogueira ou exorcizadas, em &#xE9;pocas recentes e esclarecidas, estavam sujeitas &#xE0; maldi&#xE7;&#xE3;o do rid&#xED;culo; seu estado era tido como indigno de observa&#xE7;&#xE3;o cl&#xED;nica, como se fosse simula&#xE7;&#xE3;o e exagero (...) Na Idade M&#xE9;dia, a descoberta de &#xE1;reas anest&#xE9;sicas e n&#xE3;o-hemorr&#xE1;gicas () era considerada prova de feiti&#xE7;aria.&quot;.</p>

<p>Apesar de ser um termo extremamente popular, na atualidade da classifica&#xE7;&#xE3;o psiqui&#xE1;trica o termo &quot;histeria&quot; n&#xE3;o &#xE9; mais utilizado e deve ser enfaticamente evitado. Isso se deve a v&#xE1;rios fatores: 1. O termo provoca confus&#xE3;o diagn&#xF3;stica. N&#xE3;o est&#xE1; bem definido o que ele significa. 2. O termo provoca preconceito e estigma e &#xE9; visto como fingimento dos pacientes, o que n&#xE3;o &#xE9; verdade. 3. Existem v&#xE1;rias formas mais precisas de se classificar os fen&#xF4;menos ditos hist&#xE9;ricos.</p>
<p>Al&#xE9;m disso, h&#xE1; evid&#xEA;ncias que a primeira paciente estudada por Freud, e que supostamente sofria de histeria, Bertha Pappenheim, mais conhecida como Anna O., n&#xE3;o foi completamente curada. Segundo estudos mais recentes e detalhados, Freud tamb&#xE9;m alterou v&#xE1;rios dados da sua hist&#xF3;ria para que os sintomas se encaixassem nas suas teorias. Al&#xE9;m disso, revisando-se cuidadosamente seu diagn&#xF3;stico chega-se a conclus&#xE3;o que Anna O. provavelmente sofria de epilepsia do lobo temporal e n&#xE3;o de histeria.</p>
<p>Por isso, devemos ter extremo cuidado ao diagnosticar uma histeria, ou mesmo um transtorno dissociativo (equivalente moderno ao que antigamente se chamava de histeria). Na maioria dos pacientes, os sintomas s&#xE3;o causados por um quadro cl&#xED;nico org&#xE2;nico (como tumor cerebral, doen&#xE7;as metab&#xF3;licas ou end&#xF3;crinas) ou um quadro psiqui&#xE1;trico de bases diagn&#xF3;sticas mais firmes (como depress&#xE3;o, esquizofrenia ou transtorno bipolar).</p>
<p>A psiquiatria, em sua mais recente classifica&#xE7;&#xE3;o das doen&#xE7;as mentais (CID - 10) , dividiu a histeria em v&#xE1;rios diagn&#xF3;sticos, acabando assim com a validade do termo. As divis&#xF5;es principais s&#xE3;o: 1. Transtorno de personalidade histri&#xF4;nica 2. Transtorno dissociativo ou conversivo.</p>










