<h1>Transtorno de personalidade histri&#xF4;nica</h1>
<p><b>Transtorno de personalidade histri&#xF4;nica</b> (TPH) &#xE9; definido pela Associa&#xE7;&#xE3;o Americana de Psiquiatria como um transtorno de personalidade caracterizado por um padr&#xE3;o de emocionalidade excessiva e necessidade de chamar aten&#xE7;&#xE3;o para si mesmo, incluindo a procura de aprova&#xE7;&#xE3;o e comportamento inapropriadamente sedutor, normalmente a partir do in&#xED;cio da idade adulta. Tais indiv&#xED;duos s&#xE3;o v&#xED;vidos, dram&#xE1;ticos, animados, flertadores e alternam seus estados entre entusi&#xE1;sticos e pessimistas.</p>
<p>Podem ser tamb&#xE9;m inapropriadamente provocativos sexualmente, expressarem emo&#xE7;&#xF5;es de uma forma impression&#xE1;vel e facilmente influenciados por outros. Entre as principais caracter&#xED;sticas relacionadas est&#xE3;o egocentrismo, desorganiza&#xE7;&#xE3;o eg&#xF3;ica, auto-indulg&#xEA;ncia, anseio cont&#xED;nuo por admira&#xE7;&#xE3;o, e comportamento persistente e manipulativo para suprir suas pr&#xF3;prias necessidades.</p>





<p>Existem poucos dados de estudos de preval&#xEA;ncia desse transtorno, os que existem indicam uma preval&#xEA;ncia na popula&#xE7;&#xE3;o de cerca de 2-3%. J&#xE1; em contextos ambulatoriais e de interna&#xE7;&#xE3;o em sa&#xFA;de mental, ao utilizar-se de avalia&#xE7;&#xF5;es mais estruturadas, as taxas foram identificadas como cerca de 10 a 15% dos casos.</p>
<p>Ainda que algumas pesquisas sugiram que a propor&#xE7;&#xE3;o seja pr&#xF3;xima entre os sexos, este diagn&#xF3;stico tem sido muito mais frequente em mulheres. Enquanto os homens tenderiam a exibir masculinidade e habilidades f&#xED;sicas, as mulheres tenderiam a exaltar sua feminilidade e sensualidade.</p>
<p>Esquemas de diagn&#xF3;sticos diferenciais compreendem que homens com sintomas similares tendam a ser diagnosticados com transtorno de personalidade narcisista. Visto que a sintomatologia do quadro coincide com uma express&#xE3;o exagerada do sexo feminino, tem sido considerado o negativo do transtorno de personalidade antissocial, frequentemente associado a uma express&#xE3;o exagerada de masculinidade.</p>

<p>Pessoas com este transtorno em geral s&#xE3;o capazes de conviverem normalmente e &#xE0;s vezes alcan&#xE7;arem sucesso profissional e baixo &#xED;ndice de sucesso social. Indiv&#xED;duos com transtorno de personalidade histri&#xF4;nica geralmente possuem bons dotes sociais em um c&#xED;rculo restrito de pessoas e tendem a us&#xE1;-los para manipular os outros para tornaram-se o centro das aten&#xE7;&#xF5;es. Mais al&#xE9;m, acabam por afetar tais relacionamentos sociais, profissionais ou rom&#xE2;nticos, assim como sua habilidade em lidar com perdas ou fracassos.</p>
<p>Esses indiv&#xED;duos come&#xE7;am bem relacionamentos, por&#xE9;m, tendem a hesitar quando profundidade e durabilidade s&#xE3;o necess&#xE1;rios, alternando entre extremos de idealiza&#xE7;&#xE3;o e desvaloriza&#xE7;&#xE3;o. S&#xE3;o pessoas caracterizadas pela infidelidade contumaz e inconsequente em rela&#xE7;&#xF5;es amorosas. Com o fim de rela&#xE7;&#xF5;es rom&#xE2;nticas podem buscar tratamento para depress&#xE3;o, embora isto n&#xE3;o seja de forma alguma uma caracter&#xED;stica exclusiva a este transtorno. Inicialmente o TPH pode ser confundido com a mitomania.</p>
<p>Frequentemente n&#xE3;o conseguem visualizar sua pr&#xF3;pria situa&#xE7;&#xE3;o pessoal de forma realista e tendem, ao inv&#xE9;s disso, a dramatizar e exagerar suas dificuldades. Podem passar por frequentes mudan&#xE7;as de motiva&#xE7;&#xE3;o no trabalho, pois entediam-se facilmente e t&#xEA;m problemas em lidar com a frustra&#xE7;&#xE3;o e cr&#xED;ticas. Por costumarem ansiar por novidades e excita&#xE7;&#xE3;o, podem colocar-se em situa&#xE7;&#xF5;es de risco. Todos esses fatores podem aumentar o perigo de desenvolvimento de depress&#xE3;o.</p>
<p>Entre os sintomas principais est&#xE3;o:</p>
<ul>
<li>Comportamento exibicionista;</li>
<li>Busca constante por apoio ou aprova&#xE7;&#xE3;o;</li>
<li>Dramatiza&#xE7;&#xE3;o excessiva com demonstra&#xE7;&#xF5;es exageradas de emo&#xE7;&#xE3;o, tais como abra&#xE7;ar algu&#xE9;m que acabou de conhecer ou chorar incontrolavelmente durante um filme ou m&#xFA;sica triste;</li>
<li>Sensibilidade excessiva frente a cr&#xED;ticas ou desaprova&#xE7;&#xF5;es;</li>
<li>Orgulho da pr&#xF3;pria personalidade, relut&#xE2;ncia em mudar e qualquer tentativa de mudan&#xE7;a &#xE9; vista como amea&#xE7;a;</li>
<li>Apar&#xEA;ncia ou comportamento inapropriadamente sedutor;</li>
<li>Sintomas somatoformes, e utiliza&#xE7;&#xE3;o destes sintomas como meio de chamar aten&#xE7;&#xE3;o;</li>
<li>Necessidade de ser o centro das aten&#xE7;&#xF5;es;</li>
<li>Baixa toler&#xE2;ncia &#xE0; frustra&#xE7;&#xE3;o ou &#xE0; demora por gratifica&#xE7;&#xE3;o;</li>
<li>Ang&#xFA;stia provocada pela altern&#xE2;ncia de cren&#xE7;a nas pr&#xF3;prias mentiras insustent&#xE1;veis (mitomania);</li>
<li>R&#xE1;pida varia&#xE7;&#xE3;o de estados emocionais, que podem parecer superficiais ou exagerados a outrem;</li>
<li>Tend&#xEA;ncia em acreditar que relacionamentos s&#xE3;o mais &#xED;ntimos do que na realidade o s&#xE3;o;</li>
<li>Decis&#xF5;es precipitadas;</li>
<li>Difama&#xE7;&#xE3;o de pessoas que competem com sua aten&#xE7;&#xE3;o (c&#xF4;njuges de pessoas pr&#xF3;ximas por exemplo).</li>
</ul>

<p>A causa deste transtorno &#xE9; desconhecida, mas eventos da inf&#xE2;ncia como mortes ou doen&#xE7;as de familiares pr&#xF3;ximos, que resultam em ansiedade constante, div&#xF3;rcio ou problemas de relacionamento dos pais e principalmente gen&#xE9;tica podem estar envolvidos. Poucas pesquisas foram realizadas para determinar as fontes biol&#xF3;gicas, se &#xE9; que existem, deste transtorno. Teorias psicanal&#xED;ticas incriminam atitudes autorit&#xE1;rias ou distantes por um (principalmente a m&#xE3;e) ou ambos os pais, ou os pais desses pais, ou amor baseado em expectativas que a crian&#xE7;a jamais poderia alcan&#xE7;ar.</p>


<p>O comportamento, apar&#xEA;ncia e hist&#xF3;rico da pessoa, juntamente com uma avalia&#xE7;&#xE3;o psicol&#xF3;gica, s&#xE3;o normalmente suficientes para estabelecer o diagn&#xF3;stico. N&#xE3;o h&#xE1; um teste espec&#xED;fico para confirm&#xE1;-lo. Pelo crit&#xE9;rio ser subjetivo, algumas pessoas podem ser diagnosticadas erroneamente como sendo portadoras do transtorno, enquanto outras com o transtorno podem ser diagnosticadas como n&#xE3;o portadoras. Para que seja eliminado o falso positivo, o diagn&#xF3;stico &#xE9; baseado no conjunto de caracter&#xED;sticas sintom&#xE1;ticas do indiv&#xED;duo. O tratamento costuma ser consequ&#xEA;ncia da depress&#xE3;o associada &#xE0; dissolu&#xE7;&#xE3;o de relacionamentos rom&#xE2;nticos. A medica&#xE7;&#xE3;o tem pouco efeito neste transtorno de personalidade, mas pode ajudar em sintomas como a depress&#xE3;o. A psicoterapia tamb&#xE9;m pode auxiliar no tratamento.</p>
<h3><span class="mw-headline" id="DSM-IV-TR_301.50">DSM-IV-TR 301.50</span></h3>
<p>O <i>Manual Diagn&#xF3;stico e Estat&#xED;stico de Transtornos Mentais</i> (4&#xAA; edi&#xE7;&#xE3;o, DSM IV-TR), geralmente utilizado para diagnosticar transtornos mentais, define o transtorno de personalidade histri&#xF4;nica como:</p>
<dl>
<dd>Um padr&#xE3;o predominante de emocionalidade em excesso e procura por aten&#xE7;&#xE3;o, a partir do come&#xE7;o da idade adulta e presente em uma variedade de contextos, como indicado por cinco (ou mais) dos seguintes:</dd>
</dl>
<ol>
<li>Sente-se desconfort&#xE1;vel em situa&#xE7;&#xF5;es no qual ele ou ela n&#xE3;o &#xE9; o centro das aten&#xE7;&#xF5;es;</li>
<li>Intera&#xE7;&#xE3;o com outrem &#xE9; frequentemente caracterizada por comportamento inapropriadamente sedutor ou provocativo;</li>
<li>Demonstra mudan&#xE7;as r&#xE1;pidas e superficiais de emo&#xE7;&#xF5;es e avalia&#xE7;&#xF5;es sobre outrem, principalmente seus cr&#xED;ticos;</li>
<li>Busca ou permissividade de v&#xE1;rios parceiros simult&#xE2;neos;</li>
<li>Utiliza consistentemente a apar&#xEA;ncia f&#xED;sica e vestimenta (elegante ou ousada), para chamar aten&#xE7;&#xE3;o para si;</li>
<li>Tem um estilo de discurso excessivamente impression&#xE1;vel e deficiente em detalhes;</li>
<li>Demonstra dramatiza&#xE7;&#xE3;o, teatralidade, e express&#xE3;o exagerada de emo&#xE7;&#xF5;es;</li>
<li>&#xC9; sugestion&#xE1;vel, isto &#xE9;, facilmente influenci&#xE1;vel por outrem ou circunst&#xE2;ncias;</li>
<li>Considera os relacionamentos mais &#xED;ntimos do que realmente o s&#xE3;o;</li>
<li>Desprezo por diagn&#xF3;sticos e teimosia em julgar-se pessoa s&#xE3;;</li>
<li>Dificuldade de concentra&#xE7;&#xE3;o e na leitura de textos longos, tendendo &#xE0; superficialidade intelectual.</li>
</ol>
<p>&#xC9; exigido pelo DSM IV-TR que o diagn&#xF3;stico de quaisquer transtornos de personalidade espec&#xED;ficos tamb&#xE9;m satisfa&#xE7;a uma rela&#xE7;&#xE3;o de crit&#xE9;rios de transtornos de personalidade em geral.</p>
<h3><span class="mw-headline" id="CID-10">CID-10</span></h3>
<p>A CID-10 da Organiza&#xE7;&#xE3;o Mundial da Sa&#xFA;de lista o transtorno de personalidade histri&#xF4;nica sob o c&#xF3;digo F60.4, sendo caracterizado por pelo menos tr&#xEA;s dos seguintes:</p>
<ol>
<li>Dramatiza&#xE7;&#xE3;o, teatralidade, e express&#xE3;o exagerada de emo&#xE7;&#xF5;es;</li>
<li>Sugestionabilidade, facilmente influenci&#xE1;vel por outrem ou ambientes;</li>
<li>Afetividade superficial e inst&#xE1;vel;</li>
<li>Busca cont&#xED;nua por excita&#xE7;&#xE3;o e atividades cl&#xED;nicas onde o paciente &#xE9; o centro das aten&#xE7;&#xF5;es;</li>
<li>Sedu&#xE7;&#xE3;o inapropriada em apar&#xEA;ncia ou comportamento;</li>
<li>Busca de v&#xE1;rios parceiros simult&#xE2;neos;</li>
<li>Desprezo por diagn&#xF3;sticos, cr&#xED;ticas e sugest&#xF5;es que n&#xE3;o coincidam com seu comportamento;</li>
<li>Preocupa&#xE7;&#xE3;o excessiva com apar&#xEA;ncia f&#xED;sica, vestimenta e acess&#xF3;rios.</li>
<li>Em casos extremos, pode insinuar-se para depois ser receptiva ao ass&#xE9;dio do sexo oposto, mesmo que de pessoas com pouca ou nenhuma intimidade;</li>
<li>Inconformismo com o fim de relacionamentos, seguido de TOC -Transtorno Obsessivo Compulsivo com preval&#xEA;ncia &#xE0; obsess&#xE3;o pelo  na busca de reeditar relacionamentos que j&#xE1; n&#xE3;o existem mais.</li>
</ol>
<p>&#xC9; exigido pela CID-10 que o diagn&#xF3;stico de quaisquer transtornos de personalidade espec&#xED;ficos tamb&#xE9;m satisfa&#xE7;a uma rela&#xE7;&#xE3;o de crit&#xE9;rios de transtornos de personalidade em geral.</p>

<p>Devido ao relativamente pouco material de pesquisa de apoio para trabalho em transtornos de personalidade e tratamentos &#xE0; longo prazo com psicoterapia, as descobertas emp&#xED;ricas do tratamento de tais transtornos permanece baseada no m&#xE9;todo de avalia&#xE7;&#xE3;o de casos, conjunto de sintomas e em ensaios cl&#xED;nicos. Na base da apresenta&#xE7;&#xE3;o do caso, o tratamento de escolha &#xE9; psicoterapia e/ou terapia cognitiva-comportamental, focada no auto-desenvolvimento atrav&#xE9;s da resolu&#xE7;&#xE3;o de conflitos e no avan&#xE7;o de linhas de desenvolvimento inibidas. A terapia em grupo pode auxiliar os indiv&#xED;duos a aprenderem a controlar a exibi&#xE7;&#xE3;o de comportamentos excessivamente dram&#xE1;ticos,insinuantes ou permissivos, mas devem ser monitoradas com aten&#xE7;&#xE3;o pois podem fornecer ao paciente uma plateia para que se apresente, perpetuando assim o comportamento histri&#xF4;nico.</p>
<p>Os terapeutas especializados sabem que o Transtorno de Personalidade Histri&#xF4;nica (TPH) &#xE9; retro patol&#xF3;gico, o que pode agravar o quadro cl&#xED;nico. A permisividade, a sedu&#xE7;&#xE3;o compulsiva e a busca inadequada por ser o centro das aten&#xE7;&#xF5;es, causam na pessoa portadora desta s&#xED;ndrome o efeito reverso ao desejado nas pessoas que a cercam e instalam na mente do paciente outras patologias psicossociais alienantes como o eremitismo (volunt&#xE1;rio) ou o simples isolamento social (conseq&#xFC;&#xEA;ncia) agravando o histrionismo. Em ambientes terap&#xEA;uticos, constatou-se ser este um dos motivos do fracasso nas rela&#xE7;&#xF5;es afetivas do portador de TPH. Como em uma rela&#xE7;&#xE3;o afetiva n&#xE3;o &#xE9; aceito um comportamento sedutor compulsivo, permissividades e intimidades inadequados com terceiros, os relacionamentos afetivos tendem ao estado lim&#xED;trofe entre a superficialidade e a cis&#xE3;o.</p>
<p>Segundo Gabbard (1988) e Freemann (2007) o achado comum de anorgasmia nas mulheres portadoras de TPH est&#xE1; relacionado a um desejo inconsciente de alcan&#xE7;ar o poder de aten&#xE7;&#xE3;o sobre os homens por meio do ato sexual corriqueiro e inconsequente. De maneira inconsciente, a portadora do transtorno de personalidade histri&#xF4;nica possui antagonismologia patol&#xF3;gica e pode ser diagnosticada como erotopata, praticante de permissividade sexual, ou vulgaridade patol&#xF3;gica, instalando a contradi&#xE7;&#xE3;o mental que atinge sua ferida narc&#xED;sica e retro alimenta a patologia. Conforme o Manual Diagn&#xF3;stico e Estat&#xED;stico de Transtornos Mentais (4&#xAA; edi&#xE7;&#xE3;o, DSM IV-TR)), pela sua sugestionabilidade e pelas suas caracter&#xED;sticas fenomenol&#xF3;gicas, a paciente portadora de TPH &#xE9; manipuladora, mas deve ser convencida pelo terapeuta que, por explicitar estas caracter&#xED;sticas, pode tamb&#xE9;m ser facilmente manipulada de forma ardilosa por outrem, provocando a satisfa&#xE7;&#xE3;o de suas depend&#xEA;ncias patol&#xF3;gicas (manipula&#xE7;&#xE3;o eg&#xF3;ica) como ass&#xE9;dios constantes, elogios &#xE0; sua apar&#xEA;ncia e coment&#xE1;rios que a fa&#xE7;am sentir-se o centro das aten&#xE7;&#xF5;es. O manipulador cativa a portadora de TPH para depois atingir seus objetivos escusos. Existe tamb&#xE9;m uma abordagem de terapia cognitivo-comportamental voltada para o tratamento de transtornos de personalidade conhecida como Terapia do esquema desenvolvida por Jeffrey Young em 1995. Nesta psicoterapia o psic&#xF3;logo ensina o paciente a:</p>
<ol>
<li>Perceber os preju&#xED;zos e sofrimentos que seu esquema mal adaptativo resulta em sua vida e na dos outros, caracterizado por Transtorno de Personalidade Dissocial (C&#xF3;digo: F60.2).;</li>
<li>Identificar os desencadeadores de seus comportamentos n&#xE3;o saud&#xE1;veis de agir;.</li>
<li>Identificar os danos &#xE0; sua pr&#xF3;pria imagem;</li>
<li>Desenvolver testes para verifica&#xE7;&#xE3;o de cren&#xE7;as irrealistas;</li>
<li>Desenvolver comportamentos alternativos mais saud&#xE1;veis e eficientes.</li>
</ol>
<p>Ao contr&#xE1;rio de outras pessoas que sofrem de transtornos de personalidade, histri&#xF4;nicos s&#xE3;o mais r&#xE1;pidos a procurar tratamento, exageram seus sintomas, gostam de contar suas dificuldades e problemas, apreciam a aten&#xE7;&#xE3;o provocada e gostam de ser observadas e examinadas por m&#xE9;dicos e psic&#xF3;logos. Nesses casos o terapeuta n&#xE3;o deve se permitir ser a tela branca para as proje&#xE7;&#xF5;es do paciente. Comportamentos auto-destrutivos e amea&#xE7;as de suic&#xED;dio devem ser levadas a s&#xE9;rio, cabendo ao terapeuta fazer um acordo para que o paciente telefone antes de cometer atos seriamente irrespons&#xE1;veis ou auto-destrutivos. O terapeuta frequentemente deve ser c&#xE9;tico, racional e paciente, estimulando o paciente a tamb&#xE9;m desenvolver essas qualidades. Como estes pacientes tamb&#xE9;m tendem a ter baixa auto-estima e ser mais emocionalmente carentes, muitas vezes desenvolvem v&#xED;nculos fict&#xED;cios afetivos e &#xED;ntimos com m&#xE9;dicos, psic&#xF3;logos e psiquiatras, agendando consultas desnecess&#xE1;rias e tornando-se relutantes em iniciar e depois em encerrar a terapia. Outro elemento muito importante, sempre presente no tratamento de pacientes portadores de TPH e com ampla repercuss&#xE3;o no funcionamento mental deles, &#xE9; a luta (pr&#xE9;-consciente) contra a pr&#xF3;pria (e frequentemente tamb&#xE9;m do ambiente) estigmatiza&#xE7;&#xE3;o. Essa empreitada costuma gerar sintomas secund&#xE1;rios como a dissimula&#xE7;&#xE3;o e a mitomania para atender uma certa necessidade de se mostrar normal.</p>








