<h1>Droga alucin&#xF3;gena</h1>
<p>Um <b>alucin&#xF3;geno</b>, <b>droga psicod&#xE9;lica</b>, <b>droga alucin&#xF3;gena</b> ou <b>droga alucinog&#xE9;nica</b> &#xE9;, literalmente, uma subst&#xE2;ncia capaz de provocar alucina&#xE7;&#xF5;es. A classifica&#xE7;&#xE3;o mais consensualmente aceita para tal classe de subst&#xE2;ncias psicoativas foi proposta por , que as classifica como disl&#xE9;pticas (modificadoras), em oposi&#xE7;&#xE3;o aos l&#xE9;pticos (estimulantes) e anal&#xE9;pticos (depressores).  S&#xE3;o considerados efeitos espec&#xED;fico dessa classe de subst&#xE2;ncias alterar os sentidos, a percep&#xE7;&#xE3;o, a concentra&#xE7;&#xE3;o, os pensamentos e a consci&#xEA;ncia.    </p>

<p>Observe-se, por&#xE9;m, que nem todas as drogas que causam alucina&#xE7;&#xF5;es s&#xE3;o consideradas alucin&#xF3;genos, a exemplo da cl&#xE1;ssica vis&#xE3;o dupla induzida pela intoxica&#xE7;&#xE3;o alco&#xF3;lica  ou por grandes doses de caf&#xE9; tal como recentemente se constatou e foi ,  al&#xE9;m do que, alucina&#xE7;&#xF5;es podem ocorrer sem utiliza&#xE7;&#xE3;o de substancias psicoativas por mecanismos ainda n&#xE3;o completamente conhecidos.  </p>
<p>Na descri&#xE7;&#xE3;o da categoria Psicodisl&#xE9;pticos, Goodman &amp; Gilman referem-se a efeitos estimulantes e depressores simult&#xE2;neos em diferentes sistemas (circuitos) de neurotransmissores ou regi&#xF5;es do c&#xE9;rebro, incluindo os anticonvulsivantes n&#xE3;o barbit&#xFA;ricos e relaxantes da musculatura esquel&#xE9;tica narcoanalg&#xE9;sicos e analg&#xE9;sicos e antit&#xE9;rmicos psicotog&#xEA;nicos.</p>





<p>O invent&#xE1;rio de plantas (e elementos ativos) com propriedades alucin&#xF3;genas proposto por Hofmann (<i>apud</i> Fontana) inclui:</p>
<ul>
<li>Lophophora williamsii (mescalina), da Am&#xE9;rica do Norte e Central;</li>
</ul>
<ul>
<li><i>Rivea corymbosa</i> (Ergina), do M&#xE9;xico e Am&#xE9;rica Central);</li>
</ul>
<ul>
<li><i>Amanita muscaria</i> (Muscimol, &#xE1;cido ibot&#xEA;nico), da Europa, Ir&#xE3; e &#xC1;sia;</li>
</ul>
<ul>
<li><i>Psilocybe mexicana</i> (Psilocina, Psilocibina), do M&#xE9;xico e Am&#xE9;rica do Norte e Central;</li>
</ul>
<ul>
<li><i>Psilocybe cubensis</i> (Psilocina, Psilocibina), das Am&#xE9;ricas;</li>
</ul>
<ul>
<li><i>Peganum harmala</i> (harmina), da &#xC1;sia e Am&#xE9;rica do Sul;</li>
</ul>
<ul>
<li>Banisteria caapi (Harmina, Harmalina), da Amaz&#xF4;nia: componente da <i>Ayahuasca</i> sul-americana;</li>
</ul>
<ul>
<li><i>Piptadenia peregrina</i> (<i>Anadenanthera peregrina</i> e <i>Anadenanthera colubrina</i> (Dimetiltriptamina), do Rio Orinoco, na Am&#xE9;rica do Sul.</li>
</ul>
<p>Esta lista originalmente inclu&#xED;a a <i>Cannabis sativa</i> (haxixe) da &#xC1;sia: contudo, existe grande controv&#xE9;rsia sobre tal classifica&#xE7;&#xE3;o, assim como tamb&#xE9;m &#xE9; controversa a inclus&#xE3;o da muscarina &#x2013; subst&#xE2;ncia derivada do cogumelo <i>Amanita muscaria</i>.</p>
<p>Quanto &#xE0; amplia&#xE7;&#xE3;o dessa classifica&#xE7;&#xE3;o, nesse grupo deve-se acrescentar um conjunto de outras plantas que cont&#xEA;m a N,N-Dimetiltriptamina, a saber: <i>Psychotria viridis</i> (Chacrona, Chacruna), utilizada em combina&#xE7;&#xE3;o com a <i>B. caapi</i> por diversos grupos ind&#xED;genas da Amaz&#xF4;nia; a <i>Virola calophylla</i> (<i>V. theidora</i>, <i>V. rufula</i>, <i>V. colophylla</i>); o Epena, tamb&#xE9;m da Amaz&#xF4;nia; a Jurema (<i>Mimosa hostilis</i> ou <i>M. nigra</i>); do nordeste brasileiro; sapos do g&#xEA;nero <i>Bufos</i> (<i>Bufo alvarius</i>; <i>Bufo marinus</i> ou ) que contenham a bufotenina em suas secre&#xE7;&#xF5;es: a bufotenina corresponde a uma varia&#xE7;&#xE3;o molecular da dimetiltriptamina. Observe-se tamb&#xE9;m que alguns autores discordam quanto &#xE0; identidade da planta que seria o <i>ololiuhqui</i> dos astecas/toltecas, que cont&#xE9;m &#xE1;cido lis&#xE9;rgico: s&#xE3;o comuns refer&#xEA;ncias a <i>Rivea coribosa</i> e a <i>Ipomoea viol&#xE1;cea</i> (gl&#xF3;rias-da-manh&#xE3;). Essa &#xFA;ltima tamb&#xE9;m &#xE9; utilizada em preparados homeop&#xE1;ticos do tipo floral.</p>
<p>De acordo com a semelhan&#xE7;a qu&#xED;mica, os psicodisl&#xE9;pticos t&#xEA;m sido classificados, ainda que provisoriamente, em cinco categorias: ind&#xF3;licos, feniletilaminas, anest&#xE9;sicos dissociativos (especialmente em fun&#xE7;&#xE3;o de pesquisas com ketamina), anticolin&#xE9;rgicos (especialmente os muscar&#xED;nicos) e canabinoides j&#xE1; referidos.</p>

<p>As drogas alucin&#xF3;genas, como referido, s&#xE3;o assim chamadas por um de seus poss&#xED;veis e mais relatados efeitos, que &#xE9; a propriedade de causar alucina&#xE7;&#xF5;es (falsas percep&#xE7;&#xF5;es) e vis&#xF5;es irreais ou on&#xED;ricas aos seus utilizadores. Outros nomes propostos tamb&#xE9;m est&#xE3;o associados a efeitos atribu&#xED;dos e relatados, tais como: Psicotomim&#xE9;ticos e Psicotog&#xEA;nicos, por induzir efeitos semelhantes &#xE0; psicose (mais especificamente as alucinoses e alucina&#xE7;&#xF5;es); Psicod&#xE9;licos, por sua propriedade de fazer aparecer ou revelar a psique oculta; Ente&#xF3;geno pelo reconhecimento antropol&#xF3;gico de que tal classe de subst&#xE2;ncias &#xE9; frequentemente utilizado nas mais diversas culturas em rituais religiosos.  </p>
<p>Esse &#xFA;ltimo efeito atribu&#xED;do tamb&#xE9;m decorre da associa&#xE7;&#xE3;o dessas subst&#xE2;ncias &#xE0; capacidade de facilitar a concentra&#xE7;&#xE3;o ou medita&#xE7;&#xE3;o, tamb&#xE9;m descrita como &quot;expans&#xE3;o da consci&#xEA;ncia&quot;. No conjunto de altera&#xE7;&#xF5;es da consci&#xEA;ncia detect&#xE1;veis por medidas do eletroencefalograma (eeg), situa-se na faixa das frequ&#xEA;ncias alfa - ou dos &quot;sonhos l&#xFA;cidos&quot; entre a vig&#xED;lia plena e o sono.</p>
<p>No plano das interpreta&#xE7;&#xF5;es psicol&#xF3;gicas ou psicanal&#xED;ticas, os alucin&#xF3;genos situam-se entre os fen&#xF4;menos de modifica&#xE7;&#xE3;o das emo&#xE7;&#xF5;es e personalidade, sendo superficialmente descritas como uma rela&#xE7;&#xE3;o entre o ego e o mundo exterior/interior, analogamente &#xE0;s interpreta&#xE7;&#xF5;es que se d&#xE3;o ao satori zen&#x2013;budista, efeitos da ioga ou transe das religi&#xF5;es de possess&#xE3;o africanas, gregas, ind&#xED;genas, entre outras.   </p>

<p>A semelhan&#xE7;a das subst&#xE2;ncias psicod&#xE9;licas com a Serotonina (5-HT) e Noradrenalina (NA) tem sido a maior pista para explica&#xE7;&#xE3;o do seu efeito. O LSD e a Psilocibina t&#xEA;m, em comum, a semelhan&#xE7;a do n&#xFA;cleo indoletilamina da 5-HT. A Mescalina &#xE9; um derivado da feniletilamina, que, por sua vez, figura na NA. Contudo, por cicliza&#xE7;&#xE3;o, isto &#xE9;, fechamento da cadeia lateral, a mescalina pode gerar um composto semelhante a 5-HT. </p>
<p>Estudos bioqu&#xED;micos do composto da <i>B. caapi</i> e <i>P. viridis</i> presentes na bebida dos remanescentes ind&#xED;genas do imp&#xE9;rio inca (a <i>Ayahuasca</i>, ou Hoasca, como &#xE9; conhecida no Brasil) apontam uma intera&#xE7;&#xE3;o entre os inibidores da monoamina-oxidase I-MAO e o composto ind&#xF3;lico.</p>
<p><b>Farmacologia do DMT/Efeito <i>ayahuasca</i></b></p>
<p>A N,N-Dimetiltriptamina (DMT) foi sintetizada pela primeira vez em 1931 (Manzke), isolada de duas plantas distintas por investigadores independentes, em 1946 (Gon&#xE7;alves) da <i>Mimosa hostilis</i> e em 1955 (Fish, Jonson and Horning) da <i>Piptadenia peregrina</i>.</p>
<p>O efeito da Jurema, Chacrona e outras plantas pode ser atribu&#xED;do &#xE0; presen&#xE7;a da N,N-DMT ou N,N-dimethyltryptamine (C12H16N2). </p>
<p>Estudando rap&#xE9;s epena (paric&#xE1;) de uso m&#xE1;gico medicinal entre tribos do norte da Amaz&#xF4;nia (Tukano, Waika, Araibo, Piaroa e Surara), Holmsted e Lindgren (1967) revelaram a presen&#xE7;a de triptaminas (5 Metoxi-N,N, Dimetiltriptamina [5Meo-DMT] e N,N-Dimetiltrptamina [DMT]) e, apenas em uma amostra (o paric&#xE1; dos Piaroa da regi&#xE3;o do Orinoco, na Venezuela), encontraram, al&#xE9;m do N,N-DMT e do 5-Meo-DMT, a bufote&#xED;na 5-OH-DMT, junto com o alcaloide beta-carbol&#xED;nico harmina. Na &#xE9;poca, observaram que essa composi&#xE7;&#xE3;o molecular de triptaminas e betacarbolinas atua sinergicamente para o efeito psicoativo: &quot;as betacarbolinas s&#xE3;o inibidoras da monoamina-oxidase e podem potencializar a a&#xE7;&#xE3;o de ind&#xF3;is simples.&quot; Nessa concep&#xE7;&#xE3;o, n&#xE3;o basta a presen&#xE7;a do anel ind&#xF3;lico para se obter o efeito psicod&#xE9;lico ou psicodisl&#xE9;ptico dos rituais xam&#xE2;nicos.</p>

<p>LSD, Psilocibina e Mescalina variam quanto ao tempo de a&#xE7;&#xE3;o, produzem toler&#xE2;ncia e toler&#xE2;ncia cruzada e n&#xE3;o produzem depend&#xEA;ncia fisiol&#xF3;gica: as duas &#xFA;ltimas est&#xE3;o associadas a v&#xF4;mitos como efeito colateral. Esse &#xFA;ltimo efeito pode estar relacionado &#xE0; alta concentra&#xE7;&#xE3;o de 5HT (90% do dispon&#xED;vel no organismo) encontrada nas c&#xE9;lulas enterocromafins do trato gastrointestinal ou a uma ainda n&#xE3;o bem conhecida interfer&#xEA;ncia nos centros de v&#xF4;mito e postura do bulbo.</p>
<p>Em grandes doses, esse neuro-horm&#xF4;nio &#xE9; sedativo.  Sua a&#xE7;&#xE3;o depressiva, entretanto, &#xE9; bloqueada pela clorpromazina  . &#xC9; antagonizado pelo LSD, o que levou &#xE0; elabora&#xE7;&#xE3;o de teorias serontonin&#xE9;rgicas sobre a esquizofrenia. Contudo, outros antagonistas da serotonina n&#xE3;o s&#xE3;o alucin&#xF3;genos (Himwich, Barron et all in: Himwich o.c.). Observe-se que, posteriormente, foi descoberto, como assinala Cohen (1964), que h&#xE1; subst&#xE2;ncias psicod&#xE9;licas que n&#xE3;o t&#xEA;m qualquer antagonismo com a serotonina, a exemplo da psilocibina e psilocina, que s&#xE3;o estruturalmente semelhantes &#xE0; serotonina (Cohem, 1964 o.c. p. 231).</p>
<p>H&#xE1; pesquisas que diferenciam os efeitos do LSD e Psilocibina nos diversos receptores da 5-HT e estudos com pontes radioligantes e experimentos funcionais apontam para o efeito agonista dessa classe de subst&#xE2;ncias sobre a serotonina (receptores 5-HT1a e 5-HT2).</p>
<p>Segundo Graeff, o LSD combina-se tamb&#xE9;m com receptores da Dopamina, refor&#xE7;ando, por sua vez, as hip&#xF3;teses dopamin&#xE9;rgicas da esquizofrenia, pois diversos agentes antipsic&#xF3;ticos antagonizam competitivamente com a dopamina.</p>
<p>A depress&#xE3;o e os Dist&#xFA;rbios Obsessivos-Compulsivos (DOC) tamb&#xE9;m est&#xE3;o associados aos n&#xED;veis de serotonina e ambos os quadros psicopatol&#xF3;gicos t&#xEA;m sido tratados (farmacologicamente) de modo - nem sempre - eficiente com bloqueadores de recapta&#xE7;&#xE3;o sin&#xE1;ptica (fluoxetina) que aumentam a serotonina ativa. O surgimento e a explos&#xE3;o de vendas de novos antidepressivos/antipsic&#xF3;ticos demonstram que h&#xE1; certo fracasso no tratamento de milhares de casos.  </p>
<p>Pesquisas neuroetol&#xF3;gicas associam os n&#xED;veis desse neurotransmissor ao comportamento de lideran&#xE7;a e agressividade. As fun&#xE7;&#xF5;es da serotonina e seus diversos s&#xED;tios receptores, portanto, permanecem como o grande enigma para explica&#xE7;&#xE3;o do efeito psicod&#xE9;lico.  </p>
<p>O sucesso da utiliza&#xE7;&#xE3;o de subst&#xE2;ncias alucin&#xF3;genas na psicoterapia para tratamento de depress&#xE3;o, alcoolismo e outras drogadi&#xE7;&#xF5;es tem explorado a compreens&#xE3;o dos sistemas bioqu&#xED;micos referidos, al&#xE9;m dos efeitos psicossociais do contexto (<i>set</i>) de sua utiliza&#xE7;&#xE3;o ritual.     </p>

<p>A utiliza&#xE7;&#xE3;o destas drogas com fins recreativos sem controle adequado (dose, &quot;set&quot; ou contexto de uso etc,) oferece s&#xE9;rios riscos.  As drogas sint&#xE9;ticas, a exemplo do LSD, Anticolin&#xE9;rgicos e <i>ecstasy</i> (metilenodioximetanfetamina - MDMA) podem, entre outros efeitos adversos, causar a confus&#xE3;o da no&#xE7;&#xE3;o de tempo e de  e causar um efeito similar ao sonho e &#xE0;s psicoses ou dist&#xFA;rbios de comportamento.   </p>
<p>H&#xE1; refer&#xEA;ncias a efeito clastog&#xEA;nico (quebra de cromossomos) em pesquisas com LSD <i>in vitro</i> e aumento do n&#xFA;mero de abortos.  Deve-se ressaltar que esses estudos s&#xE3;o isolados e que n&#xE3;o h&#xE1; quaisquer estat&#xED;sticas massivas para comprov&#xE1;-los. Quanto ao uso de plantas, contudo, h&#xE1; o reconhecimento do uso tradicional como parte da comprova&#xE7;&#xE3;o da efic&#xE1;cia e seguran&#xE7;a de produtos naturais &#xE9; poss&#xED;vel em algumas legisla&#xE7;&#xF5;es internacionais (Ex. Canad&#xE1;, Comunidade Europ&#xE9;ia e M&#xE9;xico) e recomendado pela OMS desde a confer&#xEA;ncia de Alma Ata em 1978. &#xC9; considerado como crit&#xE9;rio v&#xE1;lido no Brasil. </p>
<p>Os estudos antropol&#xF3;gicos ou etnofarmacol&#xF3;gicos com resultados consistentes sobre a utiliza&#xE7;&#xE3;o ritual e efeito dessas plantas ainda s&#xE3;o controversos, mas de certa forma fundamentam a utiliza&#xE7;&#xE3;o legal de diferentes plantas ou substancias de forma diferenciada, o peiote (<i>Lophophora williamsii</i>) por exemplo &#xE9; utilizado legalmente na Igreja &#xCD;ndia Americana nos EUA e considerado uma subst&#xE2;ncias uso proscrito no Brasil.</p>
<p>Por outro lado, os estudos de psicofarmacologia ainda n&#xE3;o produziram resultados definitivos. Os relatos de psicose s&#xE3;o escassos e se contrap&#xF5;e &#xE0;s frequ&#xEA;ncias observadas nas popula&#xE7;&#xF5;es que tradicionalmente fazem uso dessas subst&#xE2;ncias. Estima-se, para a esquizofrenia, por inqu&#xE9;ritos epidemiol&#xF3;gicos, uma incid&#xEA;ncia em torno de 1% em popula&#xE7;&#xF5;es urbanas das Am&#xE9;ricas.    </p>

















