<h1>Hipomania</h1>
<p><b>Hipomania</b> &#xE9; uma altera&#xE7;&#xE3;o de humor semelhante &#xE0; mania, por&#xE9;m com menor intensidade. A pessoa se sente muito bem, com bastante energia. Normalmente a necessidade de sono diminui e a libido aumenta. Ocorre no Dist&#xFA;rbio Bipolar, na Ciclotimia ou como epis&#xF3;dio isolado. Pode ser desencadeado por medicamentos como antidepressivos e tambem comumente por esteroides anabolizantes (como Trembolona Acetato, comprovadamente relacionada a eventos de agressividade chamados &quot;roid rage&quot;) e terapias semelhantes.</p>




<p>Dificilmente uma pessoa em hipomania ir&#xE1; procurar um m&#xE9;dico, j&#xE1; que se sente t&#xE3;o bem.</p>
<p>Os sintomas s&#xE3;o os mesmos da mania, por&#xE9;m em intensidade reduzida e causando menos preju&#xED;zos. H&#xE1; aus&#xEA;ncia de sintomas psic&#xF3;ticos e normalmente n&#xE3;o &#xE9; necess&#xE1;rio tratamento ou medica&#xE7;&#xE3;o.</p>
<p>Os epis&#xF3;dios podem ser classificados como mais expansivos (sociabilidade aumentada, teatralidade, maior produtividade...) ou mais irrit&#xE1;veis (impaci&#xEA;ncia, inquietude, agita&#xE7;&#xE3;o, agressividade...).</p>

<p>Segundo o DSM.IV, para caraterizar um epis&#xF3;dio de Hipomania dever&#xE3;o ser encontrados ao menos tr&#xEA;s sintomas dos descritos abaixo no comportamento do indiv&#xED;duo:</p>
<ul>
<li>Auto-estima em alta ou grandiosidade (sem del&#xED;rios);</li>
<li>Pouca necessidade de sono;</li>
<li>Compuls&#xE3;o para falar demais;</li>
<li>Fuga de ideias e pouca concentra&#xE7;&#xE3;o;</li>
<li>Pr&#xE1;tica de mais atividades dirigidas a objetivas;</li>
<li>Agita&#xE7;&#xE3;o psicomotora;</li>
<li>Envolvimento excessivo em atividades prazerosas com alto potencial para consequ&#xEA;ncias dolorosas (como fazer compras at&#xE9; se endividar, fazer sexo com muitas pessoas ou praticar esportes radicais sem o equipamento adequado por exemplo);</li>
</ul>
<p>Para caraterizar o epis&#xF3;dio hipoman&#xED;aco estes comportamentos n&#xE3;o podem ter sido causados pelo uso de drogas, de medicamentos como antidepressivos, ser sintoma de uma doen&#xE7;a (hipotiroidismo por exemplo) ou de terapias com efeitos similares. Al&#xE9;m disso, deve ser significativamente diferente do humor usual e caso esteja intercalado com fases depressivos passa a ser considerado como ciclotimia ou transtorno bipolar.</p>

<p>Caso o humor seja constantemente elevado e expansivo, por muitos anos sem epis&#xF3;dios depressivos, pode se tratar de transtorno de personalidade histri&#xF4;nica, eutimia ou de transtorno do d&#xE9;ficit de aten&#xE7;&#xE3;o com hiperatividade dependendo dos outros sintomas.</p>

<ul>
<li>Transtorno bipolar</li>
<li>Ciclotimia</li>
</ul>









