<h1>Transtorno perceptivo persistente por alucin&#xF3;genos</h1><p><b>Transtorno perceptivo persistente por alucin&#xF3;genos</b> em ingl&#xEA;s <b>Hallucinogen persisting perception disorder</b> (<b>HPPD</b>) - em alguns casos tratado apenas como <i><b>flashback</b></i> - &#xE9; uma desordem caracterizada por presen&#xE7;a cont&#xED;nua de pertuba&#xE7;&#xF5;es visuais que recordam aquelas geradas por ingest&#xE3;o de subst&#xE2;ncias entorpecentes e alucin&#xF3;genas. O uso anterior de alucin&#xF3;genos pela pessoa &#xE9; necess&#xE1;rio, mas n&#xE3;o suficiente para diagnosticar a algu&#xE9;m com essa desordem. Para um indiv&#xED;duo diagnosticado com HPPD, os sintomas n&#xE3;o podem ser devido a outra condi&#xE7;&#xE3;o m&#xE9;dica, &#xE9; distinto de retrocessos psicol&#xF3;gicos por raz&#xF5;es de sua perman&#xEA;ncia relativa; entretanto os retrocessos s&#xE3;o passageiros (flashbacks), j&#xE1; o HPPD &#xE9; persistente. HPPD est&#xE1; diagn&#xF3;sticado como DSM-IV de c&#xF3;digo 292.89.</p>





<p>H&#xE1; v&#xE1;rias percep&#xE7;&#xF5;es decorrente que podem acompanhar o HPPD. Os sintomas t&#xED;picos dessa desordem incluem: Vis&#xF5;es distorcidas ou &#xE1;ureas que rodeiam objetos, alucina&#xE7;&#xF5;es geom&#xE9;tricas, rastros ap&#xF3;s um movimento, dificuldade para distinguir cores, altera&#xE7;&#xF5;es aparentes nas matizes de um objeto, a ilus&#xE3;o de movimento em um conjunto est&#xE1;tico, o ar que assume uma forma granulada (neve visual) ou est&#xE1;tica, como se descreve popularmente, e que n&#xE3;o deve se confundido com o fen&#xF4;meno ent&#xF3;ptico de campo azul, distor&#xE7;&#xF5;es nas dimens&#xF5;es dos objetos, macropsia, micropsia e palinopsia. A modifica&#xE7;&#xF5;es visuais experimentadas por aqueles com HPPD n&#xE3;o s&#xE3;o homog&#xEA;neas.</p>

<p>Os problemas visuais de HPPD pode ocorrer juntamente com outras doen&#xE7;as mentais. Destes, os mais proeminentes s&#xE3;o a ansiedade, ataques de transtorno de despersonaliza&#xE7;&#xE3;o, de p&#xE2;nico e . Embora seja dif&#xED;cil , se n&#xE3;o imposs&#xED;vel, para estabelecer uma rela&#xE7;&#xE3;o clara entre os sintomas visuais e mentais, aqueles com HPPD muitas vezes testemunhar que uma conex&#xE3;o de fato existe. Por exemplo, algumas reivindica&#xE7;&#xF5;es que a ansiedade pode fazer com que os recursos visuais para tornar-se mais proeminente e vice- versa.</p>
<p>Uma poss&#xED;vel causa do aumento da ansiedade e depress&#xE3;o &#xE9; a pessoa reagir negativamente aos dist&#xFA;rbios visuais.</p>

<p>&#xC9; uma condi&#xE7;&#xE3;o rara e suas causas ainda s&#xE3;o desconhecidas, foi teorizado que HPPD &#xE9; uma anomalia na fun&#xE7;&#xE3;o executiva provocada pela dis-inibi&#xE7;&#xE3;o da enzima COMT na quebra de catecolaminas no c&#xE9;rebro ap&#xF3;s o uso de entorpecentes e alucin&#xF3;genas, resultando na interrup&#xE7;&#xE3;o propaga&#xE7;&#xE3;o sensorial. H&#xE1; pesquisas que indicam que &#xE9; poss&#xED;vel que haja uma predisposi&#xE7;&#xE3;o gen&#xE9;tica para ocorr&#xEA;ncia da doen&#xE7;a mas nada foi confirmado.</p>

<p>A probabilidade de desenvolver HPPD depois de consumir um alucin&#xF3;geno &#xE9; desconhecida. Em seu artigo de revis&#xE3;o, John Halpern e Harrison Papa escreve que &quot;os dados n&#xE3;o nos permitem estimar, mesmo grosseiramente, a preval&#xEA;ncia de&quot; estrita &quot;HPPD.&quot; Estes autores observaram que n&#xE3;o havia encontrado-lo em sua avalia&#xE7;&#xE3;o de 500 membros da Igreja nativa americana que tinham tomado o peyote cactus alucin&#xF3;gena em pelo menos 100 ocasi&#xF5;es. Em uma apresenta&#xE7;&#xE3;o dos resultados preliminares da investiga&#xE7;&#xE3;o em curso, Matthew Baggott e colegas da Universidade da Calif&#xF3;rnia, Berkeley descobriram que os sintomas de HPPD-como ocorreu em 4,1% dos participantes (107 de 2.679) em um levantamento baseado na web dos usu&#xE1;rios de alucin&#xF3;genos. Essas pessoas relataram problemas visuais ap&#xF3;s o uso de drogas que eram graves o suficiente para que eles consideravam procurar ajuda profissional. Este n&#xFA;mero pode superestimar a preval&#xEA;ncia de HPPD, uma vez que as pessoas com problemas visuais podem ter sido mais interessado em completar question&#xE1;rio dos pesquisadores, enquanto a maioria dessas drogas s&#xE3;o ilegais, com graves consequ&#xEA;ncias para as pessoas que admitem seu uso. Os autores relataram que 16.192 pessoas viram as informa&#xE7;&#xF5;es do estudo, mas n&#xE3;o completaram o question&#xE1;rio. Se todas essas pessoas tinham usado alucin&#xF3;genos, sem desenvolver problemas visuais, em seguida, a preval&#xEA;ncia de graves problemas visuais neste grupo maior seria de 0,66%. Desde que estas pessoas n&#xE3;o foram formalmente diagnosticada em pessoa (e pode ter tido problemas visuais causados &#x200B;&#x200B;por outras doen&#xE7;as), este n&#xFA;mero pode fornecer um limite superior razo&#xE1;vel sobre a preval&#xEA;ncia de HPPD, ou eles podem ser estatisticamente insignificante. &#xC9; poss&#xED;vel que a preval&#xEA;ncia de HPPD tem sido subestimada pelas autoridades, porque muitas pessoas com problemas visuais relativas ao uso de drogas ou n&#xE3;o procurar tratamento, ou, quando o fazem buscar tratamento, n&#xE3;o admitem ter usado drogas il&#xED;citas. Na amostra de Baggott, apenas 16 das 107 pessoas com poss&#xED;vel HPPD tinha procurado ajuda e duas destas pessoas tinham sido diagnosticados com HPPD. Assim, pode ser que a HPPD ocorre mais frequentemente do que &#xE9; detectada pelo sistema de cuidados de sa&#xFA;de.</p>

<ul>
<li>Despersonaliza&#xE7;&#xE3;o</li>
<li>Discalculia</li>
</ul>










