<h1>Transtorno explosivo intermitente</h1><p>O <b>transtorno explosivo intermitente</b>, (abreviado <b>TEI</b>) escreve uma situa&#xE7;&#xE3;o onde uma pessoa, nos momentos de raiva, n&#xE3;o consegue conter seu comportamento e acaba perdendo o controle: xinga, amea&#xE7;a e destr&#xF3;i objetos. Possui as seguintes caracter&#xED;sticas </p>
<ul>
<li>Apesar de n&#xE3;o premeditar, depois desses ataques percebe que exagerou nas atitudes e sente vergonha, culpa e arrependimento (dependendo o caso).</li>
<li>Seus ataques de raiva nada t&#xEA;m a ver com o uso de &#xE1;lcool ou de drogas.</li>
<li>Apesar desses comportamentos, o portador do transtorno n&#xE3;o tem problemas s&#xE9;rios com a Justi&#xE7;a.</li>
<li>Geralmente, na fam&#xED;lia h&#xE1; pessoas que apresentam o mesmo problema.</li>
</ul>
<p>A pessoa apresenta dificuldade para controlar o impulso agressivo, na maioria das vezes, sua rea&#xE7;&#xE3;o &#xE9; explosiva e sempre muito desproporcional a situa&#xE7;&#xE3;o que a desencadeou. Por exemplo: uma pessoa tem uma crise de , joga coisas, xinga, grita porque a fila do cinema n&#xE3;o anda. Essas atitudes n&#xE3;o s&#xE3;o premeditadas, ou seja, trata-se realmente de um impulso. Os portadores relatam que, &#xE0;s vezes, por uma fra&#xE7;&#xE3;o de segundos, tem consci&#xEA;ncia do que est&#xE1; por ocorrer, mas n&#xE3;o conseguem se controlar. Descrevem que esses momentos s&#xE3;o precedidos de excita&#xE7;&#xE3;o crescente, alto n&#xED;vel de tens&#xE3;o, palpita&#xE7;&#xF5;es, aperto no peito, pensamentos raivosos etc., que os levam a fortes impulsos de agir agressivamente.</p>
<p>Ap&#xF3;s o ocorrido, sentem al&#xED;vio da tens&#xE3;o e por algum tempo, acreditam que seus comportamentos s&#xE3;o justific&#xE1;veis. Invariavelmente, quando conseguem pensar com mais calma, sentem-se genuinamente arrependidos, com vergonha, culpados, tristes e confusos. O sentimento de base para o TEI &#xE9; a . Devemos, por&#xE9;m, considerar que a  &#xE9; uma emo&#xE7;&#xE3;o normal que pode ocasionar sentimentos como aborrecimento ou , e que somente quando fora de controle, torna-se destrutiva, causando problemas nas rela&#xE7;&#xF5;es pessoais, de trabalho e qualidade de vida. Os indiv&#xED;duos com esse transtorno frequentemente expressam raiva intensa e inadequada (para o estresse causado pelo ambiente ou situa&#xE7;&#xE3;o), ou t&#xEA;m dificuldade para controlar essa raiva. S&#xE3;o constantes tamb&#xE9;m o extremo sarcasmo, a persistente amargura ou explos&#xF5;es verbais.</p>
<p>A raiva frequentemente vem &#xE0; tona quando uma pessoa de sua simpatia &#xE9; tida por eles como negligente, omisso, indiferente ou prestes a abandon&#xE1;-lo. Durante per&#xED;odos de extremo estresse pode ocorrer idea&#xE7;&#xE3;o paran&#xF3;ide ou sintomas dissociativos transit&#xF3;rios (por ex., despersonaliza&#xE7;&#xE3;o) mas estes, em geral, t&#xEA;m gravidade ou dura&#xE7;&#xE3;o insuficiente para indicarem um outro diagn&#xF3;stico psiqui&#xE1;trico. Normalmente a maioria das pessoas acometidas desse mal acha que isso &#xE9; normal e nega ser doente. A nega&#xE7;&#xE3;o tamb&#xE9;m faz parte das doen&#xE7;as da mente, mas se submetidas ao exame de &quot;mapeamento cerebral&quot; ficar&#xE3;o estarrecidas com o resultado porque o exame ir&#xE1; denunci&#xE1;-las.</p>
<p>O Transtorno Explosivo Intermitente se percebe naquele indiv&#xED;duo que, popularmente, &#xE9; descrito como tendo &#x201C;pavio curto&#x201D; por n&#xE3;o conseguir resistir aos seus impulsos agressivos.Desta forma, se tornam pessoas que t&#xEA;m dificuldade em avaliar as consequ&#xEA;ncias de seus atos e, s&#xE3;o levados a ter comportamentos agressivos, ataques de f&#xFA;ria e de agressividade, tais como, amea&#xE7;ar, berrar, xingar, fazer gestos obscenos,falar palavr&#xF5;es, desrespeitar leis de tr&#xE2;nsito, atirar objetos, envolver-se em brigas com a fam&#xED;lia, no trabalho,nas rela&#xE7;&#xF5;es sociais e destruir objetos e propriedades.No entanto, seus ataques de agressividade n&#xE3;o s&#xE3;o premeditados, o que faz sentirem-se respons&#xE1;veis por seus atos, demonstrando arrependimento, vergonha, culpa e tristeza.</p>




<p>As causas podem ser biol&#xF3;gicas e/ou &#xA0;:</p>
<ul>
<li>Biol&#xF3;gica:  na produ&#xE7;&#xE3;o de serotonina.</li>
<li>Psico-sociais: Essas pessoas normalmente conviveram em fam&#xED;lias inst&#xE1;veis onde as explos&#xF5;es verbais e brigas s&#xE3;o frequentes. Muitas vezes encontram-se nesses ambientes pessoas dependentes de &#xE1;lcool ou drogas.O portador apresenta baixa toler&#xE2;ncia &#xE0; frustra&#xE7;&#xE3;o, e dificuldade para administrar sentimentos de raiva e hostilidade, s&#xE3;o inst&#xE1;veis afetivamente, pois n&#xE3;o sabem controlar seus sentimentos e emo&#xE7;&#xF5;es. Entendem que &#x201C;o mundo est&#xE1; contra eles&#x201D; e acabam por repetir o mesmo modelo de comportamento vivenciado na inf&#xE2;ncia, acreditando ser essa uma forma de restaurar a auto-estima fragilizada.</li>
</ul>

<p>O diagn&#xF3;stico de transtorno explosivo intermitente somente &#xE9; feito depois de descartados outros transtornos mentais que poderiam explicar os epis&#xF3;dios de comportamento agressivo, como por exemplo:</p>
<ul>
<li>Transtorno de personalidade antissocial,</li>
<li>Transtorno de personalidade lim&#xED;trofe/<i>borderline</i>,</li>
<li>Transtorno psic&#xF3;tico,</li>
<li>Transtorno bipolar ou epis&#xF3;dio man&#xED;aco,</li>
<li>Transtorno da conduta ou</li>
<li>Transtorno do d&#xE9;ficit de aten&#xE7;&#xE3;o com hiperatividade.</li>
</ul>
<p>Como dito anteriormente, deve ser realizado por profissionais que conhecem bem o transtorno para que seja feita uma avalia&#xE7;&#xE3;o m&#xE9;dica e psicol&#xF3;gica criteriosa.</p>

<ul>
<li>ataques de agressividade n&#xE3;o premeditados, desproporcionais ao evento que os desencadeou;</li>
<li>sentimentos de culpa, vergonha e arrependimento depois de um certo tempo, em rela&#xE7;&#xE3;o aos ataques agressivos;</li>
<li>presen&#xE7;a de familiares que apresentem caracter&#xED;sticas semelhantes;</li>
<li>crises de agressividade impulsivas, repentinas;</li>
<li>destrui&#xE7;&#xE3;o de objetos e propriedades;</li>
<li>comportamento precedido de sensa&#xE7;&#xF5;es f&#xED;sicas como: forte tens&#xE3;o, formigamento, tremores, palpita&#xE7;&#xF5;es, aperto no peito, tens&#xE3;o nas costas, press&#xE3;o na cabe&#xE7;a, pensamentos raivosos que os levam a fortes impulsos de agir agressivamente;</li>
<li>relatam vontade de &#x201C;matar algu&#xE9;m&#x201D; ,&#x201C;necessidade de ferir ou atacar&#x201D;, ou frases como &#x201C;&#xE9; como um pico de adrenalina&#x201D; ou &#x201C;como se eu estivesse com sangue nos olhos&#x201D;;</li>
<li>sensa&#xE7;&#xE3;o de al&#xED;vio imediatamente ap&#xF3;s a crise.</li>
</ul>

<p>Psiquiatria, Sa&#xFA;de Mental e a Cl&#xED;nica da Impulsividade. Hermano Tavares, Cristiano Nabuco de Abreu, Liliana Seger, Mirella Mariani, Tatiana Zambrano. Editora Manole. 2015</p>









