<h1>Ins&#xF4;nia</h1>

<p>A  (do latim, <i>in</i> sem + <i>somnus</i> sono) &#xE9; uma dissonia caracterizada pela dificuldade em iniciar e/ou manter o sono e pela sensa&#xE7;&#xE3;o de n&#xE3;o ter um sono reparador causando preju&#xED;zo significativo em &#xE1;reas importantes da vida do indiv&#xED;duo. Do ponto de vista polissonogr&#xE1;fico, &#xE9; acompanhada de altera&#xE7;&#xF5;es na indu&#xE7;&#xE3;o, na continuidade e na estrutura do sono. Geralmente aparece no adulto jovem, &#xE9; mais frequente na mulher e tem um desenvolvimento cr&#xF4;nico.</p>
<p>&#xC9; o transtorno de sono mais comum, respondendo por cerca de 25% das buscas em cl&#xED;nicas especializadas em tratamento de problemas do sono. Cerca de metade dos pacientes com ins&#xF4;nia tamb&#xE9;m tem depress&#xE3;o maior.</p>




<h3><span class="mw-headline" id="Classifica.C3.A7.C3.A3o_DSM_IV">Classifica&#xE7;&#xE3;o DSM IV</span></h3>
<p>Segundo o dicion&#xE1;rio de sa&#xFA;de mental (DSM IV) a ins&#xF4;nia pode ser classificada como <b>prim&#xE1;ria</b> ou <b>secund&#xE1;ria</b>. Prim&#xE1;ria quando ela &#xE9; a principal doen&#xE7;a e secund&#xE1;ria quando ela for sintoma de outra doen&#xE7;a ou efeito colateral de uma droga. A ins&#xF4;nia como sintoma de outro transtorno &#xE9; duas vezes mais comum que a prim&#xE1;ria.</p>
<p>Al&#xE9;m disso deve-se levar em conta a principal queixa:</p>
<ul>
<li>Dificuldade em iniciar o sono: Pode ser causado por dist&#xFA;rbios do ciclo circadiano, consumo de estimulantes, eventos estressantes, doen&#xE7;as neurol&#xF3;gicas ou transtornos de ansiedade. Em crian&#xE7;as, isso pode se manifestar como dificuldade em iniciar o sono sem a interven&#xE7;&#xE3;o do cuidador.</li>
<li>Dificuldade em manter o sono: Caracterizada por despertares freq&#xFC;entes, no caso de regularmente despertar por pesadelos passa a ser classificado como terror noturno. Pode ser causado por drogas, como &#xE1;lcool e nicotina, por dor cr&#xF4;nica, ou a problemas respirat&#xF3;rios, como asma e apneia do sono. Em crian&#xE7;as, a dificuldade em voltar ao sono pode estar associada a interven&#xE7;&#xE3;o do cuidador.</li>
<li>Dificuldade para voltar a dormir: Mais comum em idosos, ao despertar muito cedo o sono pode voltar durante a tarde. Pode ser um efeito colateral, um transtorno end&#xF3;crino ou estar associado a depress&#xE3;o maior.</li>
</ul>
<h3><span class="mw-headline" id="Classifica.C3.A7.C3.A3o_da_OMS">Classifica&#xE7;&#xE3;o da OMS</span></h3>
<p>Na Classifica&#xE7;&#xE3;o Internacional de Doen&#xE7;as (CID 10) pode ser classificado como causa org&#xE2;nica (G47.0) ou por causa psicofisiol&#xF3;gica (F51.0). Por&#xE9;m do ponto de vista cl&#xED;nico e polissonogr&#xE1;fico existem grandes semelhan&#xE7;as entre os subtipos de ins&#xF4;nia, ambos com causas org&#xE2;nicas e psicofisiol&#xF3;gicas, sendo desnecess&#xE1;rias as subdivis&#xF5;es.</p>
<h3><span class="mw-headline" id="Classifica.C3.A7.C3.A3o_por_tempo">Classifica&#xE7;&#xE3;o por tempo</span></h3>
<dl>
<dt>Ins&#xF4;nias transiente</dt>
</dl>
<p>As ins&#xF4;nias de transiente ou de curta dura&#xE7;&#xE3;o s&#xE3;o as que duram de poucos dias at&#xE9; tr&#xEA;s semanas. Geralmente s&#xE3;o causados por estresse grave ou persistente como preocupa&#xE7;&#xF5;es com a sa&#xFA;de pr&#xF3;pria ou de familiares; luto ou perda substancial; problemas familiares, profissionais ou de relacionamentos.</p>
<dl>
<dt>Ins&#xF4;nia intermitente</dt>
</dl>
<p>Caso os epis&#xF3;dios de ins&#xF4;nia ocorram de tempos em tempos, com per&#xED;odos de sono regular e revigorante entre eles, passa a ser chamada de ins&#xF4;nia intermitente.</p>
<dl>
<dt>Ins&#xF4;nia cr&#xF4;nica</dt>
</dl>
<p>As ins&#xF4;nias de longa dura&#xE7;&#xE3;o ou cr&#xF4;nicas s&#xE3;o as que duram mais de tr&#xEA;s semanas. Podem ser relacionadas a estresse cont&#xED;nuo, depress&#xE3;o, abuso de &#xE1;lcool ou drogas e h&#xE1;bitos inadequados para dormir, como o excesso de caf&#xE9; (cafe&#xED;na).</p>

<p>Existem muitas poss&#xED;veis causas pra ins&#xF4;nia:</p>
<ul>
<li>Estimulantes do SNC: cafe&#xED;na, nicotina, anfetaminas, coca&#xED;na, metanfetaminas, antidepressivos, pseudoefedrina...</li>
<li>Abstin&#xEA;ncia de depressores do SNC: &#xE1;lcool, nicotina, benzodiazepinas, opioides, antipsic&#xF3;ticos, anticonvulsivantes...</li>
<li>Eventos estressantes: avalia&#xE7;&#xE3;o de desempenho, doen&#xE7;a ou morte de ente querido, problemas de relacionamento...</li>
<li>Mudan&#xE7;a na rotina de sono: especialmente em trabalhadores com jornadas vari&#xE1;veis ou ap&#xF3;s viagens longas por jet lag.</li>
<li>H&#xE1;bitos irregulares: Dormir e acordar em horas diferentes a cada dia, o organismo precisa de uma rotina para regular o ciclo de sono-vigilia;</li>
<li>Ambiente inadequado: As luzes brilhantes, sons agudos e movimentos despertam o c&#xE9;rebro e atrasam o sono. Por isso deve-se evitar computador, TV, celular ou aparelhos similares antes de dormir. Dormir com animais tamb&#xE9;m piora a qualidade do sono. Cheiros, superf&#xED;cies e temperaturas desagrad&#xE1;veis tamb&#xE9;m podem impedir o sono.</li>
<li>Comer demais antes de deitar: aumenta o risco de refluxo gastroesof&#xE1;gico e constipa&#xE7;&#xE3;o.</li>
<li>Transtornos psicol&#xF3;gicos: depress&#xE3;o cl&#xED;nica, transtorno de ansiedade generalizada, transtorno de estresse p&#xF3;s-traum&#xE1;tico, esquizofrenia, transtorno bipolar, transtorno obsessivo-compulsivo, hiperatividade...</li>
<li>Transtornos neurol&#xF3;gicos: Traumatismo cranioencef&#xE1;lico, Dem&#xEA;ncia vascular, Doen&#xE7;a de Parkinson, doen&#xE7;a de Alzheimer e a rara ins&#xF4;nia familiar fatal...</li>
<li>Transtornos hormonais: hipertiroidismo, menopausa, , S&#xED;ndrome de Cushing...</li>
<li>Problemas respirat&#xF3;rios: apneia do sono, asma, DPOC...</li>
<li>S&#xED;ndrome das pernas inquietas: mover as pernas dificulta entrar em sono profundo.</li>
<li>Outras doen&#xE7;as cr&#xF4;nicas: c&#xE2;ncer, diabetes, doen&#xE7;a card&#xED;aca, qualquer causa de dor cr&#xF4;nica...</li>
</ul>


<p>Os sintomas da ins&#xF4;nia geralmente s&#xE3;o:</p>
<ul>
<li>Sonol&#xEA;ncia durante o dia</li>
<li>Cansa&#xE7;o e fraqueza</li>
<li>Mau humor e irritabilidade</li>
<li>Dificuldade de concentra&#xE7;&#xE3;o e mem&#xF3;ria</li>
<li>Reflexos mais lentos</li>
</ul>
<p>A ins&#xF4;nia cr&#xF4;nica aumenta o risco de acidentes e de desenvolver transtornos psiqui&#xE1;tricos.</p>


<p>Entre 10 e 30% dos adultos tem pelo menos um epis&#xF3;dio de ins&#xF4;nia no m&#xEA;s e cerca de 5% v&#xE1;rios epis&#xF3;dios por m&#xEA;s. A ins&#xF4;nia &#xE9; 40% mais diagnosticada em mulheres. &#xC9; incomum entre crian&#xE7;as e adolescentes. &#xC9; mais frequente entre adulto jovem (entre 20 e 30 anos) e entre idosos (maiores de 65 anos).</p>
<p>A ins&#xF4;nia ocorre mais em popula&#xE7;&#xF5;es urbanas do que rurais. Estudos populacionais de adultos no Brasil revelaram a ins&#xF4;nia em 32% da popula&#xE7;&#xE3;o de S&#xE3;o Jos&#xE9; do Rio Preto, no estado de S&#xE3;o Paulo, uma cidade de porte m&#xE9;dio; avalia&#xE7;&#xE3;o semelhante em zona rural revelou ins&#xF4;nia em 16,8%, no Munic&#xED;pio de Jaraguari, Estado do Mato Grosso do Sul.</p>

<p>Epis&#xF3;dios de ins&#xF4;nia muitas vezes podem ser prevenidos com modifica&#xE7;&#xE3;o dos h&#xE1;bitos inadequados para dormir, preparando o local de dormir, organizando uma rotina de sono, evitando estimulantes, praticando exerc&#xED;cios regularmente ou com t&#xE9;cnicas de medita&#xE7;&#xE3;o.</p>

<p>O tratamento &#xE9; bastante amplo e depende da causa. O tratamento da ins&#xF4;nia cr&#xF4;nica deve come&#xE7;ar organizando o tratamento de qualquer condi&#xE7;&#xF5;es subjacentes que possa causar a ins&#xF4;nia, como problemas card&#xED;acos, pulmonares ou end&#xF3;crinos.</p>
<p>V&#xE1;rios estudos concluem que a terapia cognitivo-comportamental para ins&#xF4;nia &#xE9; superior a longo prazo que tratamento com benzodiazepinas ou outros sedativos. A terapia pode envolver t&#xE9;cnicas para lidar com a ansiedade, um di&#xE1;rio para identificar os h&#xE1;bitos n&#xE3;o-saud&#xE1;veis, s&#xF3; usar a cama para dormir e sexo, regular a luz e m&#xFA;sica do quarto e parar de se esfor&#xE7;ar para dormir.</p>
<dl>
<dt>Medicamentoso</dt>
</dl>
<p>Apesar de serem menos eficientes e terem diversos efeitos colaterais, os sedativos s&#xE3;o mais usados que a psicoterapia no tratamento da ins&#xF4;nia. Especialistas defendem que deveriam ser prescritos para ins&#xF4;nia prim&#xE1;ria apenas se a psicoterapia n&#xE3;o for suficiente.</p>
<p>A classe mais comumente usada de hipn&#xF3;ticos(son&#xED;feros) s&#xE3;o as benzodiazepinas. Os benzodiazep&#xED;nicos n&#xE3;o s&#xE3;o significativamente melhores para a ins&#xF4;nia do que os antidepressivos. Devem ser usados para tratar ansiedade por menos de 6 meses, pois causam depend&#xEA;ncia f&#xED;sica, s&#xED;ndrome de abstin&#xEA;ncia e piora da qualidade de sono a largo prazo. </p>
<p>Um novo grupo de sedativos chamado de grupo Z (Zolpidem, Zaleplona e Zopiclone) possui mecanismo de a&#xE7;&#xE3;o e efic&#xE1;cia similar &#xE0;s benzodiazepinas, mas com menos efeitos indesej&#xE1;veis a largo prazo.</p>
<p>Embora todos os antidepressivos atuem sobre o sono e reduzam a dor e ansiedade, alguns antidepressivos como amitriptilina, doxepina, mirtazapina e trazodona tem efeito sedativo imediato e por isso s&#xE3;o prescritos para tratar a ins&#xF4;nia.</p>
<p>Estudos tamb&#xE9;m mostraram que as crian&#xE7;as que est&#xE3;o no espectro do autismo ou t&#xEA;m dificuldades de aprendizagem, Transtorno do d&#xE9;ficit de aten&#xE7;&#xE3;o com hiperatividade (TDAH) ou doen&#xE7;as neurol&#xF3;gicas relacionadas podem se beneficiar do uso de melatonina. Melatonina tamb&#xE9;m tem um bom resultado entre idosos e viajantes frequentes e ajuda a prevenir Alzheimer. Sua efici&#xEA;ncia tratando ins&#xF4;nia em adultos &#xE9; pobre, reduzindo em m&#xE9;dia apenas 6 minutos do tempo necess&#xE1;rio para dormir.</p>
<p>Anti-histam&#xED;nicos(anti-al&#xE9;rgicos), como difenidramina (Tylenol), causam sonol&#xEA;ncia e podem ser comprados sem prescri&#xE7;&#xE3;o m&#xE9;dica, sendo populares como automedica&#xE7;&#xE3;o, mas n&#xE3;o deveriam ser usadas para ins&#xF4;nia cr&#xF4;nica, por gerarem depend&#xEA;ncia qu&#xED;mica e efeitos anticolin&#xE9;rgicos indesejados como taquicardia, vis&#xE3;o emba&#xE7;ada e constipa&#xE7;&#xE3;o.</p>
<dl>
<dt>Ervas medicinais</dt>
</dl>
<p>Dentre as plantas com potencial son&#xED;fero se destacam a valeriana, , maracuj&#xE1;, lavanda, cannabis, <i>Withania somnifera</i> e a <i></i>. &#xC9; importante ressaltar que assim como qualquer medicamento, as ervas medicinais tamb&#xE9;m tem efeitos colaterais, risco de sobredose e contra-indica&#xE7;&#xF5;es.</p>
<dl>
<dt>Acupuntura</dt>
</dl>
<p>V&#xE1;rios estudos foram feitos com pequenas amostras, m&#xE1; qualidade metodol&#xF3;gica, forte vi&#xE9;s de publica&#xE7;&#xE3;o, condi&#xE7;&#xF5;es muito diversificadas de crit&#xE9;rios e sem investigar os participantes que abandonaram o estudo. Frequentemente encontraram pequeno efeito positivo da acupuntura com agulhas, mas com grande diferen&#xE7;a de resultados individuais. Uma revis&#xE3;o sistem&#xE1;tica desses estudos conclui que a evid&#xEA;ncia atual n&#xE3;o &#xE9; suficientemente rigorosa para apoiar ou refutar a acupuntura para o tratamento da ins&#xF4;nia. </p>

<ul>
<li>Hipersonia</li>
<li>Terror noturno</li>

</ul>










