<h1>Discalculia</h1>
<p><b>Discalculia</b> (do grego <i>d&#xFD;s+calculare</i>, dificuldade ao calcular) &#xE9; definido como uma desordem neurol&#xF3;gica espec&#xED;fica que afeta a habilidade de uma pessoa de compreender e manipular n&#xFA;meros. Para ser classificada como discalculia <b>n&#xE3;o</b> pode ser causada por problemas na vis&#xE3;o e/ou audi&#xE7;&#xE3;o. O termo discalculia &#xE9; usado frequentemente ao consultar especificamente &#xE0; inabilidade de executar opera&#xE7;&#xF5;es matem&#xE1;ticas ou aritm&#xE9;ticas, mas &#xE9; definido por alguns profissionais educacionais como uma inabilidade mais fundamental para conceitualizar n&#xFA;meros como um conceito abstrato de quantidades comparativas.</p>
<p>N&#xE3;o confundir com acalculia, que se refere a perda da capacidade de calcular causada por danos neurol&#xF3;gicos.</p>




<p>&#xC9; uma inabilidade menos conhecida, bem como e potencialmente relacionada a dislexia e a dispraxia. A discalculia ocorre em pessoas de qualquer n&#xED;vel de QI, mas significa que t&#xEA;m frequentemente problemas espec&#xED;ficos com matem&#xE1;tica, tempo, medida, etc. Discalculia (em sua defini&#xE7;&#xE3;o mais geral) n&#xE3;o &#xE9; rara. Muitas daquelas com dislexia ou dispraxia tem discalculia tamb&#xE9;m. H&#xE1; tamb&#xE9;m alguma evid&#xEA;ncia para sugerir que este tipo de dist&#xFA;rbio &#xE9; parcialmente heredit&#xE1;rio.</p>
<p>Existem diversos tipos de discalculia:</p>
<ul>
<li><b>Discalculia l&#xE9;xica</b>: dificuldade na leitura de s&#xED;mbolos matem&#xE1;ticos;</li>
<li><b>Discalculia verbal</b>: dificuldades em nomear quantidades matem&#xE1;ticas, n&#xFA;meros, termos e s&#xED;mbolos;</li>
<li><b>Discalculia gr&#xE1;fica</b>: dificuldade na escrita de s&#xED;mbolos matem&#xE1;ticos;</li>
<li><b>Discalculia operacional</b>: dificuldade na execu&#xE7;&#xE3;o de opera&#xE7;&#xF5;es e c&#xE1;lculos num&#xE9;ricos;</li>
<li><b>Discalculia practogn&#xF3;stica</b>: dificuldade na enumera&#xE7;&#xE3;o, manipula&#xE7;&#xE3;o e compara&#xE7;&#xE3;o de objetos reais ou em imagens;</li>
<li><b>Discalculia ideogn&#xF3;stica</b>: dificuldades nas opera&#xE7;&#xF5;es mentais e no entendimento de conceitos matem&#xE1;ticos.</li>
</ul>

<p>A palavra <b>discalculia</b> vem do grego (<i>dis</i>, mal) e do Latin (<i>calculare</i>, contar) formando: <i>contando mal</i>. Essa palavra <i>calculare</i> vem, por sua vez, de <i>c&#xE1;lculo</i>, que significa o <i>seixo</i> ou um dos contadores em um &#xE1;baco.</p>

<p>Discalculia &#xE9; um impedimento da matem&#xE1;tica que v&#xE1; adiante junto com um n&#xFA;mero de outras limita&#xE7;&#xF5;es, tais como a introspec&#xE7;&#xE3;o espacial, o tempo, a mem&#xF3;ria pobre, e os problemas de ortografia. H&#xE1; indica&#xE7;&#xF5;es de que &#xE9; um impedimento cong&#xEA;nito ou heredit&#xE1;rio, com um contexto neurol&#xF3;gico. Discalculia atinge crian&#xE7;as e adultos.</p>
<p>Discalculia pode ser detectada em uma idade nova e medidas podem ser tomadas para facilitar o enfrentamento dos problemas dos estudantes mais novos. O problema principal est&#xE1; em compreender que o problema n&#xE3;o &#xE9; a matem&#xE1;tica e sim a maneira que &#xE9; ensinada &#xE0;s crian&#xE7;as. O modo que a dislexia pode ser tratada de usar uma aproxima&#xE7;&#xE3;o ligeiramente diferente a ensinar. Entretanto, a discalculia &#xE9; o menos conhecida destes tipos de desordem de aprendizagem e assim n&#xE3;o &#xE9; reconhecida frequentemente.</p>

<p>Alguns dos poss&#xED;veis sintomas s&#xE3;o:</p>
<ul>
<li>Dificuldades freq&#xFC;entes com os n&#xFA;meros, confundindo as opera&#xE7;&#xF5;es de adi&#xE7;&#xE3;o, subtra&#xE7;&#xE3;o, multiplica&#xE7;&#xE3;o e divis&#xE3;o.</li>
<li>Falta de senso de dire&#xE7;&#xE3;o (para o norte, sul, leste, e oeste) e pode tamb&#xE9;m ter dificuldade com uma b&#xFA;ssola.</li>
<li>Problemas de diferenciar entre esquerda e direita</li>
<li>A inabilidade de dizer qual de dois n&#xFA;meros &#xE9; o maior.</li>
<li>Dificuldade com tabelas de tempo, aritm&#xE9;tica mental, etc.</li>
<li>Melhor nos assuntos tais como a ci&#xEA;ncia e a geometria, que requerem a l&#xF3;gica mais que as f&#xF3;rmulas, at&#xE9; que um n&#xED;vel mais elevado que requer c&#xE1;lculos seja necess&#xE1;rio.</li>
<li>Dificuldade com tempo conceitual e julgar a passagem do tempo.</li>
<li>Dificuldade com tarefas di&#xE1;rias como verificar a mudan&#xE7;a e ler rel&#xF3;gios anal&#xF3;gicos.</li>
<li>A inabilidade de compreender o planejamento financeiro ou incluir no or&#xE7;amento, nivelar &#xE0;s vezes em um n&#xED;vel b&#xE1;sico, por exemplo, estimar o custo dos artigos em uma cesta de compras.</li>
<li>Tendo a dificuldade mental de estimar a medida de um objeto ou de uma dist&#xE2;ncia (por exemplo, se algo est&#xE1; afastado 10 ou 20 metros).</li>
<li>Inabilidade de apreender e recordar conceitos matem&#xE1;ticos, r&#xE9;gras, f&#xF3;rmulas, e seq&#xFC;&#xEA;ncias matem&#xE1;ticas.</li>
<li>Dificuldade de manter a contagem durante jogos.</li>
<li>Dificuldade nas atividades que requerem processamento de seq&#xFC;&#xEA;ncias, do exame (tal como etapas de dan&#xE7;a) ao sum&#xE1;rio (leitura, escrita e coisas sinalizar na ordem direita). Pode ter o problema mesmo com uma calculadora devido &#xE0;s dificuldades no processo da alimenta&#xE7;&#xE3;o nas vari&#xE1;veis.</li>
<li>A circunst&#xE2;ncia pode conduzir em casos extremos a uma fobia da matem&#xE1;tica e de dispositivos matem&#xE1;ticos (por exemplo n&#xFA;meros).</li>
</ul>

<p>Os cientistas procuram ainda compreender as causas da discalculia, e para isso t&#xEA;m investigado em diversos dom&#xED;nios.</p>
<ul>
<li>Neurol&#xF3;gico: Discalculia foi associada com as les&#xF5;es ao supramarginal e os giros angulares na jun&#xE7;&#xE3;o entre os l&#xF3;bulos temporal e parietal do cortex cerebral.</li>
<li>D&#xE9;ficits na Mem&#xF3;ria de Trabalho (Mem&#xF3;ria Operacional): Adams e Hitch discutem que a Mem&#xF3;ria de Trabalho &#xE9; um fator principal na adi&#xE7;&#xE3;o mental. Desta base, Geary conduziu um estudo sugerindo que a discalculia se dava por conta de um deficit da Mem&#xF3;ria de Trabalho. Entretanto, o problema &#xE9; que as defici&#xEA;ncias da Mem&#xF3;ria de Trabalho s&#xE3;o confundidos com dificuldades de aprendizagem gerais, assim os resultados de Geary n&#xE3;o podem ser espec&#xED;ficos ao discalculia mas podem refletir um d&#xE9;ficit de aprendizagem maiores.</li>
</ul>
<p>Pesquisas feitas por estudiosos de matem&#xE1;tica mostraram aumento da atividade de EEG no hemisf&#xE9;rio direito durante o processo de c&#xE1;lculo algor&#xED;tmico. H&#xE1; alguma evid&#xEA;ncia de d&#xE9;ficits direitos do hemisf&#xE9;rio na discalculia.</p>
<p>Outras causas podem ser:</p>
<ul>
<li>Um estudante que tem um instrutor cujo m&#xE9;todo de ensinar a matem&#xE1;tica seja duro de compreender para o estudante.</li>
<li>Mem&#xF3;ria a curto prazo que est&#xE1; sendo perturbada ou reduzida, fazendo-a dif&#xED;cil de recordar c&#xE1;lculos.</li>
<li>Desordem cong&#xEA;nita ou heredit&#xE1;ria. As indica&#xE7;&#xF5;es da mostra dos estudos desta, mas n&#xE3;o s&#xE3;o ainda concreto.</li>
<li>Uma combina&#xE7;&#xE3;o destes fatores.</li>
</ul>
















