<h1>Transtornos do humor</h1>

<p><b>Transtornos do humor</b> s&#xE3;o aqueles nos quais o sintoma central &#xE9; a altera&#xE7;&#xE3;o do humor ou do afeto. Afeta diversas &#xE1;reas da vida do indiv&#xED;duo (profissional, familiar, social...) e a maioria dos outros sintomas s&#xE3;o menos prejudiciais ou consequ&#xEA;ncia do humor alterado. Tendem a ser recorrentes e a ocorr&#xEA;ncia dos epis&#xF3;dios individuais pode freq&#xFC;entemente estar relacionada com situa&#xE7;&#xF5;es ou fatos estressantes.</p>
<p>N&#xE3;o se classifica como transtorno do humor quando a altera&#xE7;&#xE3;o de humor seja causada por outra doen&#xE7;a ou por medicamentos. Nesse caso, ela ser&#xE1; apenas um sintoma.</p>




<h3><span class="mw-headline" id="CID-10">CID-10</span></h3>
<dl>
<dt>Classifica&#xE7;&#xE3;o segundo a Classifica&#xE7;&#xE3;o Internacional de Doen&#xE7;as atual (CID-10)</dt>
</dl>
<ul>
<li>F30 - Epis&#xF3;dio man&#xED;aco;</li>
<li>F31 - Transtorno afetivo bipolar;</li>
<li>F32 - Epis&#xF3;dio depressivo;</li>
<li>F33 - Transtorno depressivo recorrente;</li>
<li>F34 - Transtornos persistentes do humor:
<ul>
<li>F34.0 - Ciclotimia;</li>
<li>F34.1 - Distimia.</li>
</ul>
</li>
</ul>
<h3><span class="mw-headline" id="DSM-IV">DSM-IV</span></h3>

<dl>
<dt>Classifica&#xE7;&#xF5;es segundo o Dicion&#xE1;rio de Sa&#xFA;de Mental IV edi&#xE7;&#xE3;o (DSM-IV).</dt>
</dl>
<ul>
<li>293.83 - Transtorno do humor devido a condi&#xE7;&#xE3;o m&#xE9;dica geral;</li>
<li>296.xx - Transtorno depressivo maior;</li>
<li>300.4 - Transtorno dist&#xED;mico;</li>
<li>301.13 - Transtorno ciclot&#xED;mico;</li>
<li>311 - Transtorno depressivo sem outra especifica&#xE7;&#xE3;o;</li>
<li>___.__ - Transtorno do humor induzido por subst&#xE2;ncias (depende dos c&#xF3;digos espec&#xED;ficos da subst&#xE2;ncia causadora);</li>
</ul>
<dl>
<dt>Quarto d&#xED;gito do transtorno depressivo maior</dt>
</dl>
<ul>
<li>1 Associado a epis&#xF3;dios man&#xED;acos (ou seja, Bipolar)</li>
<li>2 Epis&#xF3;dio &#xFA;nico;</li>
<li>3 Recorrente;</li>
<li>9 Sem outra especifica&#xE7;&#xE3;o.</li>
</ul>
<dl>
<dt>Quinto d&#xED;gito do transtorno depressivo maior</dt>
</dl>
<ul>

<li>2 Moderado;</li>
<li>3 Severo Sem Aspectos Psic&#xF3;ticos;</li>
<li>4 Severo Com Aspectos Psic&#xF3;ticos;</li>
<li>5 Em Remiss&#xE3;o Parcial;</li>
<li>6 Em Remiss&#xE3;o Completa e;</li>
<li>0 Sem outra especifica&#xE7;&#xE3;o.</li>
</ul>
<h3><span class="mw-headline" id="Outros">Outros</span></h3>

<p>Existem outras classifica&#xE7;&#xF5;es de transtornos de humor usadas popularmente, mas ainda n&#xE3;o adicionadas ao dicion&#xE1;rio:</p>
<ul>
<li>Depress&#xE3;o p&#xF3;s-parto (atinge 15-30% das m&#xE3;es e pode atingir os pais tamb&#xE9;m);</li>
<li> (causada pelo inverno severo);</li>
<li> (aumento da fome, sono e intensidade das rea&#xE7;&#xF5;es);</li>
<li>Depress&#xE3;o catat&#xF4;nica (depress&#xE3;o com forte preju&#xED;zo na capacidade de se movimentar);</li>
<li>Ciclotimia com ciclagem r&#xE1;pida (humor variando entre depressivo e euf&#xF3;rico em apenas algumas horas).</li>
</ul>

<ul>
<li>Fatores gen&#xE9;ticos;</li>
<li>Personalidade neur&#xF3;tica;</li>
<li>Altera&#xE7;&#xF5;es hormonais durante a gesta&#xE7;&#xE3;o;</li>
<li>Drogas estimulantes do sistema nervoso central (ex: anfetaminas);</li>
<li>Drogas depressoras do sistema nervoso central (ex: &#xE1;lcool e benzodiazep&#xED;nicos);</li>
<li>Inverno severo e prolongado ;</li>
<li>Frustra&#xE7;&#xF5;es e ansiedade intensas e recorrentes;</li>
<li>Les&#xF5;es cerebrais;</li>
<li>Neurotoxinas.</li>
</ul>


<p>Em prontu&#xE1;rios hospitalares a frequ&#xEA;ncia de pacientes diagnosticados com algum transtornos do humor est&#xE1; entre 20% a 60% sendo o mais comum depress&#xE3;o moderada ou grave. O n&#xFA;mero de casos na popula&#xE7;&#xE3;o de um local depende das caracter&#xED;sticas sociodemogr&#xE1;ficas, do tipo e gravidade das enfermidade associadas, dos crit&#xE9;rios e defini&#xE7;&#xF5;es usados na investiga&#xE7;&#xE3;o.</p>
<p>Transtornos do humor frequentemente est&#xE3;o associado com outras doen&#xE7;as. Entre pacientes com dor cr&#xF4;nica 30% a 54% possuem os crit&#xE9;rios para depress&#xE3;o maior. Entre os com dist&#xFA;rbio na tireoide esse &#xED;ndice chega a 17%. Em pacientes com diabetes entre 11% e 31% desenvolvem depress&#xE3;o.. Ap&#xF3;s infarto agudo do mioc&#xE1;rdio varia entre 17% e 27%. Entre pacientes participantes de programas de di&#xE1;lise em doen&#xE7;a renal terminal a preval&#xEA;ncia da depress&#xE3;o chega a 25%. E entre os idosos que tiveram Acidente Vascular Cerebral (AVC) chega a 15%. Em doen&#xE7;as neurol&#xF3;gicas como Alzheimer e Parkinson os sintomas de depress&#xE3;o maior podem ser identificados em at&#xE9; metade dos casos.</p>

<p>Depress&#xE3;o e distimia geralmente s&#xE3;o tratadas com Inibidores seletivos da recapta&#xE7;&#xE3;o da serotonia (ISRS), um tipo de antidepressivo com poucos efeitos colaterais, mas existem diversas outras op&#xE7;&#xF5;es. Epis&#xF3;dios man&#xED;acos podem ser tratado com um estabilizante de humor. E transtornos mistos podem ser tratados com uma combina&#xE7;&#xE3;o dos dois ou com sal de l&#xED;tio. Caso existam sintomas de psicose (como alucina&#xE7;&#xE3;o) podem ser usados tamb&#xE9;m antipsic&#xF3;ticos. </p>








