<h1>Disfun&#xE7;&#xE3;o er&#xE9;til</h1>
<p>A disfun&#xE7;&#xE3;o  &#xE9; a incapacidade de manter o p&#xEA;nis ereto para uma satisfat&#xF3;ria rela&#xE7;&#xE3;o sexual. A partir do final da d&#xE9;cada de 1990, o surgimento de novos medicamentos para tratar essa disfun&#xE7;&#xE3;o (bem como as intensas campanhas publicit&#xE1;rias que os acompanharam) aumentou a aten&#xE7;&#xE3;o sobre o tema.</p>
<p>O termo <b>impot&#xEA;ncia sexual</b> ou o termo latino <i>impotentia coeundi</i> descrevia simplesmente a inabilidade para inserir o p&#xEA;nis na vagina. Este termo, est&#xE1; em desuso, sendo substitu&#xED;do por <b>disfun&#xE7;&#xE3;o er&#xE9;til</b>.</p>




<p>A disfun&#xE7;&#xE3;o er&#xE9;til pode ter origem em diversos fatores, sejam eles f&#xED;sicos ou psicol&#xF3;gicos. Muitas vezes &#xE9; uma combina&#xE7;&#xE3;o de ambos.</p>
<h3><span class="mw-headline" id="Causas_f.C3.ADsicas">Causas f&#xED;sicas</span></h3>
<ul>
<li><b>Cirurgia:</b> interven&#xE7;&#xF5;es cir&#xFA;rgicas do intestino grosso, do reto ou da pr&#xF3;stata e tratamentos de radioterapia na &#xE1;rea p&#xE9;lvica podem danificar os nervos e os vasos sangu&#xED;neos e causar problemas de disfun&#xE7;&#xE3;o er&#xE9;til.</li>
<li><b>Problemas vasculares:</b> a arteriosclerose (endurecimento das art&#xE9;rias), derrame cerebral, fumo, hipertens&#xE3;o, problemas card&#xED;acos e colesterol elevado s&#xE3;o fatores que afetam a entrada e a sa&#xED;da do fluxo de sangue do p&#xEA;nis. A doen&#xE7;a vascular &#xE9; geralmente a causa mais comum da disfun&#xE7;&#xE3;o er&#xE9;til.</li>
<li><b>Doen&#xE7;as nervosas:</b> os problemas neurol&#xF3;gicos incluem: les&#xE3;o da medula espinhal, esclerose m&#xFA;ltipla e degenera&#xE7;&#xE3;o dos nervos, derivados do diabetes ou do excesso de &#xE1;lcool.</li>
<li><b>Diabetes:</b> o diabetes pode causar les&#xE3;o dos nervos (neuropatia) e dos vasos sangu&#xED;neos (arteriosclerose) que levam o fluxo sangu&#xED;neo ao p&#xEA;nis. Dois em cada tr&#xEA;s homens com diabetes podem sofrer de disfun&#xE7;&#xE3;o er&#xE9;til.</li>
<li><b>Doen&#xE7;as cr&#xF4;nicas:</b> ao ser diagnosticada uma doen&#xE7;a cr&#xF4;nica o seu m&#xE9;dico pode esclarecer se esse problema pode afetar a sa&#xFA;de sexual.</li>
<li><b>:</b> baixos n&#xED;veis de horm&#xF4;nio podem causar disfun&#xE7;&#xE3;o er&#xE9;til.</li>
<li><b>Efeitos secund&#xE1;rios dos medicamentos:</b> existe uma vasta gama de medicamentos que podem originar problemas de disfun&#xE7;&#xE3;o er&#xE9;til. O m&#xE9;dico pode esclarecer sobre os poss&#xED;veis efeitos secund&#xE1;rios da medica&#xE7;&#xE3;o prescrita e quais as poss&#xED;veis alternativas. Um dos exemplos s&#xE3;o os rem&#xE9;dios contra a queda de cabelo.</li>
</ul>
<h3><span class="mw-headline" id="Fatores_relacionados_com_o_estilo_de_vida">Fatores relacionados com o estilo de vida</span></h3>
<ul>
<li><b>&#xC1;lcool:</b> o consumo de bebidas alco&#xF3;licas pode reduzir imediatamente a capacidade de manter uma ere&#xE7;&#xE3;o satisfat&#xF3;ria. A longo prazo, o consumo excessivo de bebidas alco&#xF3;licas pode causar desequil&#xED;brios hormonais constantemente.</li>
<li><b>Fumo:</b> o uso abundante e/ou por um grande per&#xED;odo de cigarros, charutos, etc., pode levar o usu&#xE1;rio &#xE0; disfun&#xE7;&#xE3;o er&#xE9;til. Segundo o Dr. Carlos Manuel de Carvalho, com base em publica&#xE7;&#xF5;es internacionais, o fumo &#xE9; a principal causa de disfun&#xE7;&#xE3;o er&#xE9;til. Isso ocorre pela diminui&#xE7;&#xE3;o da press&#xE3;o sangu&#xED;nea na regi&#xE3;o peniana.</li>
</ul>

<p>O tratamento para disfun&#xE7;&#xE3;o er&#xE9;til &#xE9; individualizado de acordo com a causa apresentada pelo indiv&#xED;duo - se de origem psicol&#xF3;gica ou resultante de uma disfun&#xE7;&#xE3;o org&#xE2;nica. Entre as op&#xE7;&#xF5;es dispon&#xED;veis temos:</p>
<ul>
<li><b>Medicamentos orais:</b> os inibidores da fosfodiesterase 5 (PDE5) s&#xE3;o uma classe de medicamentos orais (ex.: Viagra&#xAE;, Cialis&#xAE;). Apresentam-se como terap&#xEA;uticos de primeira linha e uma possibilidade relativamente nova para o tratamento da disfun&#xE7;&#xE3;o er&#xE9;til.</li>
<li><b>Aconselhamento sexual / terapia sexual:</b> consultas com um psic&#xF3;logo ou psiquiatra podem ajudar a identificar, a compreender e a lidar com os problemas sexuais, bem como aprender a controlar as situa&#xE7;&#xF5;es de estresse durante o ato sexual, a aumentar os est&#xED;mulos e focar a aten&#xE7;&#xE3;o no prazer e na intimidade do casal.</li>
<li><b>Autoinje&#xE7;&#xE3;o peniana:</b> medicamento que ao ser injetado pelo doente na parte lateral do p&#xEA;nis, antes da atividade sexual, vai aumentar o fluxo sangu&#xED;neo no membro e permitir sua ere&#xE7;&#xE3;o.</li>
<li><b>Terapia intra-uretral:</b> c&#xE1;psula de um medicamento que ao ser inserida na uretra aumenta o fluxo sangu&#xED;neo.</li>
<li><b>Pr&#xF3;tese peniana:</b> a coloca&#xE7;&#xE3;o de pr&#xF3;tese peniana &#xE9; sugerida ao doente quando nenhum dos outros tratamentos foi bem sucedido. &#xC9; mais indicada para disfun&#xE7;&#xE3;o er&#xE9;til de fundo org&#xE2;nico, como diabetes, quando medicamentos orais ou injet&#xE1;veis n&#xE3;o s&#xE3;o eficazes. A pr&#xF3;tese peniana &#xE9; um dispositivo inserido no p&#xEA;nis atrav&#xE9;s de cirurgia. Estas pr&#xF3;teses s&#xE3;o constitu&#xED;das de dois cilindros sint&#xE9;ticos que s&#xE3;o colocados dentro dos tubos naturais que o p&#xEA;nis tem e que s&#xE3;o conhecidos como corpos cavernosos de tal forma a ocupar 70% do espa&#xE7;o nestes corpos. Resta portanto, &#xE0;s mesmas art&#xE9;rias, que antes precisavam encher de sangue todo o cilindro cavernoso, o trabalho de preencher t&#xE3;o somente 30% do mesmo, tornando a ere&#xE7;&#xE3;o facilitada.</li>
</ul>
<h3><span class="mw-headline" id="Psicologia">Psicologia</span></h3>
<p>O objetivo da psicologia &#xE9; ajudar o paciente a lidar com a frustra&#xE7;&#xE3;o e encontrar as causas psicol&#xF3;gicas da disfun&#xE7;&#xE3;o er&#xE9;til.</p>
<h3><span class="mw-headline" id="Exerc.C3.ADcio_f.C3.ADsico">Exerc&#xED;cio f&#xED;sico</span></h3>
<p>Um Estudo publicado no &quot;British Journal of Sports Medicine&quot; defende que o exerc&#xED;cio f&#xED;sico pode e deve ser usado no tratamento da disfun&#xE7;&#xE3;o er&#xE9;til, a par da medica&#xE7;&#xE3;o e sob supervis&#xE3;o m&#xE9;dica.</p>
<p>Os resultados indicaram que a atividade e exerc&#xED;cio f&#xED;sicos melhoram a disfun&#xE7;&#xE3;o er&#xE9;til, especialmente os exerc&#xED;cios aer&#xF3;bicos com intensidade moderada a vigorosa.</p>

















