<h1>Melancolia</h1>


<p><b>Melancolia</b> (do grego &#x3BC;&#x3B5;&#x3BB;&#x3B1;&#x3B3;&#x3C7;&#x3BF;&#x3BB;&#x3AF;&#x3B1; - melagchol&#xED;a; de &#x3BC;&#x3AD;&#x3BB;&#x3B1;&#x3C2; - m&#xE9;las, &quot;negro&quot; e &#x3C7;&#x3BF;&#x3BB;&#x3AE; - chol&#xE9;, &quot;b&#xED;lis&quot;) &#xE9; um estado ps&#xED;quico de depress&#xE3;o com ou sem causa espec&#xED;fica. Caracteriza-se pela falta de entusiasmo e predisposi&#xE7;&#xE3;o para atividades em geral.</p>




<p>J&#xE1; no S&#xE9;culo V a.C. Hip&#xF3;crates classificou melancolia como doen&#xE7;a. Hip&#xF3;crates criou a teoria dos 4 humores corporais (sangue, fleugma ou pitu&#xED;ta, b&#xED;lis amarela e b&#xED;lis negra) sendo o equil&#xED;brio ou o desequil&#xED;brio respons&#xE1;vel pela sa&#xFA;de (eucrasia) ou enfermidade e dor (discrasia) de um indiv&#xED;duo e que influ&#xEA;ncia de Saturno levava o ba&#xE7;o a secretar mais b&#xED;lis negra, alterando o humor do indiv&#xED;duo escurecendo seu humor, levando ao estado de melancolia.</p>
<p>No per&#xED;odo da Renascen&#xE7;a e do Romantismo melancolia era considerada como uma doen&#xE7;a bem-vinda, uma experi&#xEA;ncia que enriquecia a alma.</p>
<p>Sigmund Freud, em seus estudos sobre o superego, deparou-se com algo conhecido na &#xE9;poca como melancolia. Segundo Freud, a melancolia assemelhava-se ao processo do luto, mas sem haver necessariamente uma perda (sen&#xE3;o uma perda narcisista). Pessoas com sintomas de melancolia falam de si pr&#xF3;prias como &quot;in&#xFA;teis&quot;, &quot;incapazes de amar&quot;, &quot;incapazes de fazer algo bem, ou de bom para os outros&quot;, como &quot;irritantes&quot;, com &quot;h&#xE1;bitos chatos&quot;.</p>

<p>Na pr&#xE1;tica m&#xE9;dica a conceitua&#xE7;&#xE3;o exata da melancolia &#xE9; de extremo valor no diagn&#xF3;stico dos dist&#xFA;rbios mentais.</p>
<p>Apesar disto o DSM III e DSM III-R que precederam o - DSM IV ainda n&#xE3;o inclu&#xED;ram par&#xE2;metros neuroanat&#xF4;micos, heredit&#xE1;rios e rea&#xE7;&#xE3;o ao tratamento.</p>

<p>Segundo a classifica&#xE7;&#xE3;o do DSM IV para o diagn&#xF3;stico melancolia s&#xE3;o necess&#xE1;rios:</p>
<dl>
<dt>A. Pelo menos um dos dois</dt>
</dl>
<ol>
<li>falta de prazer nas atividades di&#xE1;rias;</li>
<li>des&#xE2;nimo como rea&#xE7;&#xE3;o a um estimulo agrad&#xE1;vel que em geral causaria prazer;</li>
</ol>
<dl>
<dt>B. Pelo menos tr&#xEA;s dos seguintes</dt>
</dl>
<ol>
<li>a falta de prazer e o desanimo n&#xE3;o est&#xE3;o relacionadas a um fato real que causaria tristeza natural (como no caso da morte de um pr&#xF3;ximo);</li>
<li>a depress&#xE3;o &#xE9; agravada na parte da manh&#xE3;;</li>
<li>o despertar &#xE9; adiantado pelo menos em duas horas em compara&#xE7;&#xE3;o ao usual;</li>
<li>profunda agita&#xE7;&#xE3;o psicomotora ou languidez intensa;</li>
<li>perda de peso significante ou anorexia;</li>
<li>sentimento de culpa constante e inapropriado.</li>
</ol>


<ul>


</ul>








<p><i>Source - Wikipedia</i></p>