<h1>S&#xED;ndrome de M&#xFC;nchhausen</h1>
<p><b>S&#xED;ndrome de M&#xFC;nchhausen</b> &#xE9; um <i>transtorno fact&#xED;cio</i>, ou seja, os indiv&#xED;duos fingem ou causam a si mesmo doen&#xE7;as ou  psicol&#xF3;gicos para chamar aten&#xE7;&#xE3;o ou simpatia a eles. Os sintomas podem ser induzidos por abuso de medicamentos/drogas .</p>




<p>A S&#xED;ndrome de M&#xFC;nchhausen &#xE9; uma doen&#xE7;a psiqui&#xE1;trica em que o paciente, de forma compulsiva, deliberada e cont&#xED;nua, causa, provoca ou simula sintomas de doen&#xE7;as, sem que haja uma vantagem &#xF3;bvia para tal atitude que n&#xE3;o seja a de obter cuidados m&#xE9;dicos e de enfermagem.</p>
<p>Na S&#xED;ndrome de M&#xFC;nchhausen, a pessoa afetada exagera ou cria sintomas nela mesma para ganhar aten&#xE7;&#xE3;o, tratamento e simpatia. Em alguns casos extremos, pessoas com esta s&#xED;ndrome estuda a fundo alguma doen&#xE7;a para conseguir produzir os sintomas com maior precis&#xE3;o. Por exemplo, pode injetar na veia um material infectado, causando uma infec&#xE7;&#xE3;o, enquanto o hipocondr&#xED;aco realmente acredita que est&#xE1; doente.</p>
<p>Alguns dos poss&#xED;veis sintomas da s&#xED;ndrome de Munchhausen s&#xE3;o:</p>
<ul>
<li>Sintomas se encaixam perfeitamente na descri&#xE7;&#xE3;o cl&#xE1;ssica da doen&#xE7;a relatada, mas a resposta aos tratamentos &#xE9; inst&#xE1;vel e ineficiente;</li>
<li>&#xC2;nsia de se submeter a diferentes exames e procedimentos;</li>
<li>Hist&#xF3;rico m&#xE9;dico e pessoal incoerente;</li>
<li>Consultar diferentes m&#xE9;dicos e diferentes hospitais, algumas vezes de v&#xE1;rias &#xE1;reas;</li>
<li>Profundo conhecimento da doen&#xE7;a e dos procedimentos hospitalares;</li>
<li>Recusa em deixar os m&#xE9;dicos conversarem com familiares ou amigos.</li>
<li>Transtornos psicol&#xF3;gicos, especialmente os relacionados a car&#xEA;ncia afetiva, teatralidade e inseguran&#xE7;a.</li>
</ul>

<p>O nome deriva de Bar&#xE3;o de M&#xFC;nchhausen (Karl Friedrich Hieronymus Freiherr von M&#xFC;nchhausen, 1720-1797), a quem &#xE9; atribu&#xED;da uma s&#xE9;rie de contos fant&#xE1;sticos.</p>
<p>Em 1950, o Dr.  (o pai de Jane Asher e ) foi o primeiro em descrever um padr&#xE3;o de auto-dano onde os indiv&#xED;duos fabricavam hist&#xF3;rias, sinais, e sintomas de doen&#xE7;a. Lembrando o Bar&#xE3;o de M&#xFC;nchhausen, Asher nomeou esta condi&#xE7;&#xE3;o como <i>S&#xED;ndrome de M&#xFC;nchhausen</i>. Originalmente, este termo era usado para desordens fict&#xED;cias. Por&#xE9;m, agora &#xE9; considerada que &#xE9; um grupo extenso de desordens fict&#xED;cias, e a diagnose de S&#xED;ndrome de M&#xFC;nchhausen &#xE9; reservada para a forma mais severa onde a simula&#xE7;&#xE3;o de doen&#xE7;a &#xE9; a atividade central da vida da pessoa afetada. &#xC9; interessante observar que, por mais que guarde uma semelhan&#xE7;a externa com a hipocondria, ambas as desordens n&#xE3;o se cruzam.</p>


<p>A S&#xED;ndrome de M&#xFC;nchhausen &quot;by proxy&quot; (por procura&#xE7;&#xE3;o) ocorre quando um parente, quase sempre a m&#xE3;e (85 a 95%), de forma persistentemente ou intermitentemente produz (fabrica, simula, inventa), de forma intencional, sintomas em seu filho, fazendo que este seja considerado doente, ou provocando ativamente a doen&#xE7;a, colocando-o em risco e numa situa&#xE7;&#xE3;o que requeira investiga&#xE7;&#xE3;o e tratamento.</p>
<p>&#xC0;s vezes existe por parte da m&#xE3;e o objetivo de obter alguma vantagem para ela, por exemplo, conseguir aten&#xE7;&#xE3;o do marido para ela ou se afastar de uma casa conturbada pela viol&#xEA;ncia.</p>
<p>Nas formas cl&#xE1;ssicas, entretanto, a atitude de simular/produzir a doen&#xE7;a n&#xE3;o tem nenhum objetivo l&#xF3;gico, parecendo ser uma necessidade intr&#xED;nseca ou compulsiva de assumir o papel de doente (no <i>by self</i>) ou da pessoa que cuida de um doente (<i>by proxy</i>). O comportamento &#xE9; considerado como compulsivo, no sentido de que a pessoa &#xE9; incapaz de abster-se desse comportamento mesmo quando conhecedora ou advertida de seus riscos. Apesar de compulsivos, os atos s&#xE3;o volunt&#xE1;rios, conscientes, intencionais e premeditados. O comportamento que &#xE9; volunt&#xE1;rio seria utilizado para se conseguir um objetivo que &#xE9; involunt&#xE1;rio e compulsivo. A doen&#xE7;a &#xE9; considerada uma grave perturba&#xE7;&#xE3;o da personalidade, de tratamento dif&#xED;cil e progn&#xF3;stico reservado. Estes atos s&#xE3;o descritos nos tratados de psiquiatria como dist&#xFA;rbios fact&#xED;cios.</p>
<p>Induzir a S&#xED;ndrome de M&#xFC;nchhausen no filho &#xE9; uma forma de abuso infantil. Al&#xE9;m da forma cl&#xE1;ssica em que uma ou mais doen&#xE7;as s&#xE3;o simuladas, existem duas outras formas de Munchausen: as formas toxicol&#xF3;gicas e as por asfixia em que o filho &#xE9; repetidamente intoxicado com alguma subst&#xE2;ncia (medicamentos, plantas etc) ou asfixiado at&#xE9; quase a morte.</p>
<p>Frequentemente, quando o caso &#xE9; diagnosticado ou suspeitado, descobre-se que havia uma hist&#xF3;ria com anos de evolu&#xE7;&#xE3;o e os eventos, apesar de grosseiros, n&#xE3;o foram considerados quanto &#xE0; possibilidade de abuso infantil. Quando existem outros filhos, em 42% dos casos um outro filho tamb&#xE9;m j&#xE1; sofreu o abuso. &#xC9; importante n&#xE3;o confundir simula&#xE7;&#xE3;o (como a doen&#xE7;a simulada para se obter afastamento do trabalho, aposentar-se por invalidez, receber um seguro ou n&#xE3;o se engajar no servi&#xE7;o militar). Alguns adolescentes apresentam quadro de <i>Munchhausen by self</i> muito similares aos apresentados por adultos. A doen&#xE7;a pode ser considerada uma forma de abuso infantil e pode haver superposi&#xE7;&#xE3;o com outras formas de abuso infantil. &#xC0; medida que a crian&#xE7;a se torna maior h&#xE1; uma tend&#xEA;ncia de que ela passe a participar da fraude e a partir da adolesc&#xEA;ncia se tornarem portadores da S&#xED;ndrome de M&#xFC;nchhausen cl&#xE1;ssica t&#xED;pica em que os sintomas s&#xE3;o inventados, simulados ou produzidos nela mesma. Ao contr&#xE1;rio do abuso e viol&#xEA;ncia cl&#xE1;ssica contra crian&#xE7;as as m&#xE3;es portadoras da s&#xED;ndrome de <i>M&#xFC;nc&apos;<b>h&apos;</b>hausen by proxy</i> n&#xE3;o s&#xE3;o violentas nem negligentes com os filhos. O problema, descrito a primeira vez por Meadow em 1977, &#xE9; pouco conhecido pelos m&#xE9;dicos e sua abordagem &#xE9; complexa e deve envolver o m&#xE9;dico e enfermagem, especialistas na doen&#xE7;a simulada, psiquiatras/psic&#xF3;logos, assistentes sociais e, mais tarde, advogado e diretor cl&#xED;nico do hospital e profissionais de prote&#xE7;&#xE3;o da crian&#xE7;a agredida (Conselhos Tutelares e ju&#xED;zes da inf&#xE2;ncia).</p>

<p>N&#xE3;o deve ser confundido com:</p>
<ul>
<li>Hipocondria</li>
<li>Transtornos somatoformes</li>
<li>Folie &#xE0; deux</li>
</ul>

<p>Tratamento psicoterap&#xEA;utico e m&#xE9;dico devem centrar-se no dist&#xFA;rbio psiqui&#xE1;trico que desencadeou a s&#xED;ndrome: sejam transtornos do humor, transtornos de ansiedade, transtorno de personalidade lim&#xED;trofe, ou algum outro. O progn&#xF3;stico do paciente depende do transtorno psicol&#xF3;gico: depress&#xE3;o e ansiedade, por exemplo, geralmente respondem bem &#xE0; antidepressivos e terapia cognitivo-comportamental, enquanto transtornos de personalidade podem chegar a levar anos de tratamento psicoter&#xE1;pico, sendo que em tais casos a medica&#xE7;&#xE3;o se resume a diminuir alguns sintomas.</p>

<ul>
<li>William McIlhoy entrou para o Livro Guinness dos Recordes depois de 400 opera&#xE7;&#xF5;es em 100 hospitais diferentes, acumulando US$ 4 milh&#xF5;es em d&#xED;vidas no processo. Morreu em um asilo em 1983.</li>
<li>Lacey Spears , envenenou seu filho Garnett com sal de mesa desde o nascimento . Ele faleceu com 5 anos , devido a n&#xED;veis elevados de s&#xF3;dio no sangue. Lacey foi julgada e condenada de vinte e cinco anos de pris&#xE3;o a pris&#xE3;o perpetua .</li>
</ul>














