<h1>Devaneio excessivo</h1><p><b>Devaneio excessivo</b>&#xA0;&#xE9; um conceito de psicologia que foi introduzido por&#xA0; &#xA0;para descrever uma actividade de fantasia excessiva que substitua a intera&#xE7;&#xE3;o humana dos indiv&#xED;duos ou que interfira com as suas actividades di&#xE1;rias. Os devaneios podem ter origem durante a inf&#xE2;ncia devido a abusos ou problemas emocionais que n&#xE3;o tenham sido endere&#xE7;ados, o que faz com que os indiv&#xED;duos comecem a devanear como escape para os problemas reais.</p>




<p>H&#xE1; muitos sintomas associados com devaneios excessivos, contudo um indiv&#xED;duo que sofra deste transtorno n&#xE3;o sofre necessariamente de todos os sintomas.</p>
<p>Frequentemente os devaneios excessivos s&#xE3;o despoletados por padr&#xF5;es de pensamendo ou de actividade (chamados &apos;triggers&apos;). Alguns &apos;triggers&apos; comuns s&#xE3;o livros, filmes, m&#xFA;sica ou, at&#xE9;, condu&#xE7;&#xE3;o de autom&#xF3;vel. Indiv&#xED;duos que sofrem de devaneios excessivos tamb&#xE9;m podem apresentar dificuldades em levantar-se da cama ou adormecer, porque querem continuar com os seus devaneios. Muitas vezes os indiv&#xED;duos excessivamente devaneadores sussuram, falam, adoptam express&#xF5;es faciais ou fazem algum tipo de movimendo repetitivo e irrefletido durante os devaneios. &#xA0; Indiv&#xED;duos excessivamente devaneadores podem passar horas simplesmente devaneando. Os devaneadores muitas vezes t&#xEA;m fantasias elaboradas nas suas mentes, semelhantes a um romance ou filme. Muitos t&#xEA;m diferentes fantasias, cada uma com os seus intervenientes, ambiente, gui&#xE3;o, etc.&#xA0;Os indiv&#xED;duos excessivamente devaneadores podem tornar-se apegados aos intervenientes dos seus devaneios, ainda que estejam conscientes de que n&#xE3;o s&#xE3;o reais.</p>
<h3><span class="mw-headline" id="Temas_recorrentes">Temas recorrentes</span></h3>
<p>Temas recorrentes podem incluir:</p>
<ul>
<li>Eu idealizado;</li>
<li>Viol&#xEA;ncia;</li>
<li>Poder e controlo;</li>
<li>Emprisionamento;</li>
<li>Resgate e fuga;</li>
<li>Excita&#xE7;&#xE3;o sexual;</li>
</ul>

<p>As finalidades do devaneio excessivo inclu&#xED;em escape para o stress e dor, atrav&#xE9;s de uma altera&#xE7;&#xE3;o de humor e realiza&#xE7;&#xE3;o de desejos provocada pelos devaneios; companheirismo (escape para a solid&#xE3;o), intimidade (escape para a falta de contacto humano e sexual), e calmante (escape para a ansiedade e stress).</p>
<p>&quot;Todos os indiv&#xED;duos que sofrem de devaneios excessivos afirmam que a finalidade do devaneio &#xE9; dupla: disconex&#xE3;o da dor provocada pela vida e transforma&#xE7;&#xE3;o da m&#xE1; sorte da vida em exper&#xEA;ncias desej&#xE1;veis.&quot;</p>

<p>A Escala de devaneio excessivo - Maladaptive Daydreaming Scale (MDS) - &#xE9; um question&#xE1;rio de auto-an&#xE1;lise de 14 items desenhado para aferir o fantasiamento anormal. O question&#xE1;rio &#xE9; estatisticamente v&#xE1;lido e uma m&#xE9;trica fidedigna para medir o devaneio excessivo e distinguir os indiv&#xED;dos que sofrem de Devanio Excessivo dos que n&#xE3;o sofrem.&#xA0;Diagn&#xF3;sticos de sa&#xFA;de mental s&#xE3;o determinados apenas com base em entrevistas estruturadas e conduzidas em ambiente cl&#xED;nico. Por isso, ainda n&#xE3;o foi desenvolvida nenhuma ferramenta de diagn&#xF3;stico oficial para diagnosticar o devaneio excessivo.</p>
<h3><span class="mw-headline" id="Diagn.C3.B3stico_diferencial">Diagn&#xF3;stico diferencial</span></h3>
<p>O devaneio excessivo &#xE9; erradamente e frequentemente diagnosticado como esquizofrenia &#xA0; o que &#xE9; definido como um dist&#xFA;rbio mental caracterizado por um anormal comportamento social e incapacidade em reconhecer o que &#xE9; real.&#xA0;Esquizofernia &#xE9; considerada uma psicose, enquanto que devaneio excessivo n&#xE3;o &#xE9; considerado uma psicose e a Escala de Devaneio Excessivo - Maladaptive Daydreaming Scale (MDS) - tem sido pouco correlacionda como m&#xE9;trica de psicose.&#xA0;A diferen&#xE7;a fundamental entre os dois transtornos &#xE9; que indiv&#xED;duos com devaneio excessivo -&#xA0;(MDers) - est&#xE3;o conscientes de que os intervenientes dos devaneios n&#xE3;o s&#xE3;o reais e conseguem distinguir entre o que &#xE9; real e o que n&#xE3;o &#xE9;, enquanto que os indiv&#xED;duos que sofrem de esquizofrenia n&#xE3;o conseguem.&#xA0;Os individuos que sofrem de devaneio excessivo n&#xE3;o ouvem vozes ou v&#xEA;m pessoas que n&#xE3;o s&#xE3;o reais, enquanto que os indiv&#xED;duos que sofrem de esquizofrenia podem apresentar este sintoma.</p>

<p>O devaneio excessivo n&#xE3;o &#xE9; reconhecido oficialmente como um transtorno psicol&#xF3;gico, pelo que tamb&#xE9;m n&#xE3;o h&#xE1; um tratamento oficial. Contudo, existem alguns m&#xE9;todos que podem ajudar os indiv&#xED;duos a endere&#xE7;ar os sintomas, fazendo com que o devaneio excessivo tenha menos impacto nas suas vidas :</p>
<ul>
<li>Partilhar transtorno com amigos e fam&#xED;lia: alertar amigos e famil&#xED;a para que alertem sempre que notarem padr&#xF5;es de devaneio excessivo;</li>
</ul>
<ul>
<li>Evitar cansa&#xE7;o: quando os indiv&#xED;duos est&#xE3;o mais cansados t&#xEA;m mais tend&#xEA;ncia para devaneios;</li>
</ul>
<ul>
<li>Identificar padr&#xF5;es de pensamento e actividade que causem frequentemente o devaneio e tentar controlar a entrada em devaneio;</li>
</ul>
<ul>
<li>Tratar problemas que despoletaram os devaneios: se os devaneios s&#xE3;o uma forma de escape (para a solid&#xE3;o, para frustra&#xE7;&#xE3;o sexual, etc.), &#xE9; poss&#xED;vel que os devaneios sejam o sintoma de um problema mais complexo. Esses problemas devem ser tratados e endere&#xE7;ados usando terapias, ajudando os indiv&#xED;duos que sofrem de devaneios excessivos a controlarem melhor os seus pensamentos;</li>
</ul>

<p>&quot;No entanto, muitos psic&#xF3;logos nunca ouviram falar de devaneios excessivos, e os devaneios excessivos ainda n&#xE3;o s&#xE3;o reconhecidos como um transtorno. Muitos n&#xE3;o acreditam que uma actividade t&#xE3;o banal como fantaziar possa causar tanta afli&#xE7;&#xE3;o. Como podem ent&#xE3;o os indiv&#xED;duos que sofrem de devaneio excessivo ser ajudados? &#xC9; o devaneio excessivo um s&#xED;ndrome por si s&#xF3;, ou &#xE9; a manifesta&#xE7;&#xE3;o de outro problema? O que origina este transtorno e como pode ser tratado? Ainda mais importante, como tornar este s&#xED;ndrome mais conhecido para que os indiv&#xED;duos que devaneiam em excesso n&#xE3;o se sintam como eu me senti, a &#xFA;nica pessoa do mundo que passava tanto tempo quanto poss&#xED;vel no meu mundo imagin&#xE1;rio?&quot;&#xA0;Apesar de ainda n&#xE3;o ser um transtorno ou uma patologia oficialmente reconhecida, o devaneio excessivo tem recebido alguma aten&#xE7;&#xE3;o da imprensa.</p>

<ul>
<li>Transtorno do d&#xE9;ficit de aten&#xE7;&#xE3;o com hiperatividade</li>
<li>Transtorno de personalidade lim&#xED;trofe</li>
<li>Despersonaliza&#xE7;&#xE3;o</li>

<li>Transtorno dissociativo</li>


<li>V&#xED;cio por jogos eletr&#xF4;nicos</li>
<li><i>Hikikomori</i></li>
</ul>








