<h1>Transtorno de personalidade narcisista</h1><p><b>Transtorno de personalidade Narcisista</b> &#xE9; um transtorno de personalidade catalogado no Manual Diagn&#xF3;stico e Estat&#xED;stico de Transtornos Mentais (Diagnostic and Statistical Manual of Mental Disorders &#x2013; DSM-IV). Quem sofre do transtorno tende a se preocupar obsessivamente com a maneira com que os outros o enxergam, e tamb&#xE9;m com aspectos que possam influir de algum modo na percep&#xE7;&#xE3;o de sua imagem, tais como poder, prest&#xED;gio, vaidade, e at&#xE9; mesmo mart&#xED;rio.</p>





<p>O diagn&#xF3;stico da condi&#xE7;&#xE3;o por profissionais raramente acontece e v&#xE1;rios fatores contribuem para isso.</p>
<p>Na quase totalidade dos casos, o narcisista n&#xE3;o consegue perceber ou reluta muito para admitir que tem algum problema, podendo se sentir at&#xE9; mesmo muito ofendido com qualquer sugest&#xE3;o nesse sentido. Quem acaba procurando o primeiro apoio psicol&#xF3;gico, na maioria dos casos, s&#xE3;o as pessoas que convivem com ele.</p>
<p>Outro fator importante que colabora para a dificuldade dos diagn&#xF3;sticos &#xE9; que a patologia frequentemente acontece de forma concomitante com outros transtornos de personalidade do tipo dram&#xE1;tico (Grupo B). </p>

<p>Parte das pessoas diagnosticadas com o transtorno demonstram comportamento extremamente centrado, pouca empatia, necessidade de admira&#xE7;&#xE3;o e poss&#xED;vel megalomania.</p>
<p>Os sintomas, conforme definido no DSM-IV incluem:</p>
<ul>
<li>Expectativa de reconhecimento sem atributos correspondentes;</li>
<li>Demanda por constante aten&#xE7;&#xE3;o;</li>
<li>Inveja cr&#xF4;nica e cren&#xE7;a de ser alvo de inveja;</li>
<li>Obsess&#xE3;o por fantasias de poder, genialidade, beleza ou riqueza;</li>
<li>Dificuldade em nutrir empatia pelos outros;</li>
<li>Atitudes arrogantes;</li>
<li>Exig&#xEA;ncia de tratamento especial sem fundamento.</li>
</ul>
<p>Outros sintomas, al&#xE9;m daqueles definidos no manual podem incluir: comportamento manipulador, problemas em manter relacionamentos funcionais, melindres extremos, apar&#xEA;ncia de frieza e dist&#xE2;ncia, tende a se impor metas pouco realistas.</p>
<p>O transtorno de personalidade narcisista &#xE9; marcado por um comportamento dram&#xE1;tico e emotivo, bem como um comportamento extremamente egoc&#xEA;ntrico, o que o coloca na mesma categoria dos transtornos borderline e antissocial.</p>
<p>Al&#xE9;m desses sintomas, quem sofre do transtorno pode ter atitudes arrogantes e buscar poder de v&#xE1;rias formas (reputa&#xE7;&#xE3;o, status, prest&#xED;gio, etc.).  Os sintomas do transtorno de personalidade narcisista n&#xE3;o raro s&#xE3;o similares aos tra&#xE7;os de personalidade de pessoas com boa auto-estima e confian&#xE7;a; a diferen&#xE7;a ocorre quando as estruturas psicol&#xF3;gicas subjacentes a esses tra&#xE7;os s&#xE3;o consideradas patol&#xF3;gicas. Os narcisistas se d&#xE3;o um elevado valor e comumente se enxergam como essencialmente melhores do que os outros, quando na realidade t&#xEA;m uma auto-estima fr&#xE1;gil, lidam mal com cr&#xED;ticas. Frequentemente, eles tentam compensar essa fragilidade interior por meio de ataques aos outros que funcionam como elogios a si mesmos: maledic&#xEA;ncia com o objetivo de se promover. </p>
<p>Outro sintoma &#xE9; a falta de empatia, e o narcisista n&#xE3;o consegue compreender o sentimento alheio. Em vez de se comportar de um modo que demonstra como eles se sentem, eles se comportam como acham que deveriam ou, pior, de modo a conseguir aten&#xE7;&#xE3;o. </p>
<p>Sintomas caracter&#xED;sticos do narcisismo, como sentimentos de grandiosidade, s&#xE3;o comuns em crian&#xE7;as e partes do desenvolvimento ps&#xED;quico normal. Os mais novos normalmente n&#xE3;o conseguem perceber a diferen&#xE7;a entre a sua pr&#xF3;pria pessoa idealizada e a pessoa real, o que causa uma percep&#xE7;&#xE3;o idealizada do &quot;self&quot;. Depois dos oito anos, a maioria consegue enxergar os pr&#xF3;prios defeitos e qualidades ao se comparar com os pares, e se tornam mais realistas. Nesse est&#xE1;gio, tanto o excesso de aten&#xE7;&#xE3;o quanto a falta dela podem levar algu&#xE9;m a permanecer enxergando um &quot;self&quot; idealizado.</p>
<p>Uma pesquisa americana encontrou co-ocorr&#xEA;ncia entre transtorno de personalidade narcisista e outros problemas, especialmente no caso de homens: abuso de subst&#xE2;ncias como &#xE1;lcool e drogas, dist&#xFA;rbios emocionais, ansiedade cr&#xF4;nicas, transtorno bipolar, transtorno de stress p&#xF3;s-traum&#xE1;tico, transtorno esquiz&#xF3;ide e lim&#xED;trofe, dentre outros. </p>


<p>N&#xE3;o se conhece a causa do transtorno, de acordo com Groopman and Cooper. No entanto, eles listam fatores identificados por v&#xE1;rios pesquisadores que podem contribuir para a condi&#xE7;&#xE3;o. </p>
<ul>
<li>Temperamento de nascen&#xE7;a muito sens&#xED;vel</li>
<li>Valoriza&#xE7;&#xE3;o excessiva de talentos ou da beleza f&#xED;sica pelos respons&#xE1;veis</li>
<li>Admira&#xE7;&#xE3;o excessiva por parte dos pais, a ponto de a crian&#xE7;a perder a conex&#xE3;o com a realidade</li>
<li>Crian&#xE7;as muito mimadas ou supervalorizadas pelos pais</li>
<li> severo durante a inf&#xE2;ncia</li>
<li>Comportamento ca&#xF3;tico e imprevis&#xED;vel dos pais durante a inf&#xE2;ncia</li>
<li>Uso da crian&#xE7;a como meio para regular a auto-estima de pais inseguros</li>
</ul>








