<h1>Narcolepsia</h1>

<p><b>Narcolepsia</b> &#xE9; uma condi&#xE7;&#xE3;o neurol&#xF3;gica caracterizada por epis&#xF3;dios irresist&#xED;veis de sono e em geral dist&#xFA;rbio do sono. &#xC9; um tipo de dissonia. O sintoma mais expressivo &#xE9; a &quot;pregui&#xE7;a&quot; e sonol&#xEA;ncia diurna excessiva, que deixa o paciente em perigo durante a realiza&#xE7;&#xE3;o de tarefas comuns, como conduzir, operar certos tipos de m&#xE1;quinas e outras ac&#xE7;&#xF5;es que exigem concentra&#xE7;&#xE3;o. Isso faz com que a pessoa passe a apresentar dificuldades no trabalho, na escola e, at&#xE9; mesmo, em casa.</p>
<p>Na maioria dos casos, o problema &#xE9; seguido de incompreens&#xE3;o familiar, de amigos, professores e patr&#xF5;es. A sonol&#xEA;ncia, geralmente, &#xE9; confundida com uma situa&#xE7;&#xE3;o normal, o que leva a uma dificuldade de diagn&#xF3;stico. &#xC9; comum portadores da narcolepsia passarem a vida inteira sem se darem conta que o seu quadro &#xE9; motivado por uma doen&#xE7;a, sendo tachados por todo esse tempo de pregui&#xE7;osos e dorminhocos. No entanto, se o narcol&#xE9;ptico procurar ajuda especializada, vai descobrir que &#xE9; v&#xED;tima de um mal cr&#xF4;nico, cujo tratamento &#xE9; feito por meio de estimulantes e que se pode prolongar por toda a vida.</p>
<p>As manifesta&#xE7;&#xF5;es da narcolepsia, principiando pela sonol&#xEA;ncia diurna excessiva, come&#xE7;am geralmente na adolesc&#xEA;ncia, quando piora, leva &#xE0; procura m&#xE9;dica &#xE0; medida que os sintomas se agravam. A narcolepsia &#xE9; um dos dist&#xFA;rbios do sono que pode trazer consequ&#xEA;ncias individuais, sociais e econ&#xF4;micas graves.</p>




<p>A causa da narcolepsia &#xE9; o d&#xE9;ficit do neurotransmissor denominado orexina no hipot&#xE1;lamo. O d&#xE9;ficit deste neurotransmissor estimulante leva &#xE0; sonol&#xEA;ncia excessiva. A orexina &#xE9; tamb&#xE9;m denominada de hipocretina. Em agosto de 2010, a Ag&#xEA;ncia Sueca de Produtos M&#xE9;dicos (MPA) e do Instituto Nacional Finland&#xEA;s para a Sa&#xFA;de e Bem-Estar (THL) iniciou investiga&#xE7;&#xF5;es sobre a aquisi&#xE7;&#xE3;o de narcolepsia como um poss&#xED;vel efeito colateral a Pandemrix vacina&#xE7;&#xE3;o contra a gripe em crian&#xE7;as, [5] e encontrou no m&#xED;nimo 6,6 vezes maior risco entre crian&#xE7;as e jovens, resultando em um m&#xED;nimo de 3,6 novos casos de narcolepsia por 100.000 pessoas vacinadas.</p>

<p>O tratamento da narcolepsia pode ser feito com medicamentos estimulantes (Simpaticomim&#xE9;ticos) para manter os narcol&#xE9;pticos acordados, incluindo a anfetamina e seus derivados como o metilfenidato. Por ser uma doen&#xE7;a de longa dura&#xE7;&#xE3;o, o tratamento inclui tamb&#xE9;m a orienta&#xE7;&#xE3;o dos pacientes e familiares.</p>

<p>A palavra Narcolepsia vem do grego <i>n&#xE1;rke</i> = narco, estupor, sonol&#xEA;ncia + <i>lepsis</i> = lepsia, crise) &#xE9; o desejo incontrol&#xE1;vel de dormir ou as crises repentinas de sono. Esta palavra - narcolepsia - foi cunhada por Gelineau (1880), caracterizando esta doen&#xE7;a cr&#xF4;nica.</p>
<ul>
<li>1877 Primeira descri&#xE7;&#xE3;o na literatura m&#xE9;dica por Westphall.</li>
<li>1880 Gelineau denominou o dist&#xFA;rbio de narcolepsia.</li>
<li>1902 Lowenfeld usou o termo cataplexia.</li>
<li>1935 Uso de anfetaminas no tratamento da narcolepsia.</li>
<li>1960 Descri&#xE7;&#xF5;es dos per&#xED;odos REM anormais em narcolepsia.</li>
<li>1970 Descri&#xE7;&#xF5;es do Teste das Lat&#xEA;ncias M&#xFA;ltiplas do Sono.</li>
<li>1973 Primeiros relatos sobre narcolepsia em c&#xE3;es.</li>
<li>1998 Identifica&#xE7;&#xE3;o de orexina (hipocretina) no hipot&#xE1;lamo.</li>
<li>1999 Identifica&#xE7;&#xE3;o de muta&#xE7;&#xF5;es dos receptores de hipocretina como causa de narcolepsia em c&#xE3;es e ratos.</li>
<li>2000 Narcolepsia humana &#xE9; associada com defici&#xEA;ncia de hipocretina.</li>
</ul>

<p>A narcolepsia &#xE9; encontrada nas ra&#xE7;as Dobermann, Golden Retriever, Labrador, Poodle, Beagle e Dachshund. &#xC9; evidente o car&#xE1;ter gen&#xE9;tico em familiares de c&#xE3;es da ra&#xE7;a Doberman com narcolepsia. A narcolepsia canina parece estar associada a um gene autoss&#xF4;mico com penetr&#xE2;ncia incompleta denominado <i>canarc-1</i>. O estudo deste modelo animal &#xE9; importante para a compreens&#xE3;o da narcolepsia humana, devido &#xE0; semelhan&#xE7;a na sintomatologia e no tratamento.</p>






<p><i>Source - Wikipedia</i></p>