<h1>Neurocisticercose</h1>
<p><b>Neurocisticercose</b> (NCC) &#xE9; o termo usado para aludir &#xE0; infec&#xE7;&#xE3;o do sistema nervoso central (SNC) pela forma larv&#xE1;ria da Taenia solium, sendo problema particularmente comum em pa&#xED;ses latino-americanos, asi&#xE1;ticos e africanos. &#xC9; uma doen&#xE7;a de origem parasita e potencialmente end&#xEA;mica e ocasiona, sobre tudo, epilepsia cr&#xF4;nica. Em humanos, esta enfermidade pode se dar pela ingest&#xE3;o de &#xE1;gua ou alimentos contaminados com ovos vi&#xE1;veis de Taenia solium. Se tratada a tempo, possui um bom progn&#xF3;stico. A quantidade de cisticercos pode variar de 1 a 500 ou mais e seu tamanho de 1-7 ou mais cm de di&#xE2;metro.</p>


<p>A cisticercose &#xE9; causada pela forma larv&#xE1;ria da <i>Taenia solium</i> chamada Cisticerco, que se alberga, principalmente, na musculatura de bovinos e su&#xED;nos que s&#xE3;o hospedeiros intermedi&#xE1;rios. O hospedeiro definitivo desta Taenia &#xE9; o homem, no qual a forma adulta do parasita se aloja no Intestino Delgado. No entanto, o homem pode tamb&#xE9;m ser hospedeiro intermedi&#xE1;rio se ingerir ovos da Taenia procedente de fezes de portadores humanos do parasita. As larvas dessa esp&#xE9;cie de cestoda tem um nome espec&#xED;fico em latim: <i>Cistycercus cellulosae</i>. Esse nome tem origem no fato de que a presen&#xE7;a das larvas nas carnes dos su&#xED;nos era atribu&#xED;da a uma esp&#xE9;cie de verme pr&#xF3;pria desse hospedeiro, quando ainda n&#xE3;o se conhecia o ciclo do parasita. Mais tarde, estudos demonstraram que as &apos;canjiquinhas&apos;, como s&#xE3;o chamadas as larvas presentes nas carnes dos su&#xED;nos, eram na verdade, as larvas da <i>Taenia solium</i>, parasita do intestino do homem.</p>

<p>Os porcos se infestam ao ingerir fezes humanas que cont&#xE9;m ovos da <i>Taenia solium</i>, os quais se transformam em larvas (cisticercos) e se instalam nos m&#xFA;sculos onde produzem cisticercose e no c&#xE9;rebro onde produzem neurocisticercose. Quando as pessoas comem a carne do porco mal cozida, infectada com cisticercos, desenvolvem a Ten&#xED;ase Intestinal, por&#xE9;m n&#xE3;o a Cisticercose do SNC. Ao ingerir os ovos da Taenia, o indiv&#xED;duo pode desenvolver cisticercose.</p>

<p>A presen&#xE7;a da doen&#xE7;a est&#xE1; associada &#xE0; zonas pobres, onde se come carne de porco e onde esses animais s&#xE3;o criados de forma extensiva, &#xE0; larga, isto &#xE9;, soltos nas ruas e lix&#xF5;es.</p>
<p>A falta de higiene e de saneamento b&#xE1;sico eficaz, a utiliza&#xE7;&#xE3;o de &#xE1;guas contaminadas com fezes humanas, sem tratamento adequado, facilitam a propaga&#xE7;&#xE3;o da enfermidade.</p>
<p>O abate clandestino dos su&#xED;nos destinados ao consumo, sem a devida inspe&#xE7;&#xE3;o feita por profissionais m&#xE9;dicos veterin&#xE1;rios em abatedouros oficiais, e a posterior ingest&#xE3;o de carnes contaminadas com os cisticercos, &#xE9; tamb&#xE9;m importante fator para a manuten&#xE7;&#xE3;o da doen&#xE7;a.</p>

<ul>
<li>Convuls&#xE3;o: &#xE9; a forma mais comum de apresenta&#xE7;&#xE3;o da NCC.</li>
<li>Hidrocefalia: sintomas da hidrocefalia s&#xE3;o deterioriz&#xE3;o cognitiva, incontin&#xEA;ncia esfincteriana e dificuldade de marcha. Cefaleia &#xE9; agregada quando hipertens&#xE3;o intracraniana est&#xE1; associada.</li>
<li>Infarto Cerebral:(AVE) surge em conseq&#xFC;&#xEA;ncia da vasculite criada pelo cisticerco.</li>
<li>Pseudo-Tumorais: cistos gigantes ir&#xE3;o simular tumor ou abcesso cerebral.</li>
</ul>

<p>O cisticerco &#xE9; vi&#xE1;vel por tempo indefinido e s&#xF3; morre se produzida uma rea&#xE7;&#xE3;o granulosa.</p>
<p>Estudos experimentais mostram que no corpo do porco, os eosin&#xF3;filos cercam e atacam os cisticercos; depois se observam linf&#xF3;citos e c&#xE9;lulas plasm&#xE1;ticas formando grupo ao redor do parasita e finalmente os macr&#xF3;fagos fagocitam dejetos celulares e corp&#xFA;sculos calc&#xE1;rios.</p>
<p>Os cisticercos vivos se mant&#xE9;m mesmo com a presen&#xE7;a de anticorpos, devido ao seu mecanismo de evas&#xE3;o imune, desvia&#xE7;&#xE3;o de mol&#xE9;culas imunossupressoras e mascaramento por imunoglobinas.</p>
<p>Foi observado que a resposta imune do enfermo &#xE9; diferente na corrente sang&#xFC;&#xED;nea e no l&#xED;quido cefalorraquidiano, mas a classe de anticorpos contra os cisticercos mais frequente &#xE9; IgG.</p>

<p>&#xC9; diagnosticada por meio da Resson&#xE2;ncia Magn&#xE9;tica e da Tomografia Axial Computadorizada, os quais s&#xE3;o de alta confiabilidade, permitindo saber a etiologia e definir o n&#xFA;mero, localiza&#xE7;&#xE3;o e extens&#xE3;o das les&#xF5;es.</p>
<p>H&#xE1; tamb&#xE9;m o m&#xE9;todo de imunoeletrotransfer&#xEA;ncia.</p>

<p>Com o emprego de drogas sintom&#xE1;ticas (DAE e Cortic&#xF3;ides) associadas ou n&#xE3;o a agentes cisticidas; uso de Albendazol.</p>
<p>Observa&#xE7;&#xE3;o: O tratamento prolongado &#xE9; t&#xF3;xico para o f&#xED;gado e a medula, os quais devem ser monitorados.</p>

<ul>

</ul>






<p><i>Source - Wikipedia</i></p>