<h1>S&#xED;ndrome de Ondine</h1>
<p><b>S&#xED;ndrome de Ondine</b> ou <b>s&#xED;ndrome da hipoventila&#xE7;&#xE3;o central cong&#xEA;nita (CCHS)</b> &#xE9; uma doen&#xE7;a gen&#xE9;tica rar&#xED;ssima causada por uma muta&#xE7;&#xE3;o no gene  localizado no , que gera uma desordem no sistema nervoso central desativando o  durante a fase REM do sono, ou seja, assim que o indiv&#xED;duo que tem a s&#xED;ndrome, dorme, ele para de respirar, correndo risco de morte consequentemente.</p>

<p>O diagn&#xF3;stico cl&#xED;nico deve ser confirmado atrav&#xE9;s de exame gen&#xE9;tico, para estabelecer se pessoa tem a muta&#xE7;&#xE3;o e qual &#xE9; a gravidade desta muta&#xE7;&#xE3;o, seguindo-se a este um aconselhamento gen&#xE9;tico.</p>
<p>Estima-se que no Brasil exista mais de 1000 pessoas com a s&#xED;ndrome, no entanto somente 11 casos foram diagnosticados, ou seja, apenas 1% dos portadores. A falta de conhecimento da doen&#xE7;a por boa parte da comunidade m&#xE9;dica tem feito com que a doen&#xE7;a seja subdiagnosticada. Nestes casos a condi&#xE7;&#xE3;o do portador pode ser agravada por falta de um atendimento e ventila&#xE7;&#xE3;o adequada que pode acabar gerando uma paralisia cerebral decorrente de uma hip&#xF3;xia.</p>

<p>A base do tratamento de uma pessoa com a s&#xED;ndrome de Ondine &#xE9; manter uma boa ventila&#xE7;&#xE3;o mec&#xE2;nica, a traqueostomia &#xE9; uma das op&#xE7;&#xF5;es mais seguras nos cinco primeiros anos de vida, o paciente ainda deve contar com uma equipe multidisciplinar em .</p>
<p>Como o beb&#xEA; e a crian&#xE7;a com a s&#xED;ndrome t&#xEA;m o desenvolvimento e evolu&#xE7;&#xE3;o normal com todos os movimentos preservados &#xE9; comum nestes pacientes o rompimento interno da , podendo soltar a c&#xE2;nula internamente na traqu&#xE9;ia obstruindo a passagem de ar, por isso deve-se tomar cuidados redobrados e monitoramentos a cada 15 dias na c&#xE2;nula, uma op&#xE7;&#xE3;o &#xE9; uma c&#xE2;nula inteiramente de silicone (Bivona).</p>
<p>Com a boa evolu&#xE7;&#xE3;o do paciente ele pode passar a usar um BiPAP ou  para dormir na adolesc&#xEA;ncia ou quando adulto.</p>






<p><i>Source - Wikipedia</i></p>