<h1>Transtorno de personalidade obsessivo-compulsiva</h1>

<p>O <b>Transtorno de personalidade obsessivo-compulsivo</b> (ananc&#xE1;stica) &#xE9; um transtorno de personalidade caracterizado por um constante sentimento de d&#xFA;vida, perfeccionismo, escrupulosidade, verifica&#xE7;&#xF5;es, e preocupa&#xE7;&#xE3;o com pormenores, obstina&#xE7;&#xE3;o, prud&#xEA;ncia e rigidez excessivas com raizes na inf&#xE2;ncia e que persiste na idade adulta. O transtorno pode ser acompanhado de pensamentos ou de impulsos repetitivos e intrusivos. Se diferencia do transtorno obsessivo-compulsivo por ser mais duradouro por&#xE9;m menos grave.</p>




<p>Segundo o DSM IV, &#xE9; caracterizado por uma preocupa&#xE7;&#xE3;o com a organiza&#xE7;&#xE3;o, perfeccionismo e controle mental e interpessoal, &#xE0;s custas da flexibilidade e efici&#xEA;ncia. Os indiv&#xED;duos com TPOC tentam manter um sentimento de controle atrav&#xE9;s de uma aten&#xE7;&#xE3;o extenuante a regras, detalhes triviais, procedimentos, listas, hor&#xE1;rios ou formalidades, resultando desgaste emocional a si e aos outros. Estas pessoas n&#xE3;o percebem o quanto os outros ficam incomodados com os atrasos e inconvenientes que resultam de seu comportamento.</p>
<p>Segundo a psicologia comportamental esse transtorno &#xE9; resultado de um condicionamento predominantemente aversivo em um ambiente coercitivo em que os comportamentos preventivos s&#xE3;o constantemente refor&#xE7;ados com uma diminui&#xE7;&#xE3;o na ansiedade (refor&#xE7;o negativo). Ou seja, quando a crian&#xE7;a cometeu erros ela foi severamente punida por um cuidador ou pelo pr&#xF3;prio ambiente. Essas puni&#xE7;&#xF5;es foram associadas a v&#xE1;rias atividades diferentes passando a gerar respostas de ansiedade (alertas de puni&#xE7;&#xE3;o) que aumentam enquanto preven&#xE7;&#xF5;es n&#xE3;o tenham sido tomadas e geram al&#xED;vio quando n&#xE3;o ocorre puni&#xE7;&#xE3;o. O desgaste causado a si mesmo e aos outros &#xE9; visto como compensando as poss&#xED;veis puni&#xE7;&#xF5;es aos erros.</p>

<p>Para ser diagnosticado deve atender a pelo menos 3 dos seguintes crit&#xE9;rios :</p>
<dl>
<dd>* Sentimentos de d&#xFA;vida constante e cautela excessiva;</dd>
<dd>* Preocupa&#xE7;&#xE3;o com detalhes, regras, listas, ordem, organiza&#xE7;&#xE3;o ou programa;</dd>
<dd>* Perfeccionismo que interfere com a conclus&#xE3;o da tarefa;</dd>
<dd>* Excessiva conscienciosidade, escr&#xFA;pulos e preocupa&#xE7;&#xE3;o excessiva com a produtividade a ponto de prejudicar relacionamentos interpessoais;</dd>
<dd>* Pedantismo excessivo e ades&#xE3;o &#xE0;s conven&#xE7;&#xF5;es sociais;</dd>
<dd>* Rigidez e teimosia;</dd>
<dd>* Insist&#xEA;ncia irracional pelo indiv&#xED;duo em fazer os outros seguirem exatamente o seu jeito de fazer as coisas ou relut&#xE2;ncia irracional em permitir que outros fa&#xE7;am as coisas do seu pr&#xF3;prio jeito;</dd>
<dd>* Intrus&#xE3;o de pensamentos repetitivos e intrusivos ou impulsos.</dd>
</dl>
<p>Tamb&#xE9;m pode ser diagnosticado aplicando o teste de personalidade patol&#xF3;gica de Young ou o teste projetivo de manchas Rorschach usando o sistema compreensivo de Exner.</p>


<p>A terapia cognitivo-comportamental possui diversas t&#xE9;cnicas para tratar transtornos de personalidade, dentre elas a terapia do esquema de Jeffrey Young tem recebido destaque, complementando as propostas de Aaron Beck. Entre 60 a 70% dos pacientes respondem bem &#xE0; farmacoterapia com inibidor seletivo de recapta&#xE7;&#xE3;o de serotonina (ISRS) e 60 a 80% melhoram com terapia anal&#xED;tico-comportamental ou terapia cognitivo-comportamental.</p>
<p>Uma das quest&#xF5;es centrais da terapia &#xE9; levar o sujeito a analisar o preju&#xED;zo que est&#xE1; causando a si mesmo e aos outros com seu comportamento e estabelecer uma percep&#xE7;&#xE3;o mais realista, saud&#xE1;vel e racional das puni&#xE7;&#xF5;es mais prov&#xE1;veis. Como se trata de um transtorno de personalidade (Eixo I) o tratamento costuma ser mais longo, cansativo e exige mais do terapeuta e do paciente do que terapias de Eixo II.</p>
<p>Caso n&#xE3;o haja resposta aos tratamentos medicamentosos e psicol&#xF3;gicos pode ser necess&#xE1;rio fazer uma neurocirurgia. Existem cinco t&#xE9;cnicas cir&#xFA;rgicas dispon&#xED;veis, com as seguintes taxas de melhora global p&#xF3;s-operat&#xF3;ria: capsulotomia anterior (38 a 100%); cingulotomia anterior (27 a 57%); tractotomia subcaudado (33 a 67%); leucotomia l&#xED;mbica (61 a 69%) e talamotomia central lateral com palidotomia anteromedial (62,5%).</p>













