<h1>Opi&#xE1;ceo</h1>


<p>Os <b>opi&#xE1;ceos</b> s&#xE3;o subst&#xE2;ncias derivadas do &#xF3;pio e, portanto, est&#xE3;o inclu&#xED;dos na classe dos opioides - grupo de f&#xE1;rmacos que atuam nos receptores opioides neuronais. Eles produzem a&#xE7;&#xF5;es de insensibilidade &#xE0; dor (analgesia) e s&#xE3;o usados principalmente na terapia da dor cr&#xF4;nica e da dor aguda de alta intensidade. Produzem em doses elevadas euforia, estados hipn&#xF3;ticos e depend&#xEA;ncia e alguns (morfina e hero&#xED;na) s&#xE3;o usados como droga recreativa de abuso.</p>




<p>Os opioides s&#xE3;o agonistas dos receptores opioides encontrados nos neur&#xF4;nios de algumas zonas do c&#xE9;rebro, medula espinal e nos sistemas neuronais do intestino.</p>
<p>Os receptores opioides s&#xE3;o importantes na regula&#xE7;&#xE3;o normal da sensa&#xE7;&#xE3;o da dor. A sua modula&#xE7;&#xE3;o &#xE9; feita pelos opioides end&#xF3;genos (fisiol&#xF3;gicos), como as endorfinas e as encefalinas, que s&#xE3;o neurotransmissores.</p>
<p>Existem tr&#xEA;s tipos de receptores opioides: mu, delta e kappa. Os receptores <b>&#x3BC;</b> (mu) s&#xE3;o os mais significativos na ac&#xE7;&#xE3;o analg&#xE9;sica, mas os <b>&#x3B4;</b> (delta) e <b>&#x3BA;</b> (kappa) partilham de algumas fun&#xE7;&#xF5;es. Cada tipo de receptor &#xE9; ligeiramente diferente do outro e, apesar de alguns opioides ativarem todos de forma indiscriminada, j&#xE1; foram desenvolvidos alguns que ativam apenas um subtipo. Em 1981, foi identificado o receptor delta, que n&#xE3;o &#xE9; ativado por opioides end&#xF3;genos; por isso, ele &#xE9; desconsiderado.</p>
<p>Os opioides end&#xF3;genos s&#xE3;o p&#xE9;ptidos (pequenas prote&#xED;nas). Apesar de n&#xE3;o serem prote&#xED;nas, os f&#xE1;rmacos opioides usados em terapia t&#xEA;m, em solu&#xE7;&#xE3;o, conforma&#xE7;&#xF5;es semelhantes &#xE0;s dos opioides end&#xF3;genos, ativando os receptores em substitui&#xE7;&#xE3;o a estes.</p>

<p>Os efeitos farmacol&#xF3;gicos dos opioides podem ser &#xFA;teis ou adversos, conforme a dose e situa&#xE7;&#xE3;o. Cada f&#xE1;rmaco pode produzir efeitos de intensidade diferente conforme a sua especificidade para uns ou outros receptores, e outras caracter&#xED;sticas. Os opioides, atrav&#xE9;s de seus receptores acoplados &#xE0; prote&#xED;na G, inibem a adenilato ciclase, reduzindo assim o conte&#xFA;do intracelular de AMPc. Tamb&#xE9;m exercem efeito em canais cati&#xF4;nicos, pois promovem a abertura dos canais de pot&#xE1;ssio e inibem a abertura dos canais de C&#xE1;lcio dependentes de voltagem. Assim, reduzem tanto a excitabilidade neuronal como a libera&#xE7;&#xE3;o de neurotransmissores.</p>
<h3><span class="mw-headline" id="No_sistema_nervoso_central">No sistema nervoso central</span></h3>
<ul>
<li>Analgesia: os opioides reduzem a dor em ambos os seus componentes - sensitivo e emocional. S&#xE3;o eficazes na dor aguda e na dor cr&#xF4;nica.</li>
</ul>
<ul>
<li>Euforia e disforia: s&#xE3;o necess&#xE1;rias doses maiores do que as utilizadas para causar analgesia. Em pacientes com dores cr&#xF4;nicas n&#xE3;o ocorre este efeito. Consiste num sentimento de flutuar agrad&#xE1;vel e de bem-estar. A euforia pode degenerar ou ser substitu&#xED;da pela disforia, um estado de ansiedade desagrad&#xE1;vel e des&#xE2;nimo.</li>
</ul>
<ul>
<li>Depress&#xE3;o Respirat&#xF3;ria: os opioides diminuem a atividade do centro neuronal que controla o ritmo e a intensidade da respira&#xE7;&#xE3;o.Usado em altas doses,a respira&#xE7;&#xE3;o pode cessar por completo (&#xE9; mais comum como causa de morte na overdose).</li>
</ul>
<ul>
<li>Seda&#xE7;&#xE3;o: produzem estados de sonol&#xEA;ncia e confus&#xE3;o mental sem amn&#xE9;sia.</li>
</ul>
<ul>
<li>Miose: consiste na contra&#xE7;&#xE3;o da pupila do olho. Ao contr&#xE1;rio de muitos outros f&#xE1;rmacos sedativos que produzem midr&#xED;ase(dilata&#xE7;&#xE3;o da pupila),os opioides levam &#xE0; miose, um importante sinal na identifica&#xE7;&#xE3;o de overdoses de opioides.</li>
</ul>
<ul>
<li>Supress&#xE3;o da tosse: pequenas doses de opioides ou formas fracas chegam a eliminar a tosse,devido &#xE0; depress&#xE3;o do centro neuronal da mesma,no c&#xE9;rebro.</li>
</ul>
<ul>
<li>N&#xE1;usea: S&#xE3;o usados como anti-em&#xE9;ticos, fazem inibi&#xE7;&#xE3;o dos mecanismos de controle de v&#xF4;mitos na medula oblongata, atrav&#xE9;s dos receptores de CB1, que est&#xE3;o localizados principalmente no sistema nervoso central. S&#xE3;o utilizados como anti-em&#xE9;ticos, em associa&#xE7;&#xE3;o com outros, principalmente no tratamento por quimioter&#xE1;picos citot&#xF3;xicos.</li>
</ul>
<h3><span class="mw-headline" id="Trato_gastrointestinal">Trato gastrointestinal</span></h3>
<p>Tamb&#xE9;m existem receptores opioides em alguns neur&#xF4;nios dos sistemas nervosos aut&#xF4;nomos do intestino (plexo de Auerbach e plexo de Meissner)</p>
<ul>
<li>Obstipa&#xE7;&#xE3;o: os opioides provocam a diminui&#xE7;&#xE3;o da motilidade intestinal, que leva a maior absor&#xE7;&#xE3;o de &#xE1;gua e fezes duras.</li>
</ul>
<ul>
<li>Constri&#xE7;&#xE3;o biliar: provocam espasmos nas vias biliares.</li>
</ul>
<ul>
<li>Outros: podem provocar hipotens&#xE3;o (press&#xE3;o baixa), prurido (coceira), exuda&#xE7;&#xE3;o (forma&#xE7;&#xE3;o de pus), imunossupress&#xE3;o (baixa imunidade), broncoconstri&#xE7;&#xE3;o (obstru&#xE7;&#xE3;o dos br&#xF4;nquios).</li>
</ul>

<ul>
<li>Dor cr&#xF3;nica: os opioides s&#xE3;o a primeira escolha no tratamento da dor cr&#xF3;nica p&#xF3;s-operativa, no cancro e outras situa&#xE7;&#xF5;es. &#xC9; frequente ser dado ao paciente o controlo de uma bomba, activada por um bot&#xE3;o, que injecta opioide de acordo com o seu desejo. Existe geralmente um mecanismo que previne a injec&#xE7;&#xE3;o de doses elevadas (que podem provocar danos graves), mas na grande maioria dos casos o controlo pelo doente reduz a ansiedade e as doses acabam at&#xE9; por ser mais baixas. Nos doentes com dores n&#xE3;o existe efeito euf&#xF3;rico, mas h&#xE1; efeito sedativo, portanto o paciente limita-se a carregar no bot&#xE3;o quando sente dores, mas de forma a evitar o efeito de sonol&#xEA;ncia. O mais usado no passado era a morfina, mas tem vindo a ser substitu&#xED;da pelo fentanil, que &#xE9; mais potente e de ac&#xE7;&#xE3;o mais r&#xE1;pida, permitindo melhor controlo e mais r&#xE1;pido al&#xED;vio da dor.</li>
<li>Dor aguda forte: em , dor de cabe&#xE7;a (cefaleia), ou no parto. N&#xE3;o se devem usar nas c&#xF3;licas biliares ( ou pedra na ves&#xED;cula) porque provocam espasmos que podem aumentar ainda mais a dor. Se a dor &#xE9; de origem inflamat&#xF3;ria s&#xE3;o prefer&#xED;veis os anti-inflamat&#xF3;rios n&#xE3;o esteroides, ou opioides fracos como o tramadol, que tamb&#xE9;m s&#xE3;o analg&#xE9;sicos eficazes nessas situa&#xE7;&#xF5;es.</li>
<li>Anestesia: como s&#xE3;o sedativos, s&#xE3;o por vezes usados na prepara&#xE7;&#xE3;o antes da inala&#xE7;&#xE3;o de anest&#xE9;sicos gasosos mais potentes.</li>
<li>Supress&#xE3;o da tosse: alguns opio ides fracos como a code&#xED;na, s&#xE3;o por vezes inclu&#xED;dos em prepara&#xE7;&#xF5;es antit&#xFA;ssicas. H&#xE1; risco de acumula&#xE7;&#xE3;o das secre&#xE7;&#xF5;es com infec&#xE7;&#xE3;o.</li>
<li>Dispneia aguda, principalmente de causa card&#xED;aca: os opioides, particularmente a morfina, s&#xE3;o eficazes contra esta condi&#xE7;&#xE3;o de emerg&#xEA;ncia. Julga-se que o efeito &#xE9; devido &#xE0; redu&#xE7;&#xE3;o da ansiedade com regulariza&#xE7;&#xE3;o da respira&#xE7;&#xE3;o e menor esfor&#xE7;o card&#xED;aco.</li>
<li>Diarreia: como produzem redu&#xE7;&#xE3;o da motilidade intestinal s&#xE3;o eficazes contra a diarreia. N&#xE3;o devem ser usados na diarreia de causa infecciosa. A loperamida tem poucos efeitos analg&#xE9;sicos e &#xE9; prefer&#xED;vel.</li>
</ul>

<p>Os opioides apresentam duas caracter&#xED;sticas que os tornam drogas de abuso particularmente perigosas: produzem euforia e bem-estar, mas a sua a&#xE7;&#xE3;o necessita de doses cada vez maiores para que os efeitos sejam mantidos num determinado n&#xED;vel - fen&#xF3;meno de toler&#xE2;ncia.</p>
<p>O opioide de abuso mais utilizado hoje &#xE9; a hero&#xED;na, um derivado da morfina com praticamente os mesmo efeitos mas com maior solubilidade aquosa (o que facilita o seu consumo). &#xC9; consumida pela inje&#xE7;&#xE3;o intravenosa com agulha. Esta forma de consumo leva a uma r&#xE1;pida eleva&#xE7;&#xE3;o das concentra&#xE7;&#xF5;es sangu&#xED;neas, e resulta numa a&#xE7;&#xE3;o inicial muito mais forte de satisfa&#xE7;&#xE3;o intensa, seguida de um potencial de a&#xE7;&#xE3;o mais moderada e cada vez mais fraca.</p>
<p>A toler&#xE2;ncia aos opioides leva o consumidor recreativo a consumir doses cada vez maiores. Estas provocam altera&#xE7;&#xF5;es bioqu&#xED;micas tempor&#xE1;rias ou permanentes no c&#xE9;rebro. Julga-se que a produ&#xE7;&#xE3;o ou sensibilidade &#xE0;s endorfinas e encefalinas, opioides naturais no ser humano, s&#xE3;o reduzidas, e o individuo passa a necessitar de doses de opioide ex&#xF3;geno cada vez maiores apenas para se sentir normal. Quase todos os efeitos do opioide manifestam toler&#xE2;ncia, logo um consumidor de altas doses injeta quantidades de hero&#xED;na que seriam mortais para um n&#xE3;o consumidor devido &#xE0; parada respirat&#xF3;ria. O consumo de hero&#xED;na leva &#xE0;  f&#xED;sica e psicol&#xF3;gica.</p>
<p>A depend&#xEA;ncia f&#xED;sica &#xE9; uma consequ&#xEA;ncia inevit&#xE1;vel e universal para o consumidor de hero&#xED;na. &#xC9; fisiologicamente imposs&#xED;vel de se evitar com o consumo regular. A cessa&#xE7;&#xE3;o do consumo leva a s&#xED;ndrome de abstin&#xEA;ncia. Caracteriza-se por tremores, ere&#xE7;&#xE3;o dos pelos (&quot;pele de galinha&quot;), suores abundantes, respira&#xE7;&#xE3;o r&#xE1;pida, temperatura elevada, ansiedade, hostilidade, v&#xF3;mitos e diarreia. Um sinal importante &#xE9; a midr&#xED;ase (dilata&#xE7;&#xE3;o da pupila). Estes sinais s&#xF3; desaparecem com a administra&#xE7;&#xE3;o de um opioide, geralmente de forma instant&#xE2;nea. &#xC9; apenas poss&#xED;vel para o consumidor cr&#xF3;nico parar de consumir opioides evitando a depend&#xEA;ncia f&#xED;sica se houver consumo cada vez de doses apenas um pouco menores do f&#xE1;rmaco, sem nunca aumentar a quantidade.</p>
<p>A depend&#xEA;ncia psicol&#xF3;gica &#xE9; subjetiva e &#xE9; devido &#xE0; mem&#xF3;ria do prazer sentido em administra&#xE7;&#xF5;es passadas, e caracteriza-se por um desejo forte, por vezes violento, de consumir a droga.</p>

<p>H&#xE1; opioides naturais, derivados do &#xF3;pio e sint&#xE9;ticos e semissint&#xE9;ticos.</p>
<h3><span class="mw-headline" id="Opioides_naturais_ou_fisiol.C3.B3gicos">Opioides naturais ou fisiol&#xF3;gicos</span></h3>
<p>Regulam as sensa&#xE7;&#xF5;es de dor e s&#xE3;o importantes nos sistemas analg&#xE9;sicos end&#xF3;genos:</p>
<ul>
<li>Endorfinas</li>

<li>Encefalinas</li>
</ul>
<p>As comidas picantes (com pimenta) cont&#xE9;m capsaicina, um agonista de receptores de dor na l&#xED;ngua. A activa&#xE7;&#xE3;o da vias da dor leva &#xE0; activa&#xE7;&#xE3;o do sistema fisiol&#xF3;gico analg&#xE9;sico com liberta&#xE7;&#xE3;o quantidades moderadas de endorfinas. O prazer de comer comidas picantes &#xE9; devido &#xE0; sensa&#xE7;&#xE3;o de bem estar que as endorfinas produzem.</p>
<h3><span class="mw-headline" id="Opioides_derivados_do_.C3.B3pio">Opioides derivados do &#xF3;pio</span></h3>
<p>A morfina geralmente constitui 8% a 14% do peso do &#xF3;pio seco, . Os outros opioides s&#xE3;o derivados dela, sendo obtidos por rea&#xE7;&#xF5;es qu&#xED;micas relativamente simples.</p>
<ul>
<li>Morfina - o mais usado dos opioides, particularmente na dor cr&#xF3;nica.</li>
<li>Hero&#xED;na - usado como droga de abuso; raramente, como analg&#xE9;sico.</li>
<li>Code&#xED;na, Dextrometorfano - opioides fracos, usados como supressores da tosse ou contra dores moderadas.</li>
</ul>
<h3><span class="mw-headline" id="Outros_opioides_ou_agonistas_dos_receptores_opioides">Outros opioides ou agonistas dos receptores opioides</span></h3>
<p>A maioria &#xE9; sint&#xE9;tica:</p>
<ul>
<li>Metadona -usada no tratamento de toxicodependentes porque o seu s&#xED;ndrome de priva&#xE7;&#xE3;o &#xE9; menos forte.</li>
<li>Petidina -tamb&#xE9;m chamada de Meperidina, usada na dor aguda.</li>
<li>Fentanil -alta pot&#xEA;ncia permite a administra&#xE7;&#xE3;o cut&#xE2;nea.</li>
<li>Loperamida -usado na diarreia. N&#xE3;o entra no c&#xE9;rebro (n&#xE3;o passa a barreira hemato-encef&#xE1;lica).</li>
<li>Tramadol -n&#xE3;o &#xE9; opioide primariamente, mas sim facilitador da transmiss&#xE3;o por serotonina. &#xC9; agonista opi&#xF3;ide muito fraco, usado em dores agudas e cr&#xF3;nicas moderadas.</li>
</ul>
<h3><span class="mw-headline" id="Agonistas_parciais_e_agonistas-antagonistas_mistos">Agonistas parciais e agonistas-antagonistas mistos</span></h3>
<p>Possuem comportamento misto apresentando atividade antagonista para determinados receptores enquanto apresentam atividade agonista em outros</p>
<ul>
<li>Nalbufina - antagonista para receptores <b>&#x3BC;</b>, podendo reverter a  de outros opi&#xF3;ides, e agonista para receptores <i>kappa</i> o que lhe confere efeito de seda&#xE7;&#xE3;o e analgesia.</li>
<li>Buprenorfina - agonista parcial, maior semivida que a morfina.</li>
<li>Butorfanol - semelhante &#xE0; nalbufina.</li>
</ul>

<p>S&#xE3;o f&#xE1;rmacos que t&#xEA;m o efeito de bloquear os  opioides, impedindo opioides end&#xF3;genos ou administrados de actuar.</p>
<ul>

<li>Naloxona -Usada em casos de overdose para evitar depress&#xE3;o respirat&#xF3;ria fatal. Usada tamb&#xE9;m para verificar depend&#xEA;ncia de opioides. Em dependentes causa s&#xED;ndrome f&#xED;sico de depriva&#xE7;&#xE3;o imediatamente.</li>
</ul>

<p>O maior representante desse grupo &#xE9; o &#xF3;pio, uma mistura de v&#xE1;rios opioides, dos quais o mais importante &#xE9; a morfina, extra&#xED;do das sementes das papoulas roxas. Ele &#xE9; conhecido desde a antiguidade e &#xE9; ent&#xE3;o usado na medicina e como droga de abuso nos pa&#xED;ses orientais (principalmente China).</p>
<p>S&#xF3; em 1803 Serturner isolou o alcaloide morfina a partir do &#xF3;pio. O nome da morfina foi-lhe atribu&#xED;do em honra do deus grego Morfeu, o deus do sono. Apesar de ser o mais antigo opioide a morfina ainda &#xE9; dos mais usados.</p>
<p>No s&#xE9;culo XIX houve v&#xE1;rias guerras entre a Inglaterra (Reino Unido) e a China devido ao &#xF3;pio. A Inglaterra procurava proteger o lucrativo neg&#xF3;cio dos seus traficantes de &#xF3;pio, o qual era produzido nas suas col&#xF3;nias, enquanto a China queria quebrar a depend&#xEA;ncia da sua economia e do seu povo aos poderosos efeitos do &#xF3;pio enquanto droga recreativa. Estas Guerras do &#xD3;pio foram ganhas pela Inglaterra.</p>
<p>Hoje em dia a droga opi&#xE1;cea mais utilizada &#xE9; a hero&#xED;na. Esta droga, derivada quimicamente da morfina extra&#xED;da do &#xF3;pio, &#xE9; proibida em todos os pa&#xED;ses devido &#xE0; sua tend&#xEA;ncia a conduzir &#xE0; toxicodepend&#xEA;ncia profunda.</p>












