<h1>Transtorno obsessivo-compulsivo</h1>

<p>O <b>transtorno obsessivo-compulsivo (TOC)</b>, <b>dist&#xFA;rbio obsessivo-compulsivo (DOC)</b> ou <b>Perturba&#xE7;&#xE3;o Obsessivo-Compulsiva (POC)</b> (Portugu&#xEA;s de Portugal) &#xE9; um transtorno de ansiedade caracterizado por pensamentos obsessivos e compulsivos, no qual o indiv&#xED;duo tem comportamentos considerados estranhos pela sociedade ou por si pr&#xF3;prio; normalmente trata-se de ideias exageradas e irracionais de sa&#xFA;de, higiene, organiza&#xE7;&#xE3;o, simetria, perfei&#xE7;&#xE3;o ou manias e &quot;rituais&quot; que s&#xE3;o incontrol&#xE1;veis ou dificilmente control&#xE1;veis.</p>
<p>O transtorno obsessivo-compulsivo &#xE9; considerado o quarto diagn&#xF3;stico psiqui&#xE1;trico mais frequente na popula&#xE7;&#xE3;o. De acordo com os dados da Organiza&#xE7;&#xE3;o Mundial de Sa&#xFA;de (OMS), at&#xE9; o ano 2020 o transtorno obsessivo-compulsivo estar&#xE1; entre as dez causas mais importantes de comprometimento por doen&#xE7;a. Al&#xE9;m da interfer&#xEA;ncia nas atividades, os sintomas obsessivo-compulsivos (SOC) causam inc&#xF3;modo e ang&#xFA;stia aos pacientes e seus familiares.</p>
<p>Apesar de ter sido descrito h&#xE1; mais de um s&#xE9;culo, e dos v&#xE1;rios estudos publicados at&#xE9; o momento, o transtorno obsessivo-compulsivo ainda &#xE9; considerado um &quot;enigma&quot;. Quest&#xF5;es como a descoberta de poss&#xED;veis fatores etiol&#xF3;gicos, diversidade de sintomas e como respondem aos tratamentos continuam sendo um desafio para os pesquisadores.</p>
<p>Estudos indicam que uma das dificuldades para encontrar essas respostas deve-se ao car&#xE1;ter heterog&#xEA;neo do transtorno. V&#xE1;rios estudos t&#xEA;m apontado para a import&#xE2;ncia da identifica&#xE7;&#xE3;o de subgrupos mais homog&#xEA;neos de pacientes com Transtorno Obsessivo-Compulsivo. Esta abordagem visa a buscar fen&#xF3;tipos mais espec&#xED;ficos que possam dar pistas para a identifica&#xE7;&#xE3;o dos mecanismos etiol&#xF3;gicos da doen&#xE7;a, incluindo genes de vulnerabilidade e, por fim, o estabelecimento de abordagens terap&#xEA;uticas mais eficazes.</p>
<p>Alguns subtipos de transtorno obsessivo-compulsivo t&#xEA;m sido propostos. Dentre eles, dois subtipos bastante estudados correspondem aos pacientes com in&#xED;cio precoce dos sintomas obsessivo-compulsivos e o subtipo de transtorno obsessivo-compulsivo associado &#xE0; presen&#xE7;a de tiques e/ou s&#xED;ndrome de Tourette (ST). Esses dois subgrupos de pacientes apresentam caracter&#xED;sticas cl&#xED;nicas, neurobiol&#xF3;gicas, de neuroimagem, gen&#xE9;ticas e de resposta aos tratamentos distintos e que os diferenciam de outros pacientes. &#xC9; importante ressaltar tamb&#xE9;m que esses dois subtipos apresentam caracter&#xED;sticas semelhantes, o que dificulta a interpreta&#xE7;&#xE3;o de sua natureza, ou seja, torna-se dif&#xED;cil diferenciar se as caracter&#xED;sticas encontradas s&#xE3;o devido ao in&#xED;cio precoce dos sintomas obsessivo-compulsivos ou &#xE0; presen&#xE7;a de tiques.</p>

<p>Compuls&#xE3;o &#xE9; um comportamento consciente e repetitivo, como contar, verificar ou evitar um pensamento que serve para anular uma . Outros exemplos de compuls&#xE3;o s&#xE3;o o ato de lavar as m&#xE3;os ou tomar banho repetidamente, conferir reiteradamente se esqueceu algo como uma torneira aberta ou a porta de casa sem trancar. Deve-se deixar claro por&#xE9;m que para que esses comportamentos sejam considerados compulsivos, devem ocorrer em uma frequ&#xEA;ncia bem acima do necess&#xE1;rio diante de qualquer padr&#xE3;o de avalia&#xE7;&#xE3;o.</p>
<p>Acomete 2 a 3% da popula&#xE7;&#xE3;o geral. A idade m&#xE9;dia de in&#xED;cio costuma ser por volta dos 20 anos e acomete tanto homens como mulheres. Depress&#xE3;o maior e fobia social podem acontecer com os pacientes com transtorno obsessivo-compulsivo ao longo da vida.</p>




<p>Frequentemente as pessoas acometidas por este transtorno escondem de amigos e familiares essas ideias e comportamentos, tanto por vergonha quanto por terem no&#xE7;&#xE3;o do absurdo das exig&#xEA;ncias autoimpostas. Muitas vezes desconhecem que esses problemas fazem parte de um quadro psicol&#xF3;gico trat&#xE1;vel e cada vez mais responsivo a medicamentos espec&#xED;ficos e &#xE0; psicoterapia. As  tendem a aumentar a ansiedade da pessoa ao passo que a execu&#xE7;&#xE3;o de compuls&#xF5;es a reduz. Por&#xE9;m, se uma pessoa resiste a realiza&#xE7;&#xE3;o de uma compuls&#xE3;o ou &#xE9; impedida de faz&#xEA;-la surge intensa ansiedade. A pessoa pode perceber que a obsess&#xE3;o &#xE9; irracional e reconhec&#xEA;-la como um produto de sua mente, experimentando tanto a obsess&#xE3;o quanto a compuls&#xE3;o como algo fora de seu controle e desejo, o que causa muito sofrimento. Pode ser um problema incapacitante porque as obsess&#xF5;es podem consumir tempo (muitas horas do dia) e interferirem significativamente na rotina normal do indiv&#xED;duo, no seu trabalho, em atividades sociais ou relacionamentos com amigos e familiares.</p>

<p>Estudos epidemiol&#xF3;gicos recentes, realizados em diferentes pa&#xED;ses, mostraram que o Transtorno obsessivo-compulsivo tem uma preval&#xEA;ncia atual em torno de 1,0%. Em uma revis&#xE3;o sobre epidemiologia realizada por Torres e Lima (2005) apontou uma preval&#xEA;ncia de 2,0 a 2,5% ao longo da vida.</p>
<p>Esses dados atuais s&#xE3;o bastante diferentes dos dados publicados em meados do s&#xE9;culo XX, quando, por exemplo, Rudin (1953) relatou uma preval&#xEA;ncia do Transtorno obsessivo-compulsivo em torno de 0,05%. Foi apenas na d&#xE9;cada de 1980 que outros estudos foram feitos, com instrumentos de avalia&#xE7;&#xE3;o estruturados e crit&#xE9;rios diagn&#xF3;sticos espec&#xED;ficos, e a preval&#xEA;ncia do Transtorno obsessivo-compulsivo foi reavaliada. Por exemplo, no estudo epidemiol&#xF3;gico americano Epidemiologic Catchment Area (ECA), nos Estados Unidos, a preval&#xEA;ncia anual do Transtorno obsessivo-compulsivo foi de 1,5%, e ao longo da vida, de 2 a 3%. Os estudos de preval&#xEA;ncia no Brasil ainda s&#xE3;o insuficientes e pouco representativos. Uma preval&#xEA;ncia de 0,9% e 0,5% entre homens e mulheres, respectivamente, foi encontrada em Bras&#xED;lia, e da mesma forma, de 1,7% e 2,7% em Porto Alegre. Andrade e colaboradores (2002) estimaram a preval&#xEA;ncia ao longo da vida de 0,3% (0,3% em homens e 0,4% em mulheres).</p>
<p>A partir desses estudos com metodologia mais cuidadosa, foi poss&#xED;vel demonstrar que o Transtorno obsessivo-compulsivo &#xE9; um transtorno comum na popula&#xE7;&#xE3;o em geral, inclusive em crian&#xE7;as. Estima-se que um ter&#xE7;o dessas taxas nos estudos sejam crian&#xE7;as e/ou adolescentes, e que cerca de 50% dos adultos com Transtorno obsessivo-compulsivo tenham apresentado o in&#xED;cio do  na inf&#xE2;ncia.</p>
<p>Referente &#xE0; preval&#xEA;ncia do Transtorno obsessivo-compulsivo nos diferentes sexos, a apresenta&#xE7;&#xE3;o tem um perfil bimodal de acordo com a idade de in&#xED;cio do quadro, sendo que o sexo masculino estaria mais associado ao in&#xED;cio mais precoce dos sintomas e &#xE0; presen&#xE7;a de tiques. No estudo de Swedo e colaboradores (1989), mais de 70% da amostra de crian&#xE7;as com Transtorno obsessivo-compulsivo eram do sexo masculino. Este n&#xFA;mero praticamente se iguala com um aumento da incid&#xEA;ncia do sexo feminino na adolesc&#xEA;ncia, chegando a uma propor&#xE7;&#xE3;o de 1:1 na idade adulta.</p>
<p>Assim sendo, de acordo com esses dados, o Transtorno obsessivo-compulsivo representa um transtorno de extrema import&#xE2;ncia para a sa&#xFA;de p&#xFA;blica. Al&#xE9;m de bastante frequente, o Transtorno obsessivo-compulsivo apresenta altas taxas de comorbidade com outros transtornos psiqui&#xE1;tricos. Em uma pesquisa recente avaliando 8.580 indiv&#xED;duos, Torres e colaboradores (2006) encontraram 114 portadores de Transtorno obsessivo-compulsivo, e destes, 62% tinham alguma comorbidade. Essas taxas chegam a 89%.</p>
<p>Este perfil bimodal de distribui&#xE7;&#xE3;o das preval&#xEA;ncias de Transtorno obsessivo-compulsivo, com dois picos distintos, sendo um na inf&#xE2;ncia, com incid&#xEA;ncia maior no sexo masculino, e outro na adolesc&#xEA;ncia, com incid&#xEA;ncia maior no sexo feminino (igualando a preval&#xEA;ncia na idade adulta), refor&#xE7;ou a ideia de que o Transtorno obsessivo-compulsivo &#xE9; um transtorno heterog&#xEA;neo e que o in&#xED;cio precoce do quadro poderia subdividir os pacientes em um subgrupo mais homog&#xEA;neo.</p>

<p>O diagn&#xF3;stico &#xE9; cl&#xED;nico, ou seja com base nos sintomas do paciente.</p>
<p>De acordo com a quarta edi&#xE7;&#xE3;o do Manual Diagn&#xF3;stico e Estat&#xED;stico da Associa&#xE7;&#xE3;o Psiqui&#xE1;trica da Am&#xE9;rica (DSM-IV), o transtorno obsessivo-compulsivo &#xE9; um transtorno cr&#xF4;nico caracterizado pela presen&#xE7;a de obsess&#xF5;es e/ou compuls&#xF5;es, que consomem ao menos uma hora por dia, e causam sofrimento ao paciente e/ou seus familiares. O C&#xF3;digo Internacional de Doen&#xE7;as, da Organiza&#xE7;&#xE3;o Mundial de Sa&#xFA;de, 10a edi&#xE7;&#xE3;o, CID-10 apresenta os mesmos crit&#xE9;rios diagn&#xF3;sticos, exceto pelo fato de que o CID-10 exige que as obsess&#xF5;es e/ou compuls&#xF5;es estejam presentes na maioria dos dias por um per&#xED;odo de no m&#xED;nimo duas semanas. Tanto no DSM-IV quanto no CID-10 n&#xE3;o existem diferen&#xE7;as nos crit&#xE9;rios para o diagn&#xF3;stico de crian&#xE7;as, adolescentes e adultos.</p>
<p>Obsess&#xF5;es podem ser definidas como ideias, imagens ou pensamentos que invadem a mente do indiv&#xED;duo, independentemente da sua vontade. Causam inc&#xF4;modo, desconforto ou sofrimento para a pessoa, que embora perceba o seu car&#xE1;ter irracional, dificilmente tem sucesso em conseguir afast&#xE1;-las. Algumas obsess&#xF5;es em casos mais s&#xE9;rios podem ser pensamentos e impulsos de fazer alguma atrocidade indesej&#xE1;vel, como agredir crian&#xE7;as, atingir algu&#xE9;m com algo e quebrar objetos de valor, causando medo de que se possa perder o controle.</p>
<p>Compuls&#xF5;es podem ser definidas como comportamentos e/ou atos mentais repetitivos e estereotipados que o indiv&#xED;duo &#xE9; levado a executar voluntariamente para reduzir a ansiedade ou mal-estar causado por uma obsess&#xE3;o ou para prevenir algum evento temido. O indiv&#xED;duo tamb&#xE9;m reconhece o car&#xE1;ter irracional do comportamento, apesar de dificilmente conseguir evitar sua ocorr&#xEA;ncia.</p>
<p>Os temas das obsess&#xF5;es relatados pelos pacientes s&#xE3;o variados, j&#xE1; que estas podem ser criadas a partir de qualquer substrato que possa aparecer na mente, sejam palavras, imagens, cenas, sons, preocupa&#xE7;&#xF5;es e medos. Dessa forma, n&#xE3;o existem limites para a variedade poss&#xED;vel do conte&#xFA;do das obsess&#xF5;es. Apesar disso, alguns temas s&#xE3;o considerados como mais frequentes, tais como: obsess&#xF5;es com temas de contamina&#xE7;&#xE3;o, de agress&#xE3;o, pensamentos religiosos, sexuais, obsess&#xF5;es com simetria e com colecionismo. As compuls&#xF5;es tamb&#xE9;m podem variar bastante. Entre as mais frequentes, podemos citar: rituais de limpeza, de verifica&#xE7;&#xE3;o, de repeti&#xE7;&#xE3;o, de contagem, colecionismo e ordena&#xE7;&#xE3;o, e arranjo. Alguns exemplos de compuls&#xF5;es que muitas vezes s&#xE3;o dif&#xED;ceis de serem identificadas s&#xE3;o os rituais mentais e os comportamentos de evita&#xE7;&#xE3;o. Rituais mentais s&#xE3;o atos mentais, ou rituais que se fazem internamente, &quot;na cabe&#xE7;a&quot;, tais como rezar ou pensar um pensamento bom para anular um pensamento ruim. Comportamentos de evita&#xE7;&#xE3;o s&#xE3;o realizados pelo paciente com o objetivo de n&#xE3;o entrar em contato com o objeto ou situa&#xE7;&#xE3;o temida. Por exemplo, o indiv&#xED;duo evita tocar em lugares que considera sujos, ou evita olhar para lugares que possam desencadear obsess&#xF5;es.</p>
<p>O in&#xED;cio dos sintomas pode ser agudo ou insidioso, n&#xE3;o havendo um padr&#xE3;o de evolu&#xE7;&#xE3;o determinado. O quadro do transtorno obsessivo-compulsivo frequentemente inicia-se apenas com uma obsess&#xE3;o e/ou compuls&#xE3;o, havendo posteriormente uma sobreposi&#xE7;&#xE3;o dos sintomas.</p>
<p>O curso da doen&#xE7;a tende a ser cr&#xF4;nico, com baixas taxas de remiss&#xE3;o completa, como demonstram estudos de seguimento. A presen&#xE7;a de comorbidades costuma ser mais uma regra do que uma exce&#xE7;&#xE3;o. De acordo com o Epidemiologic Catchment Area &#x2013; ECA, 75% dos portadores de transtorno obsessivo-compulsivo apresentam pelo menos um diagn&#xF3;stico psiqui&#xE1;trico associado.</p>
<p>A qualidade de vida dos portadores de transtorno obsessivo-compulsivo fica comprometida com o grau de sofrimento e a interfer&#xEA;ncia que este causa, tamb&#xE9;m pelo seu car&#xE1;ter cr&#xF4;nico. Na literatura existem poucos estudos que avaliam a qualidade de vida dos portadores do transtorno obsessivo-compulsivo, com destaque o estudo de Hollander (1997), com 701 pacientes, o qual analisou a interfer&#xEA;ncia do transtorno obsessivo-compulsivo em tr&#xEA;s &#xE1;reas psicossociais. A baixa autoestima foi relatada por 92% da amostra, e 63% dos pacientes referiram melhora da qualidade de vida ap&#xF3;s o tratamento. Em uma revis&#xE3;o recente sobre qualidade de vida, Niederauer e colaboradores (2006) conclu&#xED;ram que estudos que avaliaram o impacto do transtorno obsessivo-compulsivo na qualidade de vida dos portadores, apontam para preju&#xED;zos significativos em diversos aspectos da vida, mas em especial nas rela&#xE7;&#xF5;es sociais e familiares e no desempenho ocupacional.</p>

<p>O tratamento deve ser individualizado, dependendo das caracter&#xED;sticas e da gravidade dos sintomas que o paciente apresenta. Em linhas gerais, contudo, utiliza-se a psicoterapia de orienta&#xE7;&#xE3;o cognitivo-comportamental associada com tratamento farmacol&#xF3;gico &#xE0;s vezes, em doses bem mais elevadas que as utilizadas no tratamento da depress&#xE3;o. Entre os f&#xE1;rmacos preconizados, destacam-se os Inibidores da Recapta&#xE7;&#xE3;o de Serotonina (IRS), tanto os seletivos como os n&#xE3;o seletivos. A Clomipramina &#xE9; a droga padr&#xE3;o-ouro, e muitos Inibidores Seletivos da Recapta&#xE7;&#xE3;o da Serotonina (ISRS), como fluoxetina, sertralina e paroxetina, s&#xE3;o utilizados com boa efic&#xE1;cia.</p>

<p>Atualmente, ambos os manuais de classifica&#xE7;&#xE3;o diagn&#xF3;stica &#x2014; DSM-IV e CID-10 &#x2014; abordam e descrevem o transtorno obsessivo-compulsivo como uma entidade &#xFA;nica. Apesar disso, v&#xE1;rios estudos apontam para o fato de que os sintomas s&#xE3;o marcadamente diversos, e sua express&#xE3;o cl&#xED;nica pode variar entre os pacientes, e at&#xE9; no mesmo portador ao longo dos anos. Esta variabilidade na express&#xE3;o fenot&#xED;pica refor&#xE7;a a ideia de que o transtorno obsessivo-compulsivo seja mesmo um transtorno heterog&#xEA;neo, n&#xE3;o apenas do ponto de vista cl&#xED;nico, mas tamb&#xE9;m em rela&#xE7;&#xE3;o aos fatores etiol&#xF3;gicos e de resposta ao tratamento.</p>
<p>J&#xE1; em 1970, os autores Robins e Guze prop&#xF5;em que o avan&#xE7;o no entendimento dos transtornos psiqui&#xE1;tricos &#xE9; mais prov&#xE1;vel de ocorrer se trabalharmos com grupos mais homog&#xEA;neos. Afirmam que:</p>

<p>Essa heterogeneidade dificulta a interpreta&#xE7;&#xE3;o dos resultados das pesquisas. Um poss&#xED;vel caminho para superar esta dificuldade seria identificar componentes espec&#xED;ficos do fen&#xF3;tipo, refor&#xE7;ando a necessidade da busca por subgrupos mais homog&#xEA;neos de pacientes. A identifica&#xE7;&#xE3;o de subgrupos mais homog&#xEA;neos de pacientes com o transtorno e a correta identifica&#xE7;&#xE3;o de fen&#xF3;tipos que sejam heredit&#xE1;rios e v&#xE1;lidos do ponto de vista gen&#xE9;tico, s&#xE3;o etapas fundamentais e necess&#xE1;rias para se conseguir localizar e caracterizar os genes de susceptibilidade do transtorno obsessivo-compulsivo, assim como para identificar fatores de risco e de prote&#xE7;&#xE3;o, e o desenvolvimento de estrat&#xE9;gias mais eficazes de tratamento.</p>
<p>A heterogeneidade do transtorno obsessivo-compulsivo &#xE9; reconhecida desde sua descri&#xE7;&#xE3;o mais antiga pelos cl&#xED;nicos. Como citado por Hantouche e Lancrenon (1996) e Mataix-Cols (2006), em 1866 Falret j&#xE1; dividia a s&#xED;ndrome em dois subtipos: <i>folie du doute</i> e <i>d&#xE9;lire du toucher</i>. Outros autores propuseram subdividir o transtorno obsessivo-compulsivo em classifica&#xE7;&#xF5;es de subgrupos mais homog&#xEA;neos e mutuamente exclusivos: in&#xED;cio precoce versus in&#xED;cio tardio dos sintomas associado &#xE0; presen&#xE7;a de tiques versus n&#xE3;o tiques (Pauls e cols., 1986); lavadores versus verificadores; impulsivos versus n&#xE3;o impulsivos; infec&#xE7;&#xE3;o por estreptococo versus n&#xE3;o infec&#xE7;&#xE3;o; sexo masculino versus sexo feminino; colecionadores versus n&#xE3;o colecionadores, entre outros. De todos os subgrupos estudados, os de pacientes com transtorno obsessivo-compulsivo de in&#xED;cio precoce dos sintomas e o transtorno obsessivo-compulsivo associado &#xE0; presen&#xE7;a de tiques s&#xE3;o os que t&#xEA;m recebido bastante aten&#xE7;&#xE3;o na literatura e s&#xE3;o foco do presente estudo.</p>
<p>As tentativas de subdivis&#xE3;o do fen&#xF3;tipo de transtorno obsessivo-compulsivo poderiam ser agrupadas em abordagens categoriais e abordagens dimensionais.</p>
<h3><span class="mw-headline" id="Abordagem_dimensional">Abordagem dimensional</span></h3>
<p>Abordagens dimensionais t&#xEA;m sido utilizadas para caracterizar com mais precis&#xE3;o as diferen&#xE7;as cl&#xED;nicas encontradas entre os pacientes. O objetivo desta abordagem &#xE9; a identifica&#xE7;&#xE3;o de dimens&#xF5;es de sintomas obsessivo-compulsivos. Al&#xE9;m do transtorno obsessivo-compulsivo, outros transtornos tamb&#xE9;m t&#xEA;m se beneficiado com esta abordagem, como por exemplo, transtornos do humor, transtornos alimentares, s&#xED;ndrome de Tourette, transtornos de aprendizagem (Grigorento e cols., 1997) e esquizofrenia.</p>
<p>A abordagem dimensional dos sintomas foi descrita em mais de 20 estudos at&#xE9; o momento, envolvendo mais de 3.000 pacientes na &#xE1;rea do transtorno obsessivo-compulsivo; o primeiro estudo foi realizado por Baer, em 1994. Os resultados encontrados em v&#xE1;rias an&#xE1;lises fatoriais realizadas at&#xE9; o momento descreveram de tr&#xEA;s a cinco dimens&#xF5;es de sintomas, que chegaram a explicar 70% da vari&#xE2;ncia. A consist&#xEA;ncia destas dimens&#xF5;es &#xE9; consider&#xE1;vel, mesmo que os instrumentos utilizados para avaliar os sintomas tenham sido diferentes. Al&#xE9;m disso, as dimens&#xF5;es de fatores encontrados s&#xE3;o semelhantes em adultos e crian&#xE7;as. A abordagem dimensional ganhou amplo espa&#xE7;o na literatura para avan&#xE7;ar no conhecimento que a abordagem categorial tem trazido. De todos os estudos, os fatores j&#xE1; bem replicados s&#xE3;o: contamina&#xE7;&#xE3;o/lavagem; ordem/simetria e colecionismo.</p>
<p>De acordo com Leckman (2006), dados preliminares indicam que a abordagem dimensional dos sintomas pode ter um valor heur&#xED;stico para estudos gen&#xE9;ticos, de neuroimagem e de resposta ao tratamento, al&#xE9;m de sua import&#xE2;ncia para a cl&#xED;nica. No transtorno obsessivo-compulsivo, os estudos gen&#xE9;ticos t&#xEA;m reportado que o uso da abordagem dimensional pode trazer pistas importantes para detectar os genes de vulnerabilidade que podem contribuir para a apresenta&#xE7;&#xE3;o heterog&#xEA;nea do transtorno. Uma implica&#xE7;&#xE3;o direta na vida do paciente &#xE9; que cada vez mais, pesquisadores e cl&#xED;nicos, est&#xE3;o desenvolvendo tratamentos espec&#xED;ficos para cada tipo de dimens&#xE3;o.</p>
<p>Alguns pontos s&#xE3;o importantes para serem discutidos dentro da abordagem dimensional: a maioria dos estudos que investigaram dimens&#xF5;es ou fatores foi conduzida baseada em categorias de sintomas, especialmente pela escala Y-BOCS, e por meio de recursos estat&#xED;sticos, chegaram-se &#xE0;s dimens&#xF5;es descritas acima. A an&#xE1;lise fatorial &#xE9; a t&#xE9;cnica mais utilizada para a obten&#xE7;&#xE3;o destes fatores e baseia-se em t&#xE9;cnicas &quot;arbitr&#xE1;rias&quot;. Al&#xE9;m disso, os instrumentos utilizados para estas an&#xE1;lises n&#xE3;o foram desenvolvidos para medir a quantifica&#xE7;&#xE3;o dos sintomas, pois se baseiam em categorias, &#xE0; priori. Outra quest&#xE3;o importante refere-se &#xE0;s amostras a partir das quais foram realizadas estas an&#xE1;lises fatoriais: eram muito pequenas para se trabalhar com esta abordagem estat&#xED;stica, o que limita bastante os resultados encontrados. Tamb&#xE9;m vale apontar que apenas um estudo dentre v&#xE1;rios que investigaram os fatores, utilizou-se dos itens contidos em &quot;miscel&#xE2;nea&quot;, e assim, importantes sintomas (exemplo &quot;supersti&#xE7;&#xF5;es&quot; ou &quot;d&#xFA;vidas obsessivas&quot;), s&#xE3;o tamb&#xE9;m subestimados na composi&#xE7;&#xE3;o dos mesmos.</p>
<p>Embora estes pontos sejam importantes para serem refletidos, os resultados encontrados nos estudos com abordagem dimensional foram replicados em diferentes amostras e t&#xEA;m demonstrado estabilidade ao longo do tempo.</p>
<p>Outros estudos se aprofundaram no tema e trouxeram contribui&#xE7;&#xF5;es importantes. Por exemplo, estudos gen&#xE9;ticos familiares tamb&#xE9;m investigaram dimens&#xF5;es de sintomas. O primeiro estudo familiar foi realizado por Alsobrook e colaboradores (1999) e encontrou familiares de probandos com escores altos nas dimens&#xF5;es de simetria/ordem com maior risco de desenvolver transtorno obsessivo-compulsivo. Em 2005, Hanna e colaboradores replicaram este achado encontrando 45% dos familiares dos probandos com sintomas de simetria/ordem com diagn&#xF3;stico de transtorno obsessivo-compulsivo ou transtorno obsessivo-compulsivo subcl&#xED;nico. Com rela&#xE7;&#xE3;o &#xE0; resposta ao tratamento, escores altos na dimens&#xE3;o de colecionismo foram associados &#xE0; pior resposta a inibidores seletivos de recapta&#xE7;&#xE3;o de serotonina (ISRS), terapia cognitivo-comportamental (TCC) e ISRS + TCC comparado a outras dimens&#xF5;es Erzegovezi e cols., 2001. Escores altos na dimens&#xE3;o sexual/religioso foram tamb&#xE9;m associados com a pior resposta &#xE0; combina&#xE7;&#xE3;o de terapia cognitivo-comportamental mais inibidores seletivos de recapta&#xE7;&#xE3;o de serotonina no estudo de Alonso e colaboradores (2001), e pior resposta a terapia cognitivo-comportamental. Esta dimens&#xE3;o tamb&#xE9;m se mostrou mais saliente nos pacientes com transtorno obsessivo-compulsivo refrat&#xE1;rio a todos os tratamentos convencionais.</p>
<p>Desta forma, a abordagem dimensional dos sintomas pode contribuir com a investiga&#xE7;&#xE3;o de transtornos heterog&#xEA;neos, como &#xE9; o caso do transtorno obsessivo-compulsivo.</p>
<h3><span class="mw-headline" id="Abordagem_categorial">Abordagem categorial</span></h3>
<p>Apesar de a abordagem dimensional ser bastante promissora, os estudos com esta abordagem ainda n&#xE3;o t&#xEA;m o embasamento cient&#xED;fico das abordagens categoriais tentando subdividir pacientes com transtorno obsessivo-compulsivo de acordo com a idade de in&#xED;cio dos sintomas e a presen&#xE7;a de tiques. A abordagem categorial prop&#xF5;e a identifica&#xE7;&#xE3;o de subgrupos espec&#xED;ficos de pacientes com transtorno obsessivo-compulsivo, mutuamente excludentes. A partir da abordagem categorial, alguns subgrupos de pacientes com transtorno obsessivo-compulsivo t&#xEA;m apresentado resultados relativamente consistentes nos estudos, com caracter&#xED;sticas cl&#xED;nicas e fenomenol&#xF3;gicas apresentando associa&#xE7;&#xE3;o com maior risco familiar. Dentre estas, pode-se citar o subgrupo de in&#xED;cio precoce de sintomas e o subgrupo de transtorno obsessivo-compulsivo associado a transtornos de tiques.</p>

<p>A etiologia (causas) do TOC ainda &#xE9; desconhecida. O TOC &#xE9; provavelmente resultante de fatores causais diferentes. Algumas formas de TOC s&#xE3;o familiares e podem estar associadas a uma predisposi&#xE7;&#xE3;o gen&#xE9;tica. Outras se apresentam como casos espor&#xE1;dicos. Entre os casos familiares, parte parece estar relacionada aos transtornos de tiques, como por exemplo a S&#xED;ndrome de Tourette (ST). O TOC de in&#xED;cio precoce est&#xE1; associado com uma preponder&#xE2;ncia masculina e um risco aumentado de transtornos de tiques.</p>
<p>Estudos neuroqu&#xED;micos (com mensageiros qu&#xED;micos que transmitem os impulsos nervosos) t&#xEA;m implicado neurotransmissores conhecidos como monoaminas e neuropept&#xED;deos na fisiopatologia (mecanismo que estabelece a doen&#xE7;a) do TOC, ST, e doen&#xE7;as relacionadas. A principal evid&#xEA;ncia dispon&#xED;vel relaciona-se com a efic&#xE1;cia bem estabelecida dos Inibidores Seletivos de Recapta&#xE7;&#xE3;o da Serotonina (ISRS) no tratamento do TOC. A dopamina (outro neurotransmissor) e subst&#xE2;ncias conhecidas como opi&#xF3;ides tamb&#xE9;m t&#xEA;m sido implicados. Recentemente, surgiu a hip&#xF3;tese do excesso de atividade de um sistema cerebral envolvendo o horm&#xF4;nio ocitocina (OT) em pacientes com TOC sem tiques. Especula-se que pacientes com TOC associado &#xE0; OT podem ser mais responsivos aos ISRS do que os pacientes com TOC associado a tiques.</p>
<p>Levando-se em conta os diversos estudos de neuroimagem (tomografia e resson&#xE2;ncia magn&#xE9;tica), observa-se um padr&#xE3;o de ativa&#xE7;&#xE3;o cerebral no TOC que sugere disfun&#xE7;&#xE3;o de um circuito neural que inclui as seguintes estruturas cerebrais: c&#xF3;rtex &#xF3;rbito frontal, n&#xFA;cleo estriado, c&#xF3;rtex anterior do c&#xED;ngulo e t&#xE1;lamo. Assim, o funcionamento an&#xF4;malo de um circuito que envolve os g&#xE2;nglios da base (caudado), o  e o  frontal (regi&#xE3;o &#xF3;rbito frontal), tem sido sugerido como importante na fisipatologia do TOC.</p>
<p>Existem diversas teorias para explicar o envolvimento desse circuito. Interessantemente, um grupo da Calif&#xF3;rnia liderado por Lewis Baxter, acreditam que os circuitos cortico-estriato-t&#xE1;lamo-corticais evolu&#xED;ram nas diversas esp&#xE9;cies animais, no sentido de direcionar a aten&#xE7;&#xE3;o para as a&#xE7;&#xF5;es necess&#xE1;rias (por exemplo, diante de amea&#xE7;as), e depois desencader atitudes para a sua preserva&#xE7;&#xE3;o at&#xE9; o perigo ser considerado como passado. Nesse sentido, sugerem que um d&#xE9;ficit no funcionamento do n&#xFA;cleo caudado levaria a uma filtragem (repress&#xE3;o) inadequada de preocupa&#xE7;&#xF5;es (pensamentos violentos ou medos de contamina&#xE7;&#xE3;o) originadas no c&#xF3;rtex &#xF3;rbito frontal. A aus&#xEA;ncia de inibi&#xE7;&#xE3;o desses pensamentos pelo caudado teria um papel de refor&#xE7;ar a import&#xE2;ncia daquela preocupa&#xE7;&#xE3;o indevida, provocando ent&#xE3;o a necessidade do c&#xF3;rtex &#xF3;rbito frontal desencadear uma a&#xE7;&#xE3;o adaptativa: as compuls&#xF5;es.</p>


<p>Como j&#xE1; descrito acima, o perfil bimodal de preval&#xEA;ncia do transtorno obsessivo-compulsivo de acordo com o sexo e idade de in&#xED;cio dos sintomas refor&#xE7;ou a ideia de que o transtorno obsessivo-compulsivo de in&#xED;cio precoce poderia representar um subgrupo distinto de pacientes.</p>
<p>&#xC9; importante ressaltar que n&#xE3;o existe consenso na literatura acerca de qual a idade que poderia ser considerada &quot;in&#xED;cio precoce&quot; dos sintomas. Alguns autores prop&#xF5;em diferentes limiares para estudos cl&#xED;nicos, gen&#xE9;ticos, neurobiol&#xF3;gicos e de resposta ao tratamento. Alguns consideram precoce a idade inferior a sete anos,; dez anos outros anterior a 15 anos e ainda anterior a 18 anos.</p>
<p>Outra controv&#xE9;rsia refere-se &#xE0; pr&#xF3;pria defini&#xE7;&#xE3;o de idade de in&#xED;cio. Em alguns estudos considera-se como idade de in&#xED;cio a idade em que o paciente ou familiar percebe pela primeira vez qualquer sintomas. Outros consideram idade de in&#xED;cio quando o paciente apresenta preju&#xED;zo ou sofrimento significativo associado ao sintomas.</p>
<p>Ros&#xE1;rio-Campos (1998) investigou a hip&#xF3;tese de que a idade de in&#xED;cio dos sintomas seria uma caracter&#xED;stica determinante para a forma&#xE7;&#xE3;o de um subgrupo de pacientes distintos, independentemente da idade na data da entrevista ou da presen&#xE7;a de comorbidade com tiques. Desta forma, foram avaliadas as caracter&#xED;sticas cl&#xED;nicas e psicopatol&#xF3;gicas de 42 pacientes adultos ambulatoriais. Estes foram divididos em dois grupos, de acordo com a idade de in&#xED;cio dos sintomas, sendo considerado in&#xED;cio precoce se anterior aos 11 anos e in&#xED;cio tardio a partir dos 17 anos.</p>
<p>Foram encontrados os seguintes resultados:</p>
<ul>
<li>Aumento na frequ&#xEA;ncia de tiques e/ou ST entre os pacientes de in&#xED;cio precoce (48%) em rela&#xE7;&#xE3;o ao grupo de in&#xED;cio tardio (grupo de in&#xED;cio tardio);</li>
<li>Idade m&#xE9;dia do in&#xED;cio das compuls&#xF5;es menor que a idade m&#xE9;dia do in&#xED;cio das obsess&#xF5;es (7,8&#xB1; 1,6 comparado com 9,3&#xB1; 3,6). No grupo de in&#xED;cio tardio n&#xE3;o houve esta diferen&#xE7;a, com idades m&#xE9;dias para obsess&#xF5;es e compuls&#xF5;es praticamente iguais (23,9 e 24,0);</li>
<li>M&#xE9;dia de pontos na Y-BOCS mais alta no in&#xED;cio precoce (30,3) do que no grupo de in&#xED;cio tardio (26,6);</li>
<li>Aumento de frequ&#xEA;ncia de fen&#xF4;menos sensoriais precedendo ou acompanhando as compuls&#xF5;es no in&#xED;cio precoce;</li>
<li>Aumento na m&#xE9;dia de comorbidades no in&#xED;cio precoce (3,0) do que no grupo de in&#xED;cio tardio (1,8);</li>
<li>Diferen&#xE7;as estatisticamente significantes entre os dois grupos para obsess&#xF5;es e compuls&#xF5;es de colecionismo (p=0,05), compuls&#xF5;es de repeti&#xE7;&#xE3;o (p=0,05) e compuls&#xF5;es do tipo tic-like;</li>
<li>Resposta significativamente pior no in&#xED;cio precoce ao tratamento de curto prazo com clomipramina em rela&#xE7;&#xE3;o ao grupo de in&#xED;cio tardio.</li>
</ul>
<p>Nesta mesma linha de investiga&#xE7;&#xE3;o, Diniz e colaboradores (2004) estudaram a associa&#xE7;&#xE3;o entre idade de in&#xED;cio e dura&#xE7;&#xE3;o dos sintomas com comorbidades. Foi encontrado que idade de in&#xED;cio precoce dos sintomas estava associada a transtornos de tiques, enquanto a dura&#xE7;&#xE3;o da doen&#xE7;a estava associada a comorbidades como o transtorno depressivo e fobia social. Novamente os dados evidenciam que o subgrupo de in&#xED;cio precoce dos sintomas apresenta caracter&#xED;sticas distintas.</p>
<p>Atualmente, encontram-se na literatura v&#xE1;rios estudos que refor&#xE7;am a especificidade deste subgrupo. Algumas dessas caracter&#xED;sticas fenot&#xED;picas est&#xE3;o resumidas na tabela a seguir:</p>
<table class="wikitable" style="text-align:center">
<tr>
<th colspan="2">Caracter&#xED;sticas cl&#xED;nicas mais frequentemente encontradas em pacientes com TOC de idade de in&#xED;cio precoce dos sintomas
<table class="wikitable" style="text-align:center">
<tr>
<th>Caracter&#xED;sticas fenot&#xED;picas TOC de in&#xED;cio precoce dos sintomas</th>
<th>Estudos</th>
</tr>
<tr>
<td>Predomin&#xE2;ncia do sexo masculino</td>
<td>Zohar e cols., 1997; Geller e cols., 1998; Tukel e cols., 2005</td>
</tr>
<tr>
<td>Maior n&#xFA;mero de comorbidades</td>
<td>Geller e cols., 1996</td>
</tr>
<tr>
<td>Maior frequ&#xEA;ncia de transtornos de tiques</td>
<td>Swedo e cols., 1989, 1992; Zohar e cols., 1992; Hanna e cols., 1995; Leonard e cols., 1995; Miguel e cols., 2001; Ros&#xE1;rio-Campos e cols., 2001; Delorme e cols., 2004; Hemmings e cols., 2004; Chabane e cols., 2005; Morer e cols., 2006</td>
</tr>
<tr>
<td>Maior frequ&#xEA;ncia de compuls&#xF5;es do tipo <i>tic-like</i></td>
<td>Riddle e cols., 1990; Ros&#xE1;rio-Campos e cols., 2001</td>
</tr>
<tr>
<td>Maior gravidade dos sintomas</td>
<td>Ros&#xE1;rio-Campos e cols., 2001; Miguel e cols., 2001; Fontenelle e cols., 2003.</td>
</tr>
<tr>
<td>Maior n&#xFA;mero de compuls&#xF5;es do que de obsess&#xF5;es</td>
<td>Honjo e cols., 1989; Rettew e cols., 1992; Millet e cols., 2004; Morer e cols., 2006</td>
</tr>
<tr>
<td>Maior n&#xFA;mero de obsess&#xF5;es e compuls&#xF5;es</td>
<td>Sobin e cols., 2000; Fontenelle e cols., 2003; Millet e cols., 2004</td>
</tr>
<tr>
<td>Maior frequ&#xEA;ncia de fen&#xF4;menos sensoriais</td>
<td>Miguel e cols., 1995, 1997, 2000; Geller e cols., 1998; Ros&#xE1;rio-
<p>Campos e cols., 2001</p>
</td>
</tr>
<tr>
<td>Maior propor&#xE7;&#xE3;o de obsess&#xF5;es som&#xE1;ticas, com simetria e medos supersticiosos</td>
<td>Sobin e cols., 2000</td>
</tr>
<tr>
<td>Maior propor&#xE7;&#xE3;o de compuls&#xF5;es de limpeza, contagem, tocar/esfregar</td>
<td>Sobin e cols., 2000</td>
</tr>
</table>
</th>
</tr>
</table>
<p>Outros estudos que refor&#xE7;am a hip&#xF3;tese do TOC de in&#xED;cio precoce representar um subgrupo espec&#xED;fico de pacientes com TOC s&#xE3;o os estudos gen&#xE9;ticos nos quais se encontram frequ&#xEA;ncias aumentadas de TOC e SOC nos parentes de primeiro grau de crian&#xE7;as com o diagn&#xF3;stico de TOC, quando comparados com as frequ&#xEA;ncias na popula&#xE7;&#xE3;o em geral e em familiares de pacientes com in&#xED;cio dos SOC ap&#xF3;s a puberdade; Gonzalez, 2003; Ros&#xE1;rio-Campos e cols., 2005.</p>
<p>&#xC9; importante ressaltar que os estudos gen&#xE9;ticos tamb&#xE9;m t&#xEA;m refor&#xE7;ado a hip&#xF3;tese da associa&#xE7;&#xE3;o entre TOC e os transtornos de tiques; tanto estudos familiares de pacientes com tiques relatam frequ&#xEA;ncias aumentadas de SOC e TOC em familiares, quanto os estudos de fam&#xED;lias com TOC relataram taxas aumentadas de tiques nos familiares. Nesses estudos, formas subcl&#xED;nicas do quadro tamb&#xE9;m foram transmitidas e o in&#xED;cio precoce dos SOC nos probandos tamb&#xE9;m aumentava o risco de tiques e/ou ST em seus familiares de primeiro grau.</p>
<p>Esses achados sugerem que ao menos um subgrupo de pacientes com TOC teria associa&#xE7;&#xE3;o cl&#xED;nica e gen&#xE9;tica com tiques, e isto refor&#xE7;ou ainda mais a hip&#xF3;tese do subtipo TOC associado a tiques, descrito a seguir.</p>

<p>Estudos familiares, estudos com g&#xEA;meos e estudos moleculares apontam para a import&#xE2;ncia dos fatores gen&#xE9;ticos na etiologia do Transtorno obsessivo-compulsivo e s&#xED;ndrome Tourette (Mercadante e cols., 2004). Um poss&#xED;vel subgrupo de Transtorno obsessivo-compulsivo baseia-se em evid&#xEA;ncias de que algumas formas do transtorno s&#xE3;o associadas aos tiques ou s&#xED;ndrome Tourette. Este subgrupo &#xE9; bastante estudado atualmente e diferentes estudos demonstram que este subgrupo exibe caracter&#xED;sticas cl&#xED;nicas espec&#xED;ficas quando comparado a pacientes com Transtorno obsessivo-compulsivo sem tiques.</p>
<p>A seguir, uma breve descri&#xE7;&#xE3;o sobre transtornos de tiques:</p>
<p>De acordo com o DSM-IV, os transtornos de tiques compreendem o transtorno de tiques transit&#xF3;rios; o transtorno de tiques motores ou vocais cr&#xF4;nicos; e o transtorno de tiques motores e vocais cr&#xF4;nicos, conhecido como s&#xED;ndrome de Gilles de la Tourette (s&#xED;ndrome Tourette); al&#xE9;m de uma categoria residual chamada de transtorno de tiques sem outra especifica&#xE7;&#xE3;o. &#xC9; necess&#xE1;rio que os tiques causem comprometimento no funcionamento familiar, social, escolar ou profissional. Os transtornos de tiques, semelhante ao Transtorno obsessivo-compulsivo, acometem os indiv&#xED;duos independentemente de ra&#xE7;a, religi&#xE3;o, estado civil, n&#xED;vel s&#xF3;cio-econ&#xF4;mico e nacionalidade. Em 1993, Apter e colaboradores encontraram uma taxa de s&#xED;ndrome Tourette de 4,5 por 10.000 adolescentes, lembrando que esses n&#xFA;meros podem n&#xE3;o refletir a realidade j&#xE1; que nos casos leves ou moderados do transtorno os pacientes n&#xE3;o procuram por atendimento m&#xE9;dico. Hornse e colaboradores (2001) encontraram uma preval&#xEA;ncia de 1,85% de s&#xED;ndrome Tourette em escolares de 13 e 14 anos.</p>
<p>Os tiques s&#xE3;o movimentos, sons ou vocaliza&#xE7;&#xF5;es repetitivos, abruptos e estereotipados que envolvem grupos musculares distintos. S&#xE3;o caracterizados pelos cl&#xED;nicos pela sua localiza&#xE7;&#xE3;o anat&#xF4;mica, n&#xFA;mero, frequ&#xEA;ncia, intensidade e complexidade. A intensidade de um tique pode ser expressa pela for&#xE7;a com que &#xE9; realizado e assim chamar mais ou menos aten&#xE7;&#xE3;o. J&#xE1; a complexidade refere-se a qu&#xE3;o simples o movimento ou som &#xE9; feito, variando de breve, sem significado, fragmento abrupto (tique simples), at&#xE9; movimento ou vocaliza&#xE7;&#xE3;o maior e aparentemente com um maior significado (tique complexo). Estes elementos foram incorporados em escalas de avalia&#xE7;&#xF5;es cl&#xED;nicas as quais mostram proficuidade no monitoramento da gravidade dos tiques.</p>
<p>A s&#xED;ndrome de Tourette &#xE9; caracterizada pela presen&#xE7;a de m&#xFA;ltiplos tiques motores e no m&#xED;nimo um tique vocal, com in&#xED;cio antes dos 18 anos e dura&#xE7;&#xE3;o m&#xED;nima de um ano. Os tiques n&#xE3;o podem estar ausentes por mais de tr&#xEA;s meses consecutivos. Alguns exemplos de tiques motores s&#xE3;o: piscar os olhos, chacoalhar os ombros e balan&#xE7;ar a cabe&#xE7;a (tiques simples); express&#xF5;es faciais envolvendo mais de um grupo muscular, movimentos com o tronco ou regi&#xE3;o do quadril parecendo ter um prop&#xF3;sito (tiques complexos). Os tiques complexos podem ser intencionais, como, por exemplo, tocar em um objeto, ou n&#xE3;o intencionais, como chutar com as pernas de forma repetitiva (The Tourette Syndrome Classification Study Group, 1993). Exemplos de tiques vocais s&#xE3;o: tossir, pigarrear, fungar, assoviar (tiques simples); repetir s&#xED;labas, falar palavras obscenas, ecolalia, palilalia (tiques complexos).</p>
<p>Tiques motores t&#xEA;m in&#xED;cio usualmente entre as idades de tr&#xEA;s a oito anos com per&#xED;odos transit&#xF3;rios de piscar de olhos intenso e alguns outros tiques faciais. J&#xE1; os tiques vocais podem aparecer com tr&#xEA;s anos de idade, mas tipicamente come&#xE7;am ap&#xF3;s o in&#xED;cio dos tiques motores (Leckman e cols., 1998). Em muitos casos, a gravidade dos tiques atinge um pico na segunda d&#xE9;cada de vida e apresenta uma marcada redu&#xE7;&#xE3;o por volta dos 19 ou 20 anos. Entretanto, nos casos mais graves de s&#xED;ndrome Tourette, os sintomas permanecem at&#xE9; a idade adulta. Em casos extremos da doen&#xE7;a os tiques envolvem movimentos de automutila&#xE7;&#xE3;o, gritos, gestos e falas obscenas que acabam por trazer uma interfer&#xEA;ncia muito grande para o indiv&#xED;duo nas suas rela&#xE7;&#xF5;es sociais. Os tiques podem ser realizados sem que a pessoa os perceba, ou podem ser realizados no intuito de aliviar sensa&#xE7;&#xF5;es f&#xED;sicas ou mentais desagrad&#xE1;veis, conhecidas como fen&#xF4;menos sensoriais. De 50 a 90% dos indiv&#xED;duos com tiques ou s&#xED;ndrome Tourette apresentam sintomas de transtorno do d&#xE9;ficit de aten&#xE7;&#xE3;o com hiperatividade, transtorno de oposi&#xE7;&#xE3;o desafiante e transtorno de conduta. A associa&#xE7;&#xE3;o com o Transtorno obsessivo-compulsivo tamb&#xE9;m &#xE9; bastante frequente, conforme descrito na abaixo.</p>
<p>Voltando para as evid&#xEA;ncias da associa&#xE7;&#xE3;o entre Transtorno obsessivo-compulsivo e tiques, esta j&#xE1; foi descrita h&#xE1; bastante tempo. Charcot foi o primeiro a considerar alguns comportamentos obsessivo-compulsivos como parte dos transtornos de tiques. Itard, em 1825, descreveu o primeiro caso que apresentou a combina&#xE7;&#xE3;o entre tiques motores e vocais com pensamentos obsessivos. Em 1885, Gilles de la Tourette descreveu uma paciente que tamb&#xE9;m apresentava a associa&#xE7;&#xE3;o de tiques motores e vocais com alguns pensamentos obsessivos.</p>
<p>Nas &#xFA;ltimas duas d&#xE9;cadas, alguns estudos mostraram a sobreposi&#xE7;&#xE3;o do Transtorno obsessivo-compulsivo ou sintomas transtorno obsessivo-compulsivo com tiques. Leckman e colaboradores (1994) relataram que 23% dos pacientes com s&#xED;ndrome Tourette tinham tamb&#xE9;m o diagn&#xF3;stico de Transtorno obsessivo-compulsivo e 46% apresentavam sintomas transtorno obsessivo-compulsivo. Similarmente, pacientes com Transtorno obsessivo-compulsivo apresentaram frequ&#xEA;ncia de tiques variando entre 7 e 37%. &#xC9; importante lembrar que a preval&#xEA;ncia da s&#xED;ndrome Tourette &#xE9; estimada em 1% e de tiques entre 1% e 13%.</p>
<p>No ano de 2005, Mansueto e Keuler propuseram uma terminologia para pacientes que apresentam tanto sintomas do Transtorno obsessivo-compulsivo quanto tiques: <i>&quot;Tourettic OCD&quot;</i>. A coloca&#xE7;&#xE3;o &#xE9; feita em cima de evid&#xEA;ncias de que, embora sejam entidades distintas conforme manuais de classifica&#xE7;&#xE3;o (DSM-IV), a coocorr&#xEA;ncia destes transtornos e os resultados de estudos familiares gen&#xE9;ticos desafiam a atual categoria em que se encontram. Na pr&#xE1;tica cl&#xED;nica, a distin&#xE7;&#xE3;o entre tiques e compuls&#xF5;es nem sempre &#xE9; uma tarefa f&#xE1;cil (exemplo: um tique motor complexo pode ser indistingu&#xED;vel de uma compuls&#xE3;o). Os autores defendem que a utiliza&#xE7;&#xE3;o do termo &quot;Tourettic OCD&quot; diminui algumas dificuldades encontradas na pr&#xE1;tica cl&#xED;nica com rela&#xE7;&#xE3;o &#xE0;s escolhas terap&#xEA;uticas de tratamento. Esta denomina&#xE7;&#xE3;o surgiu a partir da observa&#xE7;&#xE3;o de caracter&#xED;sticas fenomenol&#xF3;gicas similares entre os transtornos (Leckman, 1993), e da alta comorbidade entre Transtorno obsessivo-compulsivo e s&#xED;ndrome Tourette: de 20% a 60% dos pacientes com s&#xED;ndrome Tourette apresentam algum sintomas. Em estudos com Transtorno obsessivo-compulsivo, foram encontrados tiques em mais de 50% da amostra infantil e 15% de s&#xED;ndrome Tourette. Al&#xE9;m disso, estudos gen&#xE9;ticos d&#xE3;o suporte para esta associa&#xE7;&#xE3;o, com hip&#xF3;teses de poss&#xED;veis substratos neurobiol&#xF3;gicos em comum.</p>
<p>Refor&#xE7;ando a hip&#xF3;tese de associa&#xE7;&#xE3;o entre TOC e tiques, os estudos gen&#xE9;ticos sugerem que pelo menos algumas formas de TOC est&#xE3;o etiologicamente relacionadas com a s&#xED;ndrome Tourette e devem, portanto, ser uma express&#xE3;o variante dos mesmos fatores etiol&#xF3;gicos que s&#xE3;o importantes na express&#xE3;o dos tiques,. Por exemplo, estudos apontam para &#xED;ndices mais altos de TOC e sintomas de TOC em familiares de pacientes com s&#xED;ndrome Tourette e tamb&#xE9;m frequ&#xEA;ncias maiores de s&#xED;ndrome Tourette e tiques em familiares de primeiro grau de pacientes com TOC. A sobreposi&#xE7;&#xE3;o entre TOC de in&#xED;cio precoce e transtorno de tiques sugere que ambos possam ser subtipos com uma etiologia comum.</p>
<p>A partir das evid&#xEA;ncias da associa&#xE7;&#xE3;o entre TOC e tiques, nosso grupo procurou investigar caracter&#xED;sticas psicopatol&#xF3;gicas e de comorbidades que pudessem diferenciar os pacientes com TOC sem s&#xED;ndrome Tourette, TOC com s&#xED;ndrome Tourette e s&#xED;ndrome Tourette sem TOC. A caracter&#xED;stica fenot&#xED;pica que melhor diferenciava os pacientes com TOC associado com a s&#xED;ndrome Tourette e TOC sem s&#xED;ndrome Tourette era a presen&#xE7;a de fen&#xF4;menos sensoriais que ocorriam antes ou durante a realiza&#xE7;&#xE3;o dos comportamentos repetitivos. A partir destes achados, nosso grupo se empenhou em descrever e definir com mais precis&#xE3;o estes fen&#xF4;menos ditos sensoriais, para ent&#xE3;o investigar a hip&#xF3;tese de que os fen&#xF4;menos sensoriais seriam mais frequentemente relatados em pacientes com s&#xED;ndrome Tourette e TOC associado &#xE0; s&#xED;ndrome Tourette, quando comparados a pacientes com o diagn&#xF3;stico de TOC sem s&#xED;ndrome Tourette. Para esta investiga&#xE7;&#xE3;o, foi elaborada a &quot;Entrevista sobre comportamentos repetitivos USP-Harvard&quot;. Devido &#xE0; necessidade de um entrevistador muito especializado e o tempo longo necess&#xE1;rio para aplica&#xE7;&#xE3;o da entrevista foi realizada uma vers&#xE3;o reduzida da escala, chamada USP-SPS, e sua valida&#xE7;&#xE3;o &#xE9; objeto de estudo em nosso grupo. Portanto, a presen&#xE7;a de fen&#xF4;menos sensoriais que precedem ou acompanham os comportamentos repetitivos em pacientes com TOC e tiques sugere a hip&#xF3;tese de este ser outro subgrupo do TOC com caracter&#xED;sticas fenot&#xED;picas distintas.</p>
<p>Os fen&#xF4;menos sensoriais foram inicialmente descritos em pacientes com transtornos de tiques, mas sabe-se que podem estar presentes tamb&#xE9;m em pacientes com TOC, mesmo que os tiques n&#xE3;o estejam associados. Eles s&#xE3;o definidos como sensa&#xE7;&#xF5;es, sentimentos ou percep&#xE7;&#xF5;es desconfort&#xE1;veis que precedem ou acompanham a realiza&#xE7;&#xE3;o dos comportamentos repetitivos. Esses fen&#xF4;menos podem ser divididos em dois tipos: sensa&#xE7;&#xF5;es f&#xED;sicas (focais ou generalizadas) ou mentais. As sensa&#xE7;&#xF5;es f&#xED;sicas podem ser t&#xE1;teis, m&#xFA;sculoesquel&#xE9;ticas ou viscerais, dependendo da sua localiza&#xE7;&#xE3;o (pele, m&#xFA;sculo ou &#xF3;rg&#xE3;os internos). J&#xE1; as sensa&#xE7;&#xF5;es mentais s&#xE3;o descritas como sensa&#xE7;&#xF5;es generalizadas e desconfort&#xE1;veis e podem ser agrupadas em quatro tipos principais.</p>
<ol>
<li>percep&#xE7;&#xF5;es de &quot;estar em ordem&quot; ou just-right;</li>
<li>sensa&#xE7;&#xE3;o de incompletude;</li>
<li>necessidade de &quot;ter que&quot;;</li>
<li>sensa&#xE7;&#xE3;o de energia interna.</li>
</ol>
<p>Ainda em nosso grupo, Diniz e colaboradores (2005), investigaram as poss&#xED;veis diferen&#xE7;as entre TOC sem tiques, TOC + s&#xED;ndrome Tourette e TOC +  (TMVC) em uma amostra de 159 pacientes. Os resultados sugeriram que o grupo do TOC + transtorno de tiques motores ou vocais cr&#xF4;nico possa apresentar um fen&#xF3;tipo intermedi&#xE1;rio entre TOC puro e TOC + s&#xED;ndrome Tourette. Os pacientes com TOC + TMVC tiveram algumas caracter&#xED;sticas mais parecidas com TOC + s&#xED;ndrome Tourette e mais frequentes do que TOC sem tiques: frequ&#xEA;ncia de sons intrusivos, comportamentos repetitivos, contagem e compuls&#xF5;es do tipo . Os achados deste estudo refor&#xE7;am ainda mais que o TOC ligado a tiques seja um subgrupo distinto, com caracter&#xED;sticas espec&#xED;ficas dentro do macro-fen&#xF3;tipo do TOC.</p>
<table class="wikitable" style="text-align:center">
<tr>
<th colspan="2">Caracter&#xED;sticas cl&#xED;nicas mais frequentemente encontradas em pacientes com TOC associado a tiques e/ou ST
<table class="wikitable" style="text-align:center">
<tr>
<th>Caracter&#xED;sticas fenot&#xED;picas do TOC associado a tiques e/ou ST</th>
<th>Estudos</th>
</tr>
<tr>
<td>Predomin&#xE2;ncia do sexo masculino</td>
<td>Holzer e cols., 1994; Leckman e cols., 1995</td>
</tr>
<tr>
<td>In&#xED;cio mais precoce dos sintomas obsessivo-compulsivo</td>
<td>Holzer e cols., 1994; Leckman e cols., 1995; Miguel e cols., 1997; Ros&#xE1;rio-Campos e cols., 2001</td>
</tr>
<tr>
<td>Maior freq&#xFC;&#xEA;ncia de fen&#xF4;menos sensoriais</td>
<td>Leckman e cols., 1994; Miguel e cols., 1995, 1997, 2000</td>
</tr>
<tr>
<td>Obsess&#xF5;es com temas sexuais e de agress&#xE3;o, colecionamento, rituais de contagem e simetria</td>
<td>Rasmussen e cols., 1986; Pitman, 1987; George e cols., 1993; Baer, 1994; Holzer e cols., 1994; Petter e cols., 1998; Leckman e cols., 1995; Eapen e cols., 1997; Zohar e cols., 1997</td>
</tr>
<tr>
<td>Maior frequ&#xEA;ncia de compuls&#xF5;es do tipo <i>tic-like</i></td>
<td>George e cols., 1993; Holzer e cols., 1994; Leckman e cols., 1994, 1995, 1997; Miguel e cols., 1997; Eapen e cols., 1997; Petter e cols., 1998; Diniz e cols., 2006</td>
</tr>
<tr>
<td>Maior carga gen&#xE9;tica</td>
<td>Ros&#xE1;rio-Campos e cols., 2005;</td>
</tr>
<tr>
<td>Maior n&#xFA;mero e variedade de sintomas obsessivo-compulsivo</td>
<td>Miguel e cols., 1997</td>
</tr>
<tr>
<td>Maior comorbidade com tricotilomania, transtorno dism&#xF3;rfico corporal, transtorno bipolar, transtorno do d&#xE9;ficit de aten&#xE7;&#xE3;o com hiperatividade, fobia social e abuso de subst&#xE2;ncias</td>
<td>Coffey e cols., 1998; Diniz e cols., 2004</td>
</tr>
</table>
</th>
</tr>
</table>
<p>At&#xE9; o momento, alguns estudos compararam o perfil de pacientes com TOC associado a tiques e TOC sem tiques. Por&#xE9;m, estes estudos t&#xEA;m como foco avaliar poucas caracter&#xED;sticas cl&#xED;nicas, em sua maioria apenas o perfil dos SOC. O presente estudo apresenta algumas vantagens em rela&#xE7;&#xE3;o aos demais: possui uma amostra maior de pacientes comparado aos estudos anteriores, avalia um maior n&#xFA;mero de caracter&#xED;sticas demogr&#xE1;ficas e cl&#xED;nicas, al&#xE9;m de ser o primeiro a investigar dimens&#xF5;es de sintomas.</p>
<p>Os dois estudos mais recentes que investigam o perfil dos sintomas de pacientes com TOC associado a tiques e TOC sem tiques s&#xE3;o os de Hanna e colaboradores (2002) e Scahill e colaboradores (2003). No primeiro estudo, 60 crian&#xE7;as ou adolescentes com TOC foram comparadas, e destas, 15 tinham comorbidades com transtorno de tiques. A compara&#xE7;&#xE3;o entre o grupo de pacientes com tiques versus os pacientes sem tiques foi feita utilizando a escala <i>Children&#xB4;s Yale-Brown Obsessive Compulsive Scale</i> (CYBOCS) para avaliar categorias de obsess&#xF5;es e compuls&#xF5;es. Como resultado, os autores encontraram que n&#xE3;o havia diferen&#xE7;a entre os dois grupos com rela&#xE7;&#xE3;o &#xE0;s sete categorias de obsess&#xE3;o, mas as compuls&#xF5;es de organiza&#xE7;&#xE3;o, colecionismo e limpeza, foram mais comuns no grupo de pacientes sem hist&#xF3;ria de tiques. Os autores confirmam que o TOC associado a tiques deve ser diferenciado do TOC sem tiques em uma fase mais precoce pela presen&#xE7;a de certos sintomas obsessivo-compulsivos.</p>
<p>Um estudo recente realizado por Scahill e colaboradores (2003) avaliou o impacto da idade e presen&#xE7;a de tiques no perfil de SOC em uma amostra pedi&#xE1;trica composta por 80 crian&#xE7;as com TOC avaliadas em rela&#xE7;&#xE3;o aos tipos de sintomas, idade de in&#xED;cio do SOC, funcionalidade e presen&#xE7;a de tiques. Dos 80 pacientes, 48 n&#xE3;o tinham tiques e 32 tinham algum tique. Os resultados encontrados mais uma vez sugerem que o TOC sem tiques est&#xE1; mais ligado a sintomas de contamina&#xE7;&#xE3;o e lavagem, e que a presen&#xE7;a de tiques est&#xE1; associada com rituais de repeti&#xE7;&#xE3;o. Al&#xE9;m disto, os resultados sugeriram que os pacientes sem tiques tiveram maiores &#xED;ndices de ansiedade. Um resultado bastante significativo deste estudo foi a n&#xE3;o associa&#xE7;&#xE3;o aparente entre in&#xED;cio precoce dos sintomas (considerado menor que 10 anos) e hist&#xF3;ria positiva de tiques.</p>
<p>Os resultados dos estudos citados acima apresentam mais semelhan&#xE7;as do que diferen&#xE7;as no perfil dos pacientes de TOC associado a tiques e TOC sem tiques. Algumas discrep&#xE2;ncias encontradas nesses estudos podem ser atribu&#xED;das a diferen&#xE7;as no tamanho das amostras, gravidade dos tiques e abordagens estat&#xED;sticas utilizadas. De todos os estudos, apenas os de Hanna e colaboradores (2002) e Scahill e colaboradores (2003) discriminam pacientes por grupos de idade de in&#xED;cio dos sintomas, avaliando pacientes que tiveram o in&#xED;cio dos sintomas do TOC at&#xE9; os 18 anos. Por&#xE9;m, nenhum destes estudos avaliou apenas pacientes com in&#xED;cio dos sintomas at&#xE9; os 10 anos, como faz o presente estudo. Al&#xE9;m disso, este &#xE9; o primeiro estudo que levou em considera&#xE7;&#xE3;o caracter&#xED;sticas cl&#xED;nicas t&#xE3;o diversas como perfil de comorbidades, dimens&#xE3;o de sintomas e hist&#xF3;ria familiar, em uma amostra mais significativa. A seguir, na Tabela, est&#xE3;o dispostos os resultados destes estudos:</p>
<table class="wikitable" style="text-align:center">
<tr>
<th colspan="2">Estudos que avaliaram diferen&#xE7;as cl&#xED;nicas entre pacientes com TOC com tiques versus TOC sem tiques
<table class="wikitable" style="text-align:center">
<tr>
<th>Estudos</th>
<th>Pacientes TOC com Tiques</th>
<th>Pacientes TOC sem Tiques</th>
</tr>
<tr>
<td>George e cols., 1993</td>
<td>
<ul>
<li>maior frequ&#xEA;ncia de obsess&#xF5;es de simetria, sexuais e de agress&#xE3;o;</li>
<li>maior frequ&#xEA;ncia de compuls&#xF5;es de tocar, piscar e fixar o olhar.</li>
</ul>
</td>
<td>
<ul>
<li>maior frequ&#xEA;ncia de obsess&#xF5;es de contamina&#xE7;&#xE3;o;</li>
<li>maior frequ&#xEA;ncia de compuls&#xF5;es de limpeza.</li>
</ul>
</td>
</tr>
<tr>
<td>Holzer e cols., 1994</td>
<td>
<ul>
<li>maior frequ&#xEA;ncia de compuls&#xF5;es de tocar, piscar e fixar o olhar.</li>
</ul>
</td>
<td>
<ul>
<li>maior frequ&#xEA;ncia de rituais de limpeza.</li>
</ul>
</td>
</tr>
<tr>
<td>Miguel e cols., 1995</td>
<td>
<ul>
<li>maior frequ&#xEA;ncia de fen&#xF4;menos sensoriais</li>
</ul>
</td>
</tr>
<tr>
<td>de Groot e cols., 1995</td>
<td>
<ul>
<li>maior frequ&#xEA;ncia de obsess&#xF5;es som&#xE1;ticas, sexuais e de simetria;</li>
<li>maior frequ&#xEA;ncia de compuls&#xF5;es de checagem, contagem, necessidade de tocar e esfregar.</li>
</ul>
</td>
<td>
<ul>
<li>maior frequ&#xEA;ncia de obsess&#xF5;es de contamina&#xE7;&#xE3;o;</li>
<li>maior frequ&#xEA;ncia de compuls&#xF5;es de limpeza.</li>
</ul>
</td>
</tr>
<tr>
<td>Leckman e cols., 1995</td>
<td>
<ul>
<li>maior frequ&#xEA;ncia de obsess&#xF5;es de agress&#xE3;o, religi&#xE3;o e sexuais;</li>
<li>maior frequ&#xEA;ncia de compuls&#xF5;es de contagem, verifica&#xE7;&#xE3;o, organiza&#xE7;&#xE3;o, necessidade de tocar e colecionismo.</li>
</ul>
</td>
</tr>
<tr>
<td>Miguel e cols., 1997</td>
<td>
<ul>
<li>maior frequ&#xEA;ncia de fen&#xF4;menos sensoriais</li>
</ul>
</td>
</tr>
<tr>
<td>Zohar e cols., 1997</td>
<td>
<ul>
<li>maior frequ&#xEA;ncia de obsess&#xF5;es sexuais e religiosas.</li>
</ul>
</td>
</tr>
<tr>
<td>Petter e cols., 1998</td>
<td>
<ul>
<li>maior frequ&#xEA;ncia de obsess&#xF5;es relacionadas &#xE0; apar&#xEA;ncia;</li>
<li>maior frequ&#xEA;ncia de compuls&#xF5;es de tocar, esfregar, fixar o olhar.</li>
</ul>
</td>
<td>
<ul>
<li>mais obsess&#xF5;es de contamina&#xE7;&#xE3;o;</li>
<li>mais compuls&#xF5;es de limpeza.</li>
</ul>
</td>
</tr>
<tr>
<td>Miguel e cols., 2000</td>
<td>
<ul>
<li>maior frequ&#xEA;ncia de fen&#xF4;menos sensoriais</li>
</ul>
</td>
</tr>
<tr>
<td>Cath e cols., 2000</td>
<td></td>
<td>
<ul>
<li>maior frequ&#xEA;ncia de obsess&#xF5;es de contamina&#xE7;&#xE3;o;</li>
<li>maior frequ&#xEA;ncia de compuls&#xF5;es de limpeza.</li>
</ul>
</td>
</tr>
<tr>
<td>Hanna e cols., 2002</td>
<td></td>
<td>
<ul>
<li>maior frequ&#xEA;ncia de compuls&#xF5;es de organiza&#xE7;&#xE3;o, colecionismo e limpeza.</li>
</ul>
</td>
</tr>
<tr>
<td>Scahill e cols., 2003</td>
<td>
<ul>
<li>maior frequ&#xEA;ncia de rituais de repeti&#xE7;&#xE3;o.</li>
</ul>
</td>
<td>
<ul>
<li>maior frequ&#xEA;ncia de obsess&#xF5;es de contamina&#xE7;&#xE3;o;</li>
<li>maior frequ&#xEA;ncia de compuls&#xF5;es de lavagem.</li>
</ul>
</td>
</tr>
<tr>
<td>Diniz e cols., 2004</td>
<td>
<ul>
<li>maior frequ&#xEA;ncia de obsess&#xF5;es som&#xE1;ticas</li>
</ul>
</td>
</tr>
</table>
</th>
</tr>
</table>


<p>O tema foi abordado em programas de televis&#xE3;o por algumas vezes:</p>
<ul>
<li>Melhor &#xE9; imposs&#xED;vel;</li>
<li>The Aviator;</li>
<li>Elektra (2005);</li>
<li>I Am Weasel;</li>

<li>Casa dos Segredos (personagem Ivo);</li>
<li>The Big Bang Theory (personagem Sheldon Cooper);</li>
<li>Friends (personagem M&#xF4;nica);</li>
<li>Desperate Housewives (personagem Bree Van De Kamp);</li>

<li>Glee (personagem Emma);</li>
<li> (Personagens Cilene(Karen Marinho) e Arthur(Daniel Erthal);</li>
<li>Anime/Mang&#xE1; Soul Eater (Personagem Death The Kid);</li>
<li>Happy Tree Friends (personagem Petunia);</li>
<li>Chiquititas (2013) (personagem Maria Cecilia);</li>
<li>Night Visions (epis&#xF3;dio Patterns).</li>
</ul>













