<h1>Ortorexia</h1><p>O termo <b>ortorexia</b> &#xE9; de origem grega &#x2013; &#x201C;orth&#xF3;s&#x201D; significa correto e &#x201C;orexsis&#x201D;, fome &#x2013; e foi criado pelo m&#xE9;dico americano Steven Bratman, autor do livro Health Food Junkies (algo como Viciados em Comida Saud&#xE1;vel) Segundo ele, quem apresenta o problema possui uma fixa&#xE7;&#xE3;o por  e chega a gastar horas pensando no assunto. Apesar de a ortorexia ser reconhecida pelos profissionais de sa&#xFA;de como um dist&#xFA;rbio de comportamento alimentar, o termo ainda n&#xE3;o &#xE9; usado como diagn&#xF3;stico no DSM-IV.</p>




<p>Para conseguir manter uma dieta que considera correta, o ortor&#xE9;xico inicia uma busca obsessiva por regras alimentares. Qualquer item considerado &#x201C;impuro&#x201D; (como aqueles que cont&#xEA;m corantes, conservantes, pesticidas, gorduras trans, excesso de sal ou a&#xE7;&#xFA;car e outros componentes) &#xE9; exclu&#xED;do da alimenta&#xE7;&#xE3;o. Na maioria das vezes at&#xE9; a forma de preparo e os utens&#xED;lios usados fazem parte das preocupa&#xE7;&#xF5;es de quem tem ortorexia.</p>

<p>Os conceitos usados pelos ortor&#xE9;xicos s&#xE3;o, na maioria das vezes, baseados em informa&#xE7;&#xF5;es verdadeiras (por exemplo: n&#xE3;o &#xE9; errado pensar que o uso exagerado de sal faz mal &#xE0; sa&#xFA;de). O problema &#xE9; que aplicam esses conhecimentos de forma exagerada, fazendo com que a dieta tome conta de sua vida. Quando est&#xE3;o fora de casa, por exemplo, muitos indiv&#xED;duos preferem ficar em jejum a ingerir algum alimento considerado impuro.</p>

<p>Por se submeter a diversas restri&#xE7;&#xF5;es, chegando at&#xE9; a excluir determinados grupos alimentares da dieta, o portador de ortorexia corre s&#xE9;rios riscos de apresentar defici&#xEA;ncia de algum nutriente essencial ao bom funcionamento do organismo. Disfun&#xE7;&#xF5;es como anemia e avitaminose s&#xE3;o exemplos de problemas de sa&#xFA;de que podem ser desenvolvidos em decorr&#xEA;ncia da fixa&#xE7;&#xE3;o por alimentos saud&#xE1;veis.</p>
<p>Outro dano inevit&#xE1;vel causado pela ortorexia &#xE9; o isolamento social. Como &#xE9; muito dif&#xED;cil encontrar quem compartilhe dos mesmos h&#xE1;bitos, o portador do dist&#xFA;rbio prefere faltar a compromissos que envolvam comida &#x2013; como um almo&#xE7;o em fam&#xED;lia &#x2013; a ter que justificar suas escolhas ou ser tachado de neur&#xF3;tico. Muitas vezes, tamb&#xE9;m deixa de realizar algumas atividades para que possa se dedicar com mais afinco &#xE0; descoberta de novas prepara&#xE7;&#xF5;es e combina&#xE7;&#xF5;es alimentares.</p>

<p>Como a ortorexia n&#xE3;o &#xE9; um transtorno alimentar reconhecido, n&#xE3;o h&#xE1; um tratamento espec&#xED;fico para o quadro. Geralmente, indica-se a combina&#xE7;&#xE3;o de terapia nutricional e psicoterapia para ajudar o paciente a desmistificar os conceitos estabelecidos sobre dieta saud&#xE1;vel. Assim, espera-se alterar os padr&#xF5;es alimentares sem prejudicar a autoestima do paciente.</p>
















