<h1>Doen&#xE7;a de Parkinson</h1>


<p>A <b>doen&#xE7;a de Parkinson</b>, <b>mal de Parkinson</b> ou <b>paralisia agitante</b>, descrita pela primeira vez por James Parkinson em 1817, neur&#xF4;nios secretores de dopamina nos g&#xE2;nglios da base, controlam e ajustam a transmiss&#xE3;o dos comandos conscientes vindos do c&#xF3;rtex cerebral para os m&#xFA;sculos do corpo humano. N&#xE3;o somente os neur&#xF4;nios dopamin&#xE9;rgicos est&#xE3;o envolvidos, mas outras estruturas produtoras de serotonina, noradrenalina e acetilcolina est&#xE3;o envolvidos na g&#xEA;nese da doen&#xE7;a.</p>
<p>A idade de maior incid&#xEA;ncia &#xE9; por volta dos 60 anos, mas pode surgir entre os 35 aos 85 anos.</p>




<p>O nome &quot;Parkinson&quot; &#xE9; uma homenagem do m&#xE9;dico franc&#xEA;s Jean-Martin Charcot ao neurologista James Parkinson, que estudou os sintomas da doen&#xE7;a.</p>

<p>A doen&#xE7;a de Parkinson &#xE9; idiop&#xE1;tica, ou seja &#xE9; uma doen&#xE7;a prim&#xE1;ria de causa obscura. H&#xE1; degenera&#xE7;&#xE3;o e morte celular dos neur&#xF4;nios produtores de dopamina. &#xC9; portanto uma doen&#xE7;a degenerativa do sistema nervoso central, com in&#xED;cio geralmente ap&#xF3;s os 50 anos de idade. &#xC9; uma das doen&#xE7;as neurol&#xF3;gicas mais frequentes visto que sua preval&#xEA;ncia situa-se entre 80 e 160 casos por cem mil habitantes, acometendo, aproximadamente, 1% dos indiv&#xED;duos acima de 65 anos de idade.</p>
<p>&#xC9; poss&#xED;vel que a doen&#xE7;a de Parkinson esteja ligada a defeitos sutis nas enzimas envolvidas na degrada&#xE7;&#xE3;o das prote&#xED;nas alfanucle&#xED;na e/ou  (no Parkinsonismo gen&#xE9;tico o defeito &#xE9; no pr&#xF3;prio gene da alfa-sinucle&#xED;na ou parkina e &#xE9; mais grave). Esses defeitos levariam &#xE0; acumula&#xE7;&#xE3;o de inclus&#xF5;es dessas prote&#xED;nas ao longo da vida (sob a forma dos corpos de Lewy visiveis ao microsc&#xF3;pico), e traduziriam-se na morte dos neur&#xF3;nios que expressam essas prote&#xED;nas (apenas os dopamin&#xE9;rgicos) ou na sua disfun&#xE7;&#xE3;o durante a velhice. O parkinsonismo caracteriza-se, portanto, pela disfun&#xE7;&#xE3;o ou morte dos neur&#xF3;nios produtores da dopamina no sistema nervoso central. O local primordial de degenera&#xE7;&#xE3;o celular no parkinsonismo &#xE9; a subst&#xE2;ncia negra, presente na base do mesenc&#xE9;falo.</p>
<p>Embora seja mais comum em idosos, a doen&#xE7;a tamb&#xE9;m pode aparecer em jovens. Um brit&#xE2;nico de 23 anos j&#xE1; foi diagnosticado com Parkinson e seus sintomas iniciaram com um pequeno tremor na m&#xE3;o aos 19 anos de idade.</p>
<p>O Mal de Parkinson &#xE9; uma doen&#xE7;a que ocorre quando certos neur&#xF4;nios morrem ou perdem a capacidade. O indiv&#xED;duo portador de Parkinson pode apresentar tremores, rigidez dos m&#xFA;sculos, dificuldade de caminhar, dificuldade de se equilibrar e de engolir. Como esses neur&#xF4;nios morrem lentamente, esses sintomas s&#xE3;o progressivos no decorrer de anos.</p>
<p>A Doen&#xE7;a de Parkinson, uma enfermidade associada a uma degenera&#xE7;&#xE3;o na subst&#xE2;ncia negra do c&#xE9;rebro, pode ter sua origem em no intestino. H&#xE1; mais de uma d&#xE9;cada, um professor de neuroanatomia chamado Heiko Braak da , sugeriu que a doen&#xE7;a pode come&#xE7;ar no intestino e ent&#xE3;o se alastrar para o c&#xE9;rebro. A ideia tem gerado um intenso debate, mas agora pesquisadores da  na Su&#xE9;cia afirmam ter visto as primeiras provas concretas de que a doen&#xE7;a &#xE9; capaz de migrar do intestino para o c&#xE9;rebro. Na doen&#xE7;a de Parkinson uma boa parte dos pacientes se queixam de problemas gastrointestinais e nesses pacientes os sintomas associados com o olfato e digest&#xE3;o muitas vezes ocorrem precocemente. Isto sugere que a &#x201D;hip&#xF3;tese Braak&#x201D;, que considera que o processo que leva &#xE0; doen&#xE7;a de Parkinson come&#xE7;a no trato digestivo e na &#xE1;rea do c&#xE9;rebro respons&#xE1;vel pelo processo olfativo. </p>
<p>No Brasil apenas 10% dos pacientes com parkinson desenvolvem dem&#xEA;ncia enquanto em outros pa&#xED;ses os n&#xFA;meros variam entre 20 e 40%.</p>
<h3><span class="mw-headline" id="Agrot.C3.B3xicos">Agrot&#xF3;xicos</span></h3>
<p>S&#xE3;o crescentes as indica&#xE7;&#xF5;es de correla&#xE7;&#xE3;o entre o uso de agrot&#xF3;xicos e o aumento no risco de desenvolvimento da doen&#xE7;a da Parkinson. Nos Estados Unidos a doen&#xE7;a de Parkinson &#xE9; mais comum entre homens do meio rural do que em outros grupos demogr&#xE1;ficos, o que pode ser explicado pela maior possibilidade de exposi&#xE7;&#xE3;o aos agrot&#xF3;xicos. Estudo realizado por pesquisadores do University of Texas Southwestern Medical Center e publicado pela revista <i>Archives of Neurology</i>, sugere que pessoas com doen&#xE7;a de Parkinson possuem n&#xED;veis mais elevados do inseticida &#xDF;-hexaclorociclohexano (&#xDF;-HCH) no sangue do que as pessoas saud&#xE1;veis. O inseticida foi encontrado em 76% das pessoas com Parkinson (contra m 40% das pessoas saud&#xE1;veis do grupo de controle e 30% das pessoas com doen&#xE7;a de Alzheimer).</p>
<p>Os pesquisadores testaram o sangue dos participantes para 15 conhecidos agrot&#xF3;xicos organoclorados. Estes agrot&#xF3;xicos, dentre os quais o conhecido DDT (Dicloro-Difenil-Tricloroetano), foram amplamente utilizados nos EUA desde a d&#xE9;cada de 1950 at&#xE9; os anos 1970 e persistem no ambiente durante anos. No organismo, essas subst&#xE2;ncias se dissolvem em gorduras, podendo causar danos no sistema nervoso. Embora o estudo aponte para uma rela&#xE7;&#xE3;o direta entre o inseticida HCH (hexaclorociclohexano) e a doen&#xE7;a de Parkinson, os pesquisadores acreditam que outros pesticidas e contaminantes ambientais podem estar entre as causas do desenvolvimento da doen&#xE7;a.</p>
<p>Outra pesquisa recente (<i>Nitratos podem ser acionadores ambientais de Alzheimer, diabetes e doen&#xE7;a de Parkinson</i>) sugere uma associa&#xE7;&#xE3;o entre os nitratos presentes em nosso meio ambiente e o aumento das mortes por doen&#xE7;as insulino-resistentes, incluindo doen&#xE7;a de Alzheimer, a diabetes mellitus, a doen&#xE7;a de Parkinson e a esteatose hep&#xE1;tica n&#xE3;o-alco&#xF3;lica.</p>

<p>A Doen&#xE7;a de Parkinson &#xE9; caracterizada clinicamente pela combina&#xE7;&#xE3;o de tr&#xEA;s sinais cl&#xE1;ssicos: tremor de repouso, bradicinesia e rigidez. Al&#xE9;m disso, o paciente pode apresentar tamb&#xE9;m: acinesia, micrografia, express&#xF5;es como m&#xE1;scara, instabilidade postural, altera&#xE7;&#xF5;es na marcha e postura encurvada para a frente. O sintoma mais importante a ser observado &#xE9; a bradicinesia.</p>
<p>Os sintomas normalmente come&#xE7;am nas extremidades superiores e s&#xE3;o normalmente unilaterais devido &#xE0; assimetria da degenera&#xE7;&#xE3;o inicial no c&#xE9;rebro.</p>
<p>A cl&#xED;nica &#xE9; dominada pelos tremores musculares. Estes iniciam-se geralmente em uma m&#xE3;o, depois na perna do mesmo lado e depois nos outros membros. Tende a ser mais forte em membros em descanso, como ao segurar objetos, e durante per&#xED;odos estressantes e &#xE9; menos not&#xE1;vel em movimentos mais amplos. H&#xE1; na maioria dos casos mas nem sempre outros sintomas como rigidez dos m&#xFA;sculos, lentid&#xE3;o de movimentos, e instabilidade postural (dificuldade em manter-se em p&#xE9;). H&#xE1; dificuldade em iniciar e parar a marcha e as mudan&#xE7;as de dire&#xE7;&#xE3;o s&#xE3;o custosas com numerosos pequenos passos.</p>
<p>O doente apresenta uma express&#xE3;o fechada pouco expressiva e uma voz monot&#xF4;nica, devido ao deficiente controle sobre os m&#xFA;sculos da face e laringe. A sua escrita tende a ter em pequeno tamanho (micrografia). Outros sintomas incluem deteriora&#xE7;&#xE3;o da flu&#xEA;ncia da fala (gagueira), depress&#xE3;o e ansiedade, dificuldades de aprendizagem, ins&#xF4;nias, perda do sentido do olfato.</p>
<p>O diagn&#xF3;stico &#xE9; feito pela cl&#xED;nica e testes musculares e de reflexos. Normalmente n&#xE3;o h&#xE1; altera&#xE7;&#xF5;es nas Tomografia computadorizada cerebral, eletroencefalograma ou na composi&#xE7;&#xE3;o do l&#xED;quido cefalorraquidiano. T&#xE9;cnicas da medicina nuclear como SPECTs e PETs podem ser &#xFA;teis para avaliar o metabolismo dos neur&#xF3;nios dos n&#xFA;cleos basais.</p>
<ul class="gallery mw-gallery-traditional">

</ul>
<dl>
<dt>Cognitivos</dt>
</dl>
<p>Por outro lado, os sintomas cognitivos, embora comumente presentes na DP, continuam a ser negligenciados no seu diagn&#xF3;stico e tratamento. Existem evid&#xEA;ncias de dist&#xFA;rbios nos dom&#xED;nios emocional, cognitivo e psicossocial, destacando-se: depress&#xE3;o, ansiedade; preju&#xED;zos cognitivos e olfativos; e, em particular, a dem&#xEA;ncia na DP.</p>

<p>A incid&#xEA;ncia de dem&#xEA;ncia na DP &#xE9; seis vezes maior do que na popula&#xE7;&#xE3;o geral, e a preval&#xEA;ncia varia entre 10% a 50%. Caracteriza-se por redu&#xE7;&#xE3;o ou falta de iniciativa para atividades espont&#xE2;neas; incapacidade de desenvolver estrat&#xE9;gias eficientes para a resolu&#xE7;&#xE3;o de problemas; lentifica&#xE7;&#xE3;o dos processos mnem&#xF4;nicos e de processamento global da informa&#xE7;&#xE3;o; preju&#xED;zo da percep&#xE7;&#xE3;o visuoespacial; dificuldades de conceitualiza&#xE7;&#xE3;o e dificuldade na gera&#xE7;&#xE3;o de listas de palavras. O reconhecimento precoce desses sintomas e seu tratamento s&#xE3;o fatores cruciais para uma melhor abordagem cl&#xED;nica da DP.</p>
<p>Em v&#xE1;rios estudos cl&#xED;nicos foi observada ligeira predomin&#xE2;ncia do sexo masculino, por&#xE9;m existem algumas quest&#xF5;es sobre a forma de sele&#xE7;&#xE3;o dos pacientes. Em trabalhos que calcularam a preval&#xEA;ncia e incid&#xEA;ncia da doen&#xE7;a de Parkinson , n&#xE3;o foi demonstrada diferen&#xE7;a significativa em rela&#xE7;&#xE3;o ao sexo quanto ao risco de contrair a doen&#xE7;a. O aumento da esperan&#xE7;a de vida n&#xE3;o modificou de forma importante o n&#xFA;mero de parkinsonianos, permanecendo a preval&#xEA;ncia da doen&#xE7;a bastante est&#xE1;vel desde o in&#xED;cio do s&#xE9;culo.</p>

<h3><span class="mw-headline" id="Psicol.C3.B3gico">Psicol&#xF3;gico</span></h3>
<p>Cerca de 90% das pessoas com Parkinson sofrem tamb&#xE9;m com algum outro transtorno psiqui&#xE1;trico em algum momento . Dependendo do caso esses transtornos podem tanto ter colaborado para o desenvolvimento quanto serem consequ&#xEA;ncia da doen&#xE7;a ou mesmo n&#xE3;o terem rela&#xE7;&#xE3;o direta, essas tr&#xEA;s possibilidades tem embasamento cient&#xED;fico. Mas independente de serem causa, consequ&#xEA;ncia ou coincidentes, os dist&#xFA;rbios cognitivos,  e transtornos de ansiedade frequentes causam grandes preju&#xED;zos na qualidade de vida dos pacientes e seus familiares. O transtorno mais comum foi a depress&#xE3;o nervosa, identificada em 32% dos casos, e respons&#xE1;vel por agravar os problemas motores, de sono, alimentares e de dores.</p>
<p>Diversos medicamentos psiqui&#xE1;tricos, inclusive o anti-depressivo mais usado (fluoxetina), podem agravar os sintomas do Parkinson , ressaltam a import&#xE2;ncia do acompanhamento feito por psic&#xF3;logos para melhorar a qualidade de vida do paciente e especialmente de seus cuidadores. V&#xE1;rias grandes cidades possuem servi&#xE7;os de sa&#xFA;de voltados para o idoso e que incluem servi&#xE7;os de apoio psicol&#xF3;gico ao portador de parkinson e seus cuidadores como a Associa&#xE7;&#xE3;o Brasil Parkinson:, a ABRAZ: e a Associa&#xE7;&#xE3;o Portuguesa de Doentes de Parkinson .</p>
<p>Como antidepressivos podem piorar a funcionalidade do paciente uma op&#xE7;&#xE3;o &#xE9; a estimula&#xE7;&#xE3;o magn&#xE9;tica transcraniana (EMT) por&#xE9;m ela &#xE9; cara e de dif&#xED;cil acesso. Uma op&#xE7;&#xE3;o semelhante e mais acess&#xED;vel &#xE9; a eletroconvulsoterapia.</p>
<h3><span class="mw-headline" id="Fisioterap.C3.AAutico">Fisioterap&#xEA;utico</span></h3>

<p>O tratamento fisioterap&#xEA;utico atua em todas as fases do Parkinson, para melhorar as for&#xE7;as musculares, coordena&#xE7;&#xE3;o motora e equil&#xED;brio.</p>
<p>O paciente com Parkinson, geralmente est&#xE1; sujeito a infec&#xE7;&#xF5;es respirat&#xF3;rias, que ocorrem mais com os pacientes acamados. Nestes casos a fisioterapia atua na manuten&#xE7;&#xE3;o da higiene br&#xF4;nquica, est&#xED;mulo a tosse, exerc&#xED;cios respirat&#xF3;rios reexpansivos. Em casos mais graves,em que h&#xE1; comprometimento da musculatura respirat&#xF3;ria, &#xE9; indicado o tratamento com aparelhos de ventila&#xE7;&#xE3;o mec&#xE2;nica e respiradores mec&#xE2;nicos n&#xE3;o invasivos, visando a otimiza&#xE7;&#xE3;o da ventila&#xE7;&#xE3;o pulmonar, com consequente melhora do desconforto respirat&#xF3;rio.</p>
<p>Evid&#xEA;ncias cl&#xED;nicas dos efeitos do exerc&#xED;cio f&#xED;sico ou reabilita&#xE7;&#xE3;o para indiv&#xED;duos com DP s&#xE3;o geralmente associadas &#xE0;s interven&#xE7;&#xF5;es com probabilidade de exercer impacto sobre escalas cl&#xED;nicas &#x2013; estadiamento de Hoehn e Yahr, UPDRS (<i>Unified Parkinson&apos;s Disease Rating Scale</i>) &#x2013; ou limita&#xE7;&#xF5;es funcionais &#x2013; marcha, subir/descer escadas, levantar da cama/cadeira, preven&#xE7;&#xE3;o de quedas (CRIZZLE e NEWHOUSE, 2006). O treinamento de resist&#xEA;ncia muscular localizada e equil&#xED;brio aumentaram a for&#xE7;a muscular, a postura e a orienta&#xE7;&#xE3;o espacial de pacientes com DP (HIRSCH et al., 2003). O treinamento em esteira ergom&#xE9;trica (MIYAI et al, 2002), a fisioterapia (NIEWBOER et al., 2001) e esportes adaptados (KURODA et al., 1992) diminu&#xED;ram a gravidade da doen&#xE7;a pela escala UPDRS. Pacientes com DP que praticam exerc&#xED;cios apresentaram menores &#xED;ndices de mortalidade do que os sedent&#xE1;rios (REUTER et al., 1997).</p>
<h3><span class="mw-headline" id="Nutri.C3.A7.C3.A3o">Nutri&#xE7;&#xE3;o</span></h3>
<p>Conforme referido anteriormente, a doen&#xE7;a de Parkinson &#xE9; caracterizada por degenera&#xE7;&#xE3;o de neur&#xF4;nios pigmentados da subst&#xE2;ncia negra, localizados nos g&#xE2;nglios da base cerebral, e os sintomas resultantes refletem a deple&#xE7;&#xE3;o do neurotransmissor dopamina. Se o processo &#xE9; desencadeado por algo no meio ambiente, por uma falha gen&#xE9;tica ou pela combina&#xE7;&#xE3;o de ambos n&#xE3;o est&#xE1; claro, embora um defeito no cromossomo 4 tenha sido recentemente apontado como uma causa em alguns casos.</p>
<p>De evolu&#xE7;&#xE3;o lenta e quase sempre progressiva, a doen&#xE7;a de Parkinson apresenta, nos indiv&#xED;duos, sintomas cl&#xED;nicos que incluem tremor, rigidez, acinesia, lentid&#xE3;o de movimentos (bradicinesia) e altera&#xE7;&#xE3;o da postura. Sintomas n&#xE3;o motores podem aparecer tamb&#xE9;m. Estes incluem sudorese excessiva ou outros dist&#xFA;rbios do sistema nervoso involunt&#xE1;rio e problemas ps&#xED;quicos como depress&#xE3;o e, em est&#xE1;gios mais avan&#xE7;ados, dem&#xEA;ncia. Segundo COHEN (1994), 15 a 25% dos idosos, em geral, que apresentam depress&#xE3;o, desenvolvem sintomas psiqui&#xE1;tricos que podem comprometer o estado nutricional.</p>
<p>A acinesia e os dist&#xFA;rbios correlatos, j&#xE1; mencionados, interferem decisivamente nos atos motores b&#xE1;sicos como a marcha, a fala e nas atividades que requerem a conjuga&#xE7;&#xE3;o de atos motores como o vestir-se, a higiene corporal e a alimenta&#xE7;&#xE3;o. &#xC0; medida que a doen&#xE7;a evolui, o paciente vai se tornando mais lento e mais enrijecido. A rigidez das extremidades e o controle da posi&#xE7;&#xE3;o da cabe&#xE7;a e do tronco podem interferir com a capacidade do paciente de cuidar de si mesmo, inclusive quanto &#xE0; alimenta&#xE7;&#xE3;o. O ato de se alimentar torna-se mais lento e os movimentos simult&#xE2;neos, tais como, aqueles necess&#xE1;rios para manusear os talheres, mostram-se dif&#xED;ceis. Esses sintomas levam muitas vezes o parkinsoniano a um grau consider&#xE1;vel de depend&#xEA;ncia em rela&#xE7;&#xE3;o a seus familiares. Al&#xE9;m desses, o paciente apresenta tamb&#xE9;m dificuldade de degluti&#xE7;&#xE3;o, da motricidade g&#xE1;strica e esofagiana, constipa&#xE7;&#xE3;o intestinal, problemas vasomotores, da regula&#xE7;&#xE3;o arterial, edemas, dificuldade de regula&#xE7;&#xE3;o da temperatura corporal, perturba&#xE7;&#xF5;es do sono e perda de peso.</p>

<p>O curso &#xE9; progressivo e &#xE9; feito durante de 10 a 25 anos ap&#xF3;s o surgimento dos sintomas. O agravamento cont&#xED;nuo dos sintomas, para al&#xE9;m da import&#xE2;ncia da dopamina para o humor, levam a altera&#xE7;&#xF5;es radicais na vida do doente, e &#xE0; depress&#xE3;o profunda frequentemente.</p>
<p>A s&#xED;ndrome de Parkinson n&#xE3;o &#xE9; fatal mas fragiliza e predisp&#xF5;e o doente a outras patologias, como pneumonia de aspira&#xE7;&#xE3;o (o fraco controle muscular leva a degluti&#xE7;&#xE3;o da comida para os pulm&#xF5;es) e outras infec&#xE7;&#xF5;es devido &#xE0; imobilidade.</p>














