<h1>Pica (transtorno)</h1>

<p>A <b>pica</b>, tamb&#xE9;m conhecida como <b>alotriofagia</b> ou <b>alotriogeusia</b>, &#xE9; uma afec&#xE7;&#xE3;o rara entre seres humanos, de apetite por coisas ou subst&#xE2;ncias n&#xE3;o alimentares (isto &#xE9;, solo/terra, moedas, carv&#xE3;o, giz, tecido, etc.) ou uma vontade anormal de ingerir produtos considerados ingredientes de alimentos, como diversos tipos de farinha, de tuberosas cruas (como batatas), amidos (por exemplo de milho ou de mandioca), etc.</p>
<p>Para que tais h&#xE1;bitos sejam considerados pica, &#xE9; preciso que persistam pelo menos um m&#xEA;s durante um per&#xED;odo de vida quando n&#xE3;o se considera normal, dentro do quadro de desenvolvimento humano, utilizar a boca para explorar e ingerir coisas como barro, excremento, brinquedos, solo, bot&#xF5;es, pedrinhas, etc., como o fazem freq&#xFC;entemente as crian&#xE7;as menores.</p>
<p>O nome <i>pica</i> vem do latim e significa pega, um p&#xE1;ssaro do hemisf&#xE9;rio norte conhecido por comer quase tudo o que encontra pela frente. A pica pode ser observada em todas as idades, mas especialmente em mulheres gr&#xE1;vidas e em meninos e meninas, mas especialmente em crian&#xE7;as sofrendo dificuldades no desenvolvimento infantil normal.</p>
<p>Em certas partes do mundo, como nos Estados Unidos, mais notavelmente no passado, entre a popula&#xE7;&#xE3;o escrava, e outros segmentos pobres da popula&#xE7;&#xE3;o, mas tamb&#xE9;m no Brasil, na &#xC1;frica (especialmente em regi&#xF5;es de Mo&#xE7;ambique), na Ar&#xE1;bia Saudita (entre mulheres gr&#xE1;vidas jovens) e tradicionalmente em certas partes da China, o consumo de solo faz parte de costumes e tradi&#xE7;&#xF5;es para satisfazer certas defici&#xEA;ncias f&#xED;sicas (i.e. em casos de anemia grave).</p>
<p>Em outras palavras, nesses casos se trata de uma forma de restaura&#xE7;&#xE3;o da sa&#xFA;de de indiv&#xED;duos membros da sociedade em certos per&#xED;odos espec&#xED;ficos de suas vidas. Nesses casos o consenso parece indicar que n&#xE3;o se trata especificamente de transtorno de pica.</p>
<p>Medicamentos e vitaminas podem reverter a pica mas em muitos casos o tratamento exige considera&#xE7;&#xF5;es psicol&#xF3;gicas, ambientais, etc. Em alguns casos uma leve terapia de avers&#xE3;o tem servido para modificar o quadro de pacientes sofrendo dessa condi&#xE7;&#xE3;o.</p>

<ul>
<li> - ingerir objetos pontiagudos</li>
<li> - comer amido (i.e. de milho ou mandioca)</li>
<li>Auto-canibalismo - comer partes do corpo (raridade)</li>
<li> - ingerir palitos de f&#xF3;sforo apagados</li>
<li> - comer p&#xF3;</li>
<li>Coprofagia - comer excremento</li>
<li> - comer v&#xF4;mito</li>
<li> - comer (freq&#xFC;entemente) batatas cruas</li>
<li>Geofagia - ingerir terra ou solo</li>
<li> - ingerir terra ou argila (arca&#xED;smo)</li>
<li>Hematofagia - comer sangue</li>
<li> -ingerir vidro</li>
<li> - comer pedras</li>
<li> - ingerir muco</li>
<li>Pagofagia - comer (patologicamente) gelo</li>
<li> - comer cabelo ou l&#xE3; (fios ou tecido)</li>
<li> - ingerir urina</li>
<li>Xilofagia - comer madeira</li>
</ul>

<ul>
<li>(em ingl&#xEA;s) . W. Clay Jackson, MD, DipTheol; John P. Martin, MD. </li>
<li>(em ingl&#xEA;s)  por Cynthia R Ellis, MD e Connie Jo Schnoes, PhD. </li>
<li>(em ingl&#xEA;s)  por Abu-Hamdan DK, Sondheimer JH, Mahajan SK. </li>
<li>(em ingl&#xEA;s) . M. Stevens, MD. </li>
<li>(em ingl&#xEA;s)  por Bruce E. Johnson. </li>
</ul>






<p><i>Source - Wikipedia</i></p>