<h1>Transtorno de p&#xE2;nico</h1>
<p><b>Transtorno de p&#xE2;nico</b> ou <b>S&#xED;ndrome de p&#xE2;nico</b> &#xE9; um transtorno de ansiedade caracterizado por um intenso medo ou/e mal-estar com sintomas f&#xED;sicos e cognitivos que se iniciam de forma brusca e alcan&#xE7;am intensidade m&#xE1;xima em cerca de 5 minutos e causando medo de morrer persistente e recorrente, o que aumenta a chance de outros ataques. No Brasil, cerca de 1% da popula&#xE7;&#xE3;o tem um ataque de p&#xE2;nico por ano e 5% dos adultos relatam j&#xE1; terem tido pelo menos um ataque de p&#xE2;nico na vida, 1% deles acompanhado de agorafobia.</p>




<p>O sistema de &quot;alerta&quot; normal do organismo &#x2014; o conjunto de mecanismos f&#xED;sicos e mentais que permite que uma pessoa reaja a uma amea&#xE7;a &#x2014; tende a ser desencadeado desnecessariamente na crise de p&#xE2;nico, <b>sem haver perigo iminente real</b>. Pessoas ansiosas s&#xE3;o mais suscet&#xED;veis ao problema do que outras, o que envolve tanto fatores gen&#xE9;ticos quanto aprendidos na conviv&#xEA;ncia familiar, escolar e social. Entretanto, h&#xE1; muitas pessoas que desenvolvem este transtorno mesmo sem ter nenhum antecedente familiar.</p>
<p>O c&#xE9;rebro produz subst&#xE2;ncias chamadas neurotransmissores que s&#xE3;o respons&#xE1;veis pela comunica&#xE7;&#xE3;o que ocorre entre os neur&#xF4;nios (c&#xE9;lulas do sistema nervoso). Estas comunica&#xE7;&#xF5;es formam mensagens que ir&#xE3;o determinar a execu&#xE7;&#xE3;o de todas as atividades f&#xED;sicas e mentais de nosso organismo (ex: fome, sono, prazer, tristeza, etc). Um desequil&#xED;brio na produ&#xE7;&#xE3;o destes neurotransmissores pode levar algumas partes do c&#xE9;rebro a transmitir informa&#xE7;&#xF5;es e comandos incorretos. Isto &#xE9; exatamente o que ocorre em uma crise de p&#xE2;nico: existe uma informa&#xE7;&#xE3;o incorreta alertando e preparando o organismo para uma amea&#xE7;a ou perigo que na realidade n&#xE3;o existe. &#xC9; como se tiv&#xE9;ssemos um despertador que passa a tocar o alarme em horas inapropriadas. No caso do Transtorno do P&#xE2;nico os neurotransmissores que encontram-se em desequil&#xED;brio s&#xE3;o a Serotonina e o GABA (&#xE1;cido gaba&#xE9;rgico) nas &#xE1;reas ao redor do hipocampo e am&#xED;gdala cerebelosa. </p>
<p>A am&#xED;gdala cerebelosa tem um papel crucial na media&#xE7;&#xE3;o dos est&#xED;mulos sensitivos provenientes do  e . A subst&#xE2;ncia cinzenta periaquedutal tamb&#xE9;m est&#xE1; envolvida na media&#xE7;&#xE3;o da ansiedade e do p&#xE2;nico. Uma diminui&#xE7;&#xE3;o do metabolismo de glicose e na quantidade de receptores de serotonina tipo 1A nessa regi&#xE3;o podem dificultar o autocontrole de ansiedade e dificultar o relaxamento.</p>


<p>O transtorno de p&#xE2;nico &#xE9; caracterizado por crises s&#xFA;bitas frequentemente incapacitantes e recorrentes. Os sintomas f&#xED;sicos de uma crise de p&#xE2;nico aparecem subitamente, sem causas aparentes ou por meio de ansiedade excessiva motivada por estresse, perdas, aborrecimentos ou expectativas. Depois de ter uma crise de p&#xE2;nico a pessoa pode desenvolver medos irracionais, chamados fobias, dessas situa&#xE7;&#xF5;es e come&#xE7;ar a evit&#xE1;-las.</p>
<p>Os sintomas s&#xE3;o como uma prepara&#xE7;&#xE3;o do corpo para fuga de uma amea&#xE7;a real (sistema simp&#xE1;tico). A adrenalina provoca altera&#xE7;&#xF5;es fisiol&#xF3;gicas que preparam o indiv&#xED;duo para o enfrentamento desse perigo como:</p>
<ul>
<li>Aumento da frequ&#xEA;ncia card&#xED;aca (com concentra&#xE7;&#xE3;o do sangue na cabe&#xE7;a e membros);</li>
<li>Aumento da frequ&#xEA;ncia respirat&#xF3;ria (hiperventila&#xE7;&#xE3;o);</li>
<li>Ressecamento da boca;</li>
<li>Sensa&#xE7;&#xE3;o de falta de ar (ocasionada pela n&#xE3;o estimula&#xE7;&#xE3;o dos nervos sensitivos intranasais);</li>
<li>Medo de morte iminente</li>
</ul>
<p>Durante a hiperventila&#xE7;&#xE3;o, o organismo excreta uma quantidade acima de g&#xE1;s carb&#xF4;nico desequilibrando o controle do equil&#xED;brio &#xE1;cido-b&#xE1;sico do sangue. Quando ocorre diminui&#xE7;&#xE3;o do g&#xE1;s carb&#xF4;nico ocorre tamb&#xE9;m um aumento no pH sangu&#xED;neo (alcalose metab&#xF3;lica) e, consequente a isso, uma maior afinidade da albumina plasm&#xE1;tica pelo c&#xE1;lcio circulante, o que ir&#xE1; se traduzir clinicamente por uma hipocalcemia relativa (redu&#xE7;&#xE3;o na quantidade de c&#xE1;lcio livre). Os sintomas dessa hipocalcemia relativa s&#xE3;o sentidos em todo o organismo:</p>
<ul>
<li><b>Sistema Nervoso Central</b>: ocorre vasoconstri&#xE7;&#xE3;o arterial que se traduz em vertigem, escurecimento da vis&#xE3;o, sensa&#xE7;&#xE3;o de desmaio.</li>
<li><b>Sistema Nervoso Perif&#xE9;rico</b>: ocorre dificuldade na transmiss&#xE3;o dos est&#xED;mulos pelos nervos sensitivos, ocasionando parestesias (formigamentos) que possuem uma caracter&#xED;stica pr&#xF3;pria: s&#xE3;o centr&#xED;petos, ou seja, da periferia para o centro do corpo. O indiv&#xED;duo se queixa de formigamento que acomete as pontas dos dedos e se estende para o bra&#xE7;o (em luva, nas m&#xE3;os; em bota, nos p&#xE9;s), adormecimento da regi&#xE3;o que compreende o nariz e ao redor da boca (caracter&#xED;stico do quadro).</li>
<li><b>Musculatura Esquel&#xE9;tica</b>: a hipocalcemia causa aumento da excitabilidade muscular crescente que se traduz inicialmente por tremores de extremidades, seguido de espasmos musculares (contra&#xE7;&#xF5;es de pequenos grupos musculares: tremores nas p&#xE1;lpebras, pesco&#xE7;o, t&#xF3;rax e bra&#xE7;os) e chegando at&#xE9; a  (contra&#xE7;&#xE3;o muscular persistente). Em rela&#xE7;&#xE3;o &#xE0; tetania, &#xE9; comum a queixa de dificuldade para abertura dos olhos (contratura do m&#xFA;sculo orbicular dos olhos), dor tor&#xE1;cica alta (contratura da por&#xE7;&#xE3;o superior do es&#xF4;fago), sensa&#xE7;&#xE3;o de aperto na garganta (contra&#xE7;&#xE3;o da musculatura da hipofaringe, notadamente da ), de abertura da boca (contratura do masseter e de m&#xFA;sculos faciais - ), e contratura das m&#xE3;os (m&#xE3;o de parteiro - ). S&#xE3;o muito frequentes as c&#xE2;imbras.</li>
</ul>
<p>Alguns indiv&#xED;duos enfrentam esses epis&#xF3;dios regularmente, diariamente ou semanalmente. Os sintomas externos de um ataque de p&#xE2;nico geralmente causam experi&#xEA;ncias sociais negativas (como vergonha, estigma social, ostracismo etc.). &#xC9; comum que o medo persista e seja generalizado gerando agorafobia (medo de locais considerados como desprotegidos).</p>

<p>&#xC9; mais comum em adolescentes e jovens adultos, cerca de metade dos indiv&#xED;duos que t&#xEA;m transtorno de p&#xE2;nico o manifestam entre os 15 e os 30 anos. Mulheres s&#xE3;o duas vezes mais propensas a desenvolverem o transtorno de p&#xE2;nico do que os homens.</p>
<p>O transtorno de p&#xE2;nico pode durar meses ou mesmo anos, dependendo de como e quando o tratamento &#xE9; realizado. Se n&#xE3;o tratado, pode piorar a ponto de afetar seriamente a vida social do indiv&#xED;duo, que tenta evitar os ataques e acaba os tendo. De fato, muitas pessoas tiveram problemas com  e familiares ou perderam o emprego em decorr&#xEA;ncia do transtorno de p&#xE2;nico.</p>
<p>Alguns indiv&#xED;duos podem manifestar os sintomas frequentemente durante meses ou anos enquanto outros passam anos sem qualquer sintoma. Existem tamb&#xE9;m algumas evid&#xEA;ncias de que muitos indiv&#xED;duos, especialmente os que desenvolvem os sintomas ainda jovens, podem parar de manifestar os sintomas naturalmente depois dos 50 anos. <sup></sup></p>

<p>Em decorr&#xEA;ncia dos sintomas perturbadores que acompanham o transtorno de p&#xE2;nico, frequentemente &#xE9; confundido com outras doen&#xE7;as em emerg&#xEA;ncias de hospitais. Tal confus&#xE3;o pode agravar o quadro do indiv&#xED;duo. Muitos exames devem ser feitos para descartar outras possibilidades, gerando ainda mais ansiedade.</p>
<p>O tratamento do transtorno de p&#xE2;nico inclui medicamentos para ansiedade e psicoterapia. O uso de uma nova t&#xE9;cnica denominada estimula&#xE7;&#xE3;o magn&#xE9;tica transcraniana repetitiva tamb&#xE9;m pode ser &#xFA;til.</p>
<p>Durante as crises uma t&#xE9;cnica simples pode ser utilizada para diminuir o mal estar, sobretudo no peito: inspirar o ar pelo nariz at&#xE9; que se infle totalmente a caixa tor&#xE1;cica, prend&#xEA;-lo por dois a quatro segundos, e soltar o ar bem devagar pela boca. O exerc&#xED;cio pode ser repetido por algumas vezes at&#xE9; que se obtenha a melhora da sensa&#xE7;&#xE3;o de dor ou desconforto no peito. O aprendizado de que o controle dos sintomas pode ser feito atrav&#xE9;s do controle da respira&#xE7;&#xE3;o &#xE9; extremamente &#xFA;til no tratamento a longo prazo da S&#xED;ndrome de P&#xE2;nico.</p>
<p>Os profissionais de sa&#xFA;de mental que tipicamente acompanham um indiv&#xED;duo no tratamento do transtorno de p&#xE2;nico s&#xE3;o os psiquiatras, psic&#xF3;logos, terapeutas ocupacionais e assistentes sociais. Para prescrever um tratamento medicamentoso para o transtorno de p&#xE2;nico, o indiv&#xED;duo deve procurar um m&#xE9;dico (geralmente um psiquiatra).</p>
<p>A psicoterapia &#xE9; tipicamente assistida por psic&#xF3;logo , enquanto que o psiquiatra &#xE9;, por forma&#xE7;&#xE3;o, o mais preparado para a prescri&#xE7;&#xE3;o de medicamento. Medicamentos ou t&#xE9;cnicas modernas podem ser utilizadas para quebrar a conex&#xE3;o psicol&#xF3;gica entre uma fobia espec&#xED;fica e os ataques de p&#xE2;nico.</p>
<h3><span class="mw-headline" id="Medicamentos">Medicamentos</span></h3>
<ul>
<li>Antidepressivos: tomados regularmente para constituir uma resist&#xEA;ncia &#xE0; ocorr&#xEA;ncia dos sintomas. Embora tais medicamentos sejam descritos como &quot;antidepressivos&quot;, o seu mecanismo de a&#xE7;&#xE3;o, voltado para inibi&#xE7;&#xE3;o da recapta&#xE7;&#xE3;o de serotonina, &#xE9; apontado para o efeito antip&#xE2;nico. Muitos indiv&#xED;duos com o transtorno de p&#xE2;nico n&#xE3;o apresentam os sintomas cl&#xE1;ssicos da depress&#xE3;o e podem achar que os medicamentos foram prescritos erroneamente, por isso &#xE9; importante a orienta&#xE7;&#xE3;o do m&#xE9;dico ao prescrever, assim como a combina&#xE7;&#xE3;o com a psicoterapia. Classes de antidepressivos comumente utilizados:
<ul>


</ul>
</li>
</ul>
<ul>
<li>Ansiol&#xED;ticos (benzodiazep&#xED;nicos): ministrados durante um epis&#xF3;dio de ataque de p&#xE2;nico, n&#xE3;o trazem nenhum benef&#xED;cio se usados regularmente (a n&#xE3;o ser que os ataques de p&#xE2;nico sejam frequentes). Se n&#xE3;o utilizados exatamente como prescritos, podem viciar. Geralmente s&#xE3;o mais eficazes no come&#xE7;o do tratamento, quando as propriedades de resist&#xEA;ncia dos antidepressivos ainda n&#xE3;o se consolidaram.</li>
<li>Estimula&#xE7;&#xE3;o magn&#xE9;tica transcraniana repetitiva: &#xE9; uma t&#xE9;cnica indolor que atinge o c&#xE9;rebro de maneira n&#xE3;o invasiva, usada desde 1985 em neurologia e desde 1997 no campo da psiquiatria, que pode beneficiar pacientes refrat&#xE1;rios, ou seja, nos quais diversas combina&#xE7;&#xF5;es de medicamentos n&#xE3;o foram eficazes.</li>
</ul>
<h3><span class="mw-headline" id="Progn.C3.B3stico">Progn&#xF3;stico</span></h3>
<p>A exposi&#xE7;&#xE3;o m&#xFA;ltipla e cautelosa ao elemento f&#xF3;bico (associado &#xE0; doen&#xE7;a) sem causar ataques de p&#xE2;nico (com ajuda de medica&#xE7;&#xE3;o e t&#xE9;cnicas de controle da ansiedade) podem quebrar o padr&#xE3;o de ansiedade-p&#xE2;nico, possibilitando ao indiv&#xED;duo posteriormente controlar as crises sem necessitar de medica&#xE7;&#xE3;o. Algumas fobias que se desenvolvem como resultado dos ataques de p&#xE2;nico podem ser eliminadas sem medica&#xE7;&#xE3;o por meio de psicoterapia ou simplesmente pela exposi&#xE7;&#xE3;o.</p>
<p>Em geral, a combina&#xE7;&#xE3;o da psicoterapia com medicamentos produz bons resultados. Alguns avan&#xE7;os podem ser notados num per&#xED;odo de seis a oito semanas. Muitas vezes, a busca pela combina&#xE7;&#xE3;o correta de medicamentos (e mesmo de um m&#xE9;dico com o qual o indiv&#xED;duo se sinta confort&#xE1;vel) pode levar algum tempo. Assim, um tratamento apropriado acompanhado por um profissional experiente pode prevenir o ataque de p&#xE2;nico ou ao menos reduzir substancialmente sua frequ&#xEA;ncia e severidade, significando a recupera&#xE7;&#xE3;o e ressocializa&#xE7;&#xE3;o do paciente (se for o caso). Reca&#xED;das podem ocorrer, mas geralmente s&#xE3;o tratadas com efic&#xE1;cia da mesma forma que o primeiro epis&#xF3;dio.</p>
<p>Em adi&#xE7;&#xE3;o, pessoas com transtorno de p&#xE2;nico podem precisar de tratamento para outros problemas emocionais. A depress&#xE3;o geralmente est&#xE1; associada ao transtorno de p&#xE2;nico, assim como pode haver alcoolismo e uso de outras drogas. Pesquisas sugerem que tentativas de suic&#xED;dio s&#xE3;o mais frequentes em indiv&#xED;duos com transtorno de p&#xE2;nico, embora tais pesquisas ainda sejam bastante controversas.</p>

<ul>

<li>Ataque de p&#xE2;nico</li>
<li>Transtorno da ansiedade</li>
<li>Circula&#xE7;&#xE3;o do sangue</li>
</ul>

<ul>





</ul>











