<h1>Transtorno de personalidade</h1><p>Os <b>Transtornos de Personalidade</b>, tamb&#xE9;m referidos como <b>Perturba&#xE7;&#xF5;es da Personalidade</b>, formam uma classe de transtorno mental que se caracteriza por padr&#xF5;es de intera&#xE7;&#xE3;o interpessoais t&#xE3;o desviantes da norma, que o desempenho do indiv&#xED;duo tanto na &#xE1;rea profissional como em sua vida privada pode ficar comprometido. Na maior parte das vezes, os sintomas s&#xE3;o vivenciados pelo indiv&#xED;duo como &quot;normais&quot; (eu-sint&#xF4;nico), de forma que a diagnose somente pode ser estabelecida a partir de uma perspectiva exterior.</p>
<p>Mais do que outros transtornos mentais, os transtornos da personalidade apresentam o perigo de uma estigmatiza&#xE7;&#xE3;o do paciente. Isso se deve sobretudo &#xE0; terminologia, que sugere um transtorno de toda a personalidade do indiv&#xED;duo e, muitas vezes, est&#xE1; ligada a ju&#xED;zos morais com rela&#xE7;&#xE3;o ao paciente. Os atuais sistemas de classifica&#xE7;&#xE3;o (DSM-V e CID-10) - que utilizam o m&#xE9;todo descritivo e n&#xE3;o etiol&#xF3;gico - permitiram o desenvolvimento de novas abordagens, que procuram descrever tais transtornos como transtornos da intera&#xE7;&#xE3;o interpessoal e levaram ao desenvolvimento de novos tratamentos psicoterap&#xEA;uticos.</p>
<p>No Brasil existe pouco material publicado na &#xE1;rea, sendo uma das &#xE1;reas de pesquisa em psicologia e psiquiatria com maior escassez de publica&#xE7;&#xF5;es cient&#xED;ficas.</p>




<p>Transtornos de personalidade fazem parte do Eixo II do manual psiqui&#xE1;trico DSM-IV-TR, da Associa&#xE7;&#xE3;o Americana de Psiquiatria.</p>
<h3><span class="mw-headline" id="Crit.C3.A9rios_gerais_de_diagn.C3.B3stico">Crit&#xE9;rios gerais de diagn&#xF3;stico</span></h3>
<p>O diagn&#xF3;stico de um transtorno de personalidade deve satisfazer os crit&#xE9;rios abaixo, juntamente com os crit&#xE9;rios espec&#xED;ficos do transtorno em considera&#xE7;&#xE3;o.</p>
<p><b>A.</b> Comportamento e experi&#xEA;ncias que se desviam consideravelmente do que a cultura vigente espera. Esse padr&#xE3;o &#xE9; manifestado em duas (ou mais) &#xE1;reas seguintes:</p>
<ul>
<li><b>1.</b> cogni&#xE7;&#xE3;o (percep&#xE7;&#xE3;o de si mesmo, dos outros ou de eventos)</li>
<li><b>2.</b> afeto (o alcance, a intensidade, a maleabilidade e a conveni&#xEA;ncia das respostas emocionais)</li>
<li><b>3.</b> funcionamento interpessoal</li>
<li><b>4.</b> controle do impulso</li>
</ul>
<p><b>B.</b> O comportamento &#xE9; inflex&#xED;vel e invasivo, com alcance em ampla gama de situa&#xE7;&#xF5;es pessoais e sociais.</p>
<p><b>C.</b> O comportamento leva clinicamente a um significante desconforto e preju&#xED;zo nas &#xE1;reas de funcionamento social e ocupacional, ou outra &#xE1;rea importante de funcionamento.</p>
<p><b>D.</b> O padr&#xE3;o &#xE9; est&#xE1;vel, de longa dura&#xE7;&#xE3;o e deve iniciar, pelo menos, na adolesc&#xEA;ncia ou in&#xED;cio da idade adulta.</p>
<p><b>E.</b> O comportamento n&#xE3;o pode ser identificado como uma manifesta&#xE7;&#xE3;o ou consequ&#xEA;ncia de outra doen&#xE7;a mental.</p>
<p><b>F.</b> O comportamento n&#xE3;o pode ser identificado como uma manifesta&#xE7;&#xE3;o ou consequ&#xEA;ncia de causas fisiol&#xF3;gicas como abuso de subst&#xE2;ncias ou uma condi&#xE7;&#xE3;o m&#xE9;dica geral tal como dano cerebral.</p>
<p>Pessoas menores de idade que alcancem o crit&#xE9;rio de um transtorno de personalidade n&#xE3;o s&#xE3;o, usualmente, diagnosticadas como tendo tal transtorno, ainda, elas podem receber um diagn&#xF3;stico correlacionado. Para se diagnosticar um indiv&#xED;duo menor de idade com um transtorno de personalidade, os sintomas devem estar presentes por, pelo menos, um ano. O transtorno de personalidade antissocial n&#xE3;o pode, por defini&#xE7;&#xE3;o, ser diagnosticado em pessoas menores de 18 anos.</p>

<h3><span class="mw-headline" id="Cluster.2FGrupo_A_.28Transtornos_Exc.C3.AAntricos_ou_Estranhos.29"><i>Cluster/Grupo A</i> (Transtornos Exc&#xEA;ntricos ou Estranhos)</span></h3>
<p>Os indiv&#xED;duos que est&#xE3;o neste grupo, costumam ser apelidados como esquisitos, isolados socialmente, frios emocionalmente, inexpressivos, distantes e muito desconfiados. Este grupo est&#xE1; mais propenso a desenvolver sintomas psic&#xF3;ticos.</p>
<dl>
<dd>
<ul>
<li>Transtorno de personalidade esquizoide &#x2015; Indiv&#xED;duos isolados socialmente, n&#xE3;o expressam ou vivenciam emo&#xE7;&#xF5;es como alegria ou raiva, frios emocionalmente, indiferentes e n&#xE3;o fazem quest&#xE3;o de manter la&#xE7;os afetivos com outras pessoas, sendo assim, vistos como independentes emocionalmente. S&#xE3;o muito introspectivos, e muitas vezes n&#xE3;o t&#xEA;m amizades. N&#xE3;o anseiam por tais relacionamentos e geralmente preferem viver sozinhos e isolados. (<i>N&#xE3;o</i> confundir com depress&#xE3;o nervosa grave.)</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li>Transtorno de personalidade esquizot&#xED;pica &#x2015; Pessoas com as mesmas caracter&#xED;sticas ao esquizoide, contudo, est&#xE3;o mais pr&#xF3;ximas &#xE0; esquizofrenia. Desconfiados, alguns podem acreditar que t&#xEA;m poderes especiais, outros podem ser supersticiosos e cheios de &quot;manias&quot;, sendo que geralmente possuem cren&#xE7;a excessiva ou fanatismo religioso. Frequentemente participam de seitas exc&#xEA;ntricas, ou acabam por se apegar excessivamente a alguma forma de &quot;ocultismo&quot; ou religiosidade, muitas vezes tornam-se fan&#xE1;ticos religiosos que passam a vida a &quot;pregar&quot; seus conceitos de forma exagerada, acreditando serem escolhidos por alguma entidade divina ou, ocasionalmente, acreditam sentir presen&#xE7;a ocultas, ouvir vozes e chamados do al&#xE9;m, entre outros comportamentos pr&#xF3;ximos &#xE0;s psicoses. (<i>N&#xE3;o</i> confundir com esquizofrenia.)</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li>Transtorno de personalidade paranoide &#x2015; S&#xE3;o pessoas demasiadamente desconfiadas e paranoicas. N&#xE3;o conseguem confiar em outros, sempre alegam que v&#xE3;o ser passados para tr&#xE1;s ou que est&#xE3;o tramando e conspirando algo contra ele. Em momentos de estresse, essas caracter&#xED;sticas tendem a piorar e s&#xE3;o essencialmente rancorosos, com dificuldade em perdoar os erros e fracassos das outras pessoas. Atribuem isso sempre &#xE0;s supostas tramoias, conspira&#xE7;&#xF5;es, persegui&#xE7;&#xF5;es etc. S&#xE3;o frios emocionalmente e podem se manter distantes &#xE0;s outras pessoas porque acreditam estar sempre sendo enganados, &#xE0;s vezes reagindo com hostilidade por motivos incompreens&#xED;veis aos olhos de outros. (<i>N&#xE3;o</i> confundir com esquizofrenia ou del&#xED;rio.)</li>
</ul>
</dd>
</dl>
<h3><span class="mw-headline" id="Cluster.2FGrupo_B_.28Transtornos_Dram.C3.A1ticos.2C_Imprevis.C3.ADveis_ou_Irregulares.29"><i>Cluster/Grupo B</i> (Transtornos Dram&#xE1;ticos, Imprevis&#xED;veis ou Irregulares)</span></h3>
<p>Pessoas que convivem intimamente costumam perceber um qu&#xEA; de anormal no comportamento dos indiv&#xED;duos que comp&#xF5;em este grupo, frequentemente sendo apelidados como &quot;problem&#xE1;ticos&quot;. Nele, est&#xE3;o presentes os indiv&#xED;duos que s&#xE3;o vistos aos olhos de outros como manipuladores, rebeldes, com tend&#xEA;ncia a quebrar regras e rotinas, irritantes, &quot;maus&quot;, inconstantes, impulsivos, dram&#xE1;ticos, sedutores, imprevis&#xED;veis, ego&#xED;stas e muito intolerante &#xE0;s decep&#xE7;&#xF5;es. Neste grupo, os sintomas inflex&#xED;veis dos dist&#xFA;rbios afetam muito mais as pessoas em sua volta, do que o pr&#xF3;prio indiv&#xED;duo.</p>
<dl>
<dd>
<ul>
<li>Transtorno de personalidade antissocial &#x2015; S&#xE3;o sociopatas, indiv&#xED;duos egoc&#xEA;ntricos desde a adolesc&#xEA;ncia e que mesmo na idade adulta mant&#xEA;m comportamentos persistentes de desrespeito as normas, regras ou leis sociais. Causam preju&#xED;zos e transtornos significativos as pessoas pr&#xF3;ximas em seu c&#xED;rculo social. Frequentemente surgem ocorr&#xEA;ncias de transtorno de conduta e hist&#xF3;rico de problemas em rela&#xE7;&#xE3;o conjugal devido sua propens&#xE3;o para adult&#xE9;rio e infidelidade. N&#xE3;o desenvolvem empatia e tendem a ser insens&#xED;veis, c&#xED;nicos e a desprezar os sentimentos, direitos e sofrimentos alheios. Impera o egoismo. Enganam, seduzem e manipulam as pessoas a fim de obter vantagens pessoais ou prazer. S&#xE3;o capazes de fingir um comportamento exemplar e se fazer passar por vitima com maestria. Distorcem fatos e acontecimentos ver&#xED;dicos a fim de convencer quem lhes d&#xE1; aten&#xE7;&#xE3;o. (O diagn&#xF3;stico de antissocial n&#xE3;o est&#xE1; relacionado a evitar socializa&#xE7;&#xF5;es, algo mais prov&#xE1;vel no transtorno de personalidade esquiva.)</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li>Transtorno de personalidade histri&#xF4;nica &#x2015; S&#xE3;o pessoas muito emotivas, hipersens&#xED;veis, exageradas, superficiais, emocionalmente inst&#xE1;veis, dram&#xE1;ticas, muito preocupadas com a apar&#xEA;ncia f&#xED;sica (vaidosos e provocativos) e com not&#xE1;vel tend&#xEA;ncia a exigir excessiva aten&#xE7;&#xE3;o para si a todo momento. Caso contr&#xE1;rio, sentem-se profundamente incomodados, podendo expressar suas emo&#xE7;&#xF5;es de forma exagerada, como rompantes de choro ou raiva por coisa m&#xED;nima. Geralmente vestem-se de maneira chamativa, sobretudo sexualmente provocante e costumam estar sempre &#xE0; ca&#xE7;a de elogios a respeito de sua apar&#xEA;ncia f&#xED;sica. Tendem a infidelidade contumaz, s&#xE3;o muito manipuladores, sedutores, controlando pessoas e circunst&#xE2;ncias para conseguir aten&#xE7;&#xE3;o. Fazem uso da manipula&#xE7;&#xE3;o emocional e sedutora, frequentemente vestindo-se de maneira chamativa, provocando, encantando e seduzindo outras pessoas. (<i>N&#xE3;o</i> confundir com Transtorno Afetivo Bipolar.)</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li>Transtorno de personalidade borderline &#x2015; Dist&#xFA;rbio compar&#xE1;vel a uma &quot;doen&#xE7;a do amor&quot;, uma vez que seus sintomas tornam-se muito exacerbados quando apaixonam-se. S&#xE3;o indiv&#xED;duos muito inconstantes, exagerados, constantemente insatisfeitos, intolerante &#xE0;s decep&#xE7;&#xF5;es e frustra&#xE7;&#xF5;es, com pensamento extremista 8-80 (totalmente bom ou totalmente mau: n&#xE3;o conseguem ver lado bom e ruim numa mesma pessoa ou situa&#xE7;&#xE3;o), n&#xE3;o conseguindo relacionar-se de maneira saud&#xE1;vel com seus familiares e pessoas &#xED;ntimas, tratando-as frequentemente de maneira est&#xFA;pida, agressiva ou rebelde. Quando apaixonam-se por uma pessoa, tratam-na como um deus, entretanto, &#xE0; menor contrariedade ou sinal de rejei&#xE7;&#xE3;o percebida, acreditam erroneamente estar sendo ignorados e abandonados, tornando-se irritantes, insuport&#xE1;veis e autodestrutivos passando drasticamente do amor idealizado para o &#xF3;dio, tratando cruelmente o parceiro como um verdadeiro dem&#xF4;nio, sendo assim, com not&#xE1;vel tend&#xEA;ncia a terminar relacionamentos de forma raivosa. Essas rela&#xE7;&#xF5;es &#xED;ntimas s&#xE3;o frequentemente intensas, mas ca&#xF3;ticas e inst&#xE1;veis, terminando sempre em chantagens, manipula&#xE7;&#xF5;es, amea&#xE7;as suicidas ou autodestrutivas. Essas pessoas t&#xEA;m profundos sentimentos de raiva e vazio cr&#xF4;nico, s&#xE3;o emocionalmente inst&#xE1;veis, com surtos de car&#xEA;ncia afetiva, mostrando-se tamb&#xE9;m controladoras e muito ciumentas. Al&#xE9;m disso, t&#xEA;m tend&#xEA;ncia suicida e, a fim de se libertar do sentimento de vazio e rejei&#xE7;&#xE3;o, podem engajar-se em comportamentos compulsivos como automutila&#xE7;&#xE3;o, comer compulsivamente, gastos em excesso etc. S&#xE3;o irritadi&#xE7;as quando est&#xE3;o com pessoas muito &#xED;ntimas e se sentem merecedoras de cuidados e aten&#xE7;&#xE3;o especial a todo momento. Muitas vezes n&#xE3;o conseguem controlar fortes emo&#xE7;&#xF5;es como a raiva. Sentem-se sempre mal amados, rejeitados e ignorados por motivos banais, o que causa um gatilho para agressividade e manipula&#xE7;&#xF5;es. S&#xE3;o pessoas manipuladoras, uma vez que temem ser rejeitados em seus relacionamentos amorosos, fazendo esfor&#xE7;os totalmente desproporcionais para evitar o abandono. (<i>N&#xE3;o</i> confundir com Transtorno Afetivo Bipolar.)</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li>Transtorno de personalidade narcisista &#x2015; Pessoas arrogantes, orgulhosas e que se acham superiores e mais especiais que os outros. De primeira, esses indiv&#xED;duos passam uma grande impress&#xE3;o de que s&#xE3;o metidos, ego&#xED;stas ou antip&#xE1;ticos, demonstram pouca empatia para com os outros, n&#xE3;o se importam com sentimentos alheios e podem ser frios emocionalmente. Quase sempre se acham &quot;os melhores&quot;, &quot;os mais lindos&quot;, &quot;os mais ricos&quot; etc. e exigem ser atendidos pelos melhores m&#xE9;dicos, pelos melhores professores e outros &quot;melhores&quot; profissionais por causa de seu sentimento de superioridade. Diferentemente do histri&#xF4;nico, narcisistas podem se cuidar em excesso (vaidosos) para mostrar &#xE0;s outras pessoas o quanto s&#xE3;o mais &quot;bonitos&quot; e anseiam por elogios n&#xE3;o para receber aten&#xE7;&#xE3;o, mas apenas para mostrar que s&#xE3;o supostamente superiores &#xE0;s outras pessoas. (<i>N&#xE3;o</i> confundir com megalomania.)</li>
</ul>
</dd>
</dl>
<h3><span class="mw-headline" id="Cluster.2FGrupo_C_.28Transtornos_Ansiosos_ou_Receosos.29"><i>Cluster/Grupo C</i> (Transtornos Ansiosos ou Receosos)</span></h3>
<p>Os indiv&#xED;duos que comp&#xF5;em este grupo s&#xE3;o vistos como medrosos, ansiosos, fr&#xE1;geis, dependentes, f&#xF3;bicos e com tend&#xEA;ncia a serem submissos, organizados, obedientes e, ao contr&#xE1;rio do grupo B, evitam quebrar regras ou rotinas. Neste grupo, frequentemente os tra&#xE7;os inflex&#xED;veis dos transtornos prejudicam muito mais o pr&#xF3;prio indiv&#xED;duo, do que as pessoas &#xE0; sua volta. Este grupo est&#xE1; mais propenso aos transtornos de ansiedade.</p>
<dl>
<dd>
<ul>
<li>Transtorno de personalidade dependente &#x2015; Pessoas muito dependentes emocionalmente e fisicamente, sempre dependendo de outras pessoas para fazer qualquer coisa. Notavelmente carentes, elas n&#xE3;o conseguem viver s&#xF3; e est&#xE3;o sempre &#xE0; procura de um relacionamento &#xED;ntimo para se manter dependente. Com frequ&#xEA;ncia, s&#xE3;o submissos &#xE0;s pessoas por quais mant&#xEA;m um la&#xE7;o afetivo, podendo demonstrar muita empatia ou altru&#xED;smo por outras pessoas e pouca preocupa&#xE7;&#xE3;o consigo mesmo. N&#xE3;o costumam contrariar as outras pessoas e emo&#xE7;&#xF5;es como raiva e desgosto frequentemente s&#xE3;o reprimidas e disfar&#xE7;adas, pois t&#xEA;m medo excessivo em magoar o outro. Com medo da perda e abandono, esses indiv&#xED;duos pensam muito mais nas outras pessoas do que em si, deixando de fazer coisas que gostam, para satisfazer aos outros. Eles s&#xE3;o propensos a envolverem-se em relacionamentos perturbadores, com tend&#xEA;ncias sadomasoquistas, muitas vezes aceitando atitudes abusivas contra si. Por isso, a insatisfa&#xE7;&#xE3;o &#xE9; constante e o sentimento cr&#xF4;nico de tristeza &#xE9; comum nessas pessoas, uma vez que tornam-se pessoas excessivamente submissas aos outros, muitas vezes deixando-se ser v&#xED;timas de maus tratos por parte de outras pessoas por quais mant&#xEA;m depend&#xEA;ncia. Geralmente, possuem medo de machucar o outro e t&#xEA;m dificuldade em romper tais relacionamentos. Quando terminam, sentem-se culpados e frequentemente partem desesperadamente em busca de um novo relacionamento. (<i>N&#xE3;o</i> confundir com distimia.)</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li>Transtorno de personalidade esquiva &#x2015; Indiv&#xED;duos que s&#xE3;o excessivamente t&#xED;midos, com grande ansiedade na vida social, sendo que frequentemente carregam um sentimento de inferioridade em rela&#xE7;&#xE3;o &#xE0;s outras pessoas. Via de regra, t&#xEA;m uma baixa auto-estima e temem serem ridicularizados ou criticados em p&#xFA;blico. Na realidade, anseiam contato &#xED;ntimo entre as pessoas, mas com medo de serem ridicularizados, envergonham-se e se isolam socialmente. Eles podem evitar festas, lugares cheios de pessoas e outras ocasi&#xF5;es sociais que poder&#xE3;o ser o centro das aten&#xE7;&#xF5;es, sendo que muitas vezes n&#xE3;o t&#xEA;m amigos. Por vezes, carregam grande sofrimento pois t&#xEA;m uma grande vontade de se relacionar com outros, mas n&#xE3;o conseguem por conta da vergonha e timidez excessiva que enfrentam ao deparar-se com outras pessoas. (<i>N&#xE3;o</i> confundir com depress&#xE3;o nervosa grave, fobia social e transtorno de ansiedade generalizada.)</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li>Transtorno de personalidade obsessivo-compulsiva &#x2015; S&#xE3;o pessoas teimosas e inflex&#xED;veis, excessivamente organizadas, temendo descuidos, desorganiza&#xE7;&#xF5;es, sujeira ou qualquer outra forma de &quot;bagun&#xE7;a&quot;. Elas priorizam o correto e organizado, podendo gastar muito tempo trabalhando, estudando ou limpando, deixando de lado relacionamentos, divers&#xE3;o e lazer. Al&#xE9;m disso, elas tendem a fazer seus deveres a s&#xF3;s porque temem que outras pessoas n&#xE3;o ir&#xE3;o fazer corretamente. Nos seus relacionamentos, eles podem ser um pouco distantes ou isolados e aparentar frieza emocional. Com frequ&#xEA;ncia t&#xEA;m dificuldade em desfazer-se de velharias e cole&#xE7;&#xF5;es, podendo acumular muitos utens&#xED;lios, m&#xF3;veis e objetos antigos. Via de regra, se sobrecarregam em suas atividades, algumas vezes desenvolvem compuls&#xE3;o desenfreada para o trabalho. (<i>N&#xE3;o</i> confundir com Transtorno obsessivo-compulsivo [TOC].)</li>
</ul>
</dd>
</dl>














