<h1>Transtorno de personalidade paranoide</h1>
<p><b>Transtorno de personalidade paranoide</b> &#xE9; um transtorno mental caracterizado por paranoia e por um padr&#xE3;o invasivo de desconfian&#xE7;a e suspeitas generalizadas em rela&#xE7;&#xE3;o aos outros, interpretando as inten&#xE7;&#xF5;es dos outros como mal&#xE9;volas.</p>
<p>Dentre os poss&#xED;veis causadores do transtorno est&#xE3;o o excesso de ansiedade, experi&#xEA;ncias de agressividade frequentes na inf&#xE2;ncia e adolesc&#xEA;ncia (geralmente da fam&#xED;lia e/ou escola), cultura violenta e fatores gen&#xE9;ticos. Se tornam pessoas dif&#xED;ceis de se conviver causando s&#xE9;rios preju&#xED;zos a seu desenvolvimento social, acad&#xEA;mico, profissional e de relacionamentos amorosos saud&#xE1;veis.</p>




<p>Geralmente se manifesta no in&#xED;cio da idade adulta e para ser diagnosticado segundo o DSM IV precisa de no m&#xED;nimo, quatro dos seguintes crit&#xE9;rios:</p>
<ol>
<li>suspeita, sem fundamento suficiente, de estar sendo explorado, maltratado ou enganado por terceiros;</li>
<li>preocupa-se com d&#xFA;vidas infundadas acerca da lealdade ou confiabilidade de amigos ou colegas;</li>
<li>reluta em confiar nos outros por um medo infundado de que essas informa&#xE7;&#xF5;es possam ser maldosamente usadas contra si;</li>
<li>Interpreta significados ocultos, de car&#xE1;ter humilhante ou amea&#xE7;ador em observa&#xE7;&#xF5;es ou acontecimentos benignos;</li>
<li>Guarda rancores persistentes, relutando em perdoar insultos, inj&#xFA;rias ou deslizes;</li>
<li>Elogios frequentemente s&#xE3;o mal interpretados;</li>
<li>Percebe ataques a seu car&#xE1;ter ou reputa&#xE7;&#xE3;o que n&#xE3;o s&#xE3;o vis&#xED;veis pelos outros e reage rapidamente com raiva ou contra-ataque;</li>
<li>Tem suspeitas recorrentes, sem justificativa, quanto &#xE0; fidelidade do c&#xF4;njuge ou parceiro sexual.</li>
</ol>
<h3><span class="mw-headline" id="Diagn.C3.B3stico_diferencial">Diagn&#xF3;stico diferencial</span></h3>
<p>&#xC9; importante ressaltar que n&#xE3;o ocorre exclusivamente durante o curso da Esquizofrenia, de um Transtorno do Humor Com Caracter&#xED;sticas Psic&#xF3;ticas ou outro Transtorno Psic&#xF3;tico, nem &#xE9; decorrente dos efeitos fisiol&#xF3;gicos diretos de uma condi&#xE7;&#xE3;o m&#xE9;dica geral ou drogas ilegais (como coca&#xED;na). Se esses crit&#xE9;rios s&#xE3;o identificados desde antes do in&#xED;cio da Esquizofrenia, tamb&#xE9;m &#xE9; chamado de &#xA8;Pr&#xE9;-M&#xF3;rbido&#xA8;. Caso a desconfian&#xE7;a n&#xE3;o seja um tra&#xE7;o persistente da personalidade e envolva alucina&#xE7;&#xF5;es deve ser classificada como esquizofrenia do tipo paranoide e caso envolva del&#xED;rios deve ser classificada como dist&#xFA;rbio delirante paran&#xF3;ide.</p>

<p>O Transtorno de Personalidade Paran&#xF3;ide ocorre em 0,5 - 2,5% da popula&#xE7;&#xE3;o geral, sendo mais comum em indiv&#xED;duos do sexo masculino e estudos em fam&#xED;lias revelaram estreita rela&#xE7;&#xE3;o com Esquizofrenia e Transtornos Delirantes.</p>

<p>A ades&#xE3;o ao tratamento &#xE9; muito dif&#xED;cil pela pr&#xF3;pria caracter&#xED;stica do transtorno de n&#xE3;o confiar nos outros, inclusive em profissionais de sa&#xFA;de, n&#xE3;o contar suas intimidades com receio de ser tra&#xED;do, de n&#xE3;o precisar de fatos para chegar a conclus&#xF5;es e de dificilmente aceitar esse diagn&#xF3;stico.</p>
<p>A terapia cognitivo-comportamental pode ser &#xFA;til, em especial a terapia do esquema que &#xE9; espec&#xED;fica para tratar transtorno de personalidade. Algumas das partes importantes do tratamento &#xE9; conseguir estabelecer um v&#xED;nculo de confian&#xE7;a e intimidade, estimular, praticar e refor&#xE7;ar testes de realidade se baseando em fatos e probabilidades mais real&#xED;sticas antes de tirar conclus&#xF5;es e fazer um treino de assertividade e desenvolvimento de habilidades sociais.</p>
<p>A terapia familiar, a terapia de grupo e a arteterapia ajudam a melhorar a capacidade de socializa&#xE7;&#xE3;o e a rela&#xE7;&#xE3;o entre os envolvidos, mas reduzem pouco a paranoia em si.</p>
<p>Alguns antipsic&#xF3;ticos em pequenas doses podem diminuir os sintomas, que s&#xE3;o comuns a esse transtorno. Dificilmente concluem o tratamento medicamentoso por n&#xE3;o acreditarem em sua efici&#xEA;ncia, seguran&#xE7;a e benef&#xED;cios. Assim como outros transtornos de personalidade (eixo II), medicamentos n&#xE3;o s&#xE3;o t&#xE3;o eficientes como em transtornos agudos (eixo I).</p>
<p>Uma das maiores dificuldades &#xE9; que ao serem hostis, desconfiados e facilmente irrit&#xE1;veis mesmo sem provoca&#xE7;&#xE3;o, eles acabam causando hostilidade e desconfian&#xE7;a real nas outras pessoas. E quanto mais agressivos eles s&#xE3;o com outros, mais agressividade eles recebem formando um ciclo de viol&#xEA;ncia real e dif&#xED;cil de ser quebrado. Entender esse ciclo &#xE9; parte importante do tratamento. Tamb&#xE9;m &#xE9; importante desenvolver sua habilidade social e assertividade na terapia para melhorar sua capacidade de socializa&#xE7;&#xE3;o sem a necessidade de ser agressivo.</p>

<p>Algumas das poss&#xED;veis v&#xED;timas celebres desse transtorno s&#xE3;o&#xA0;:</p>
<ul>
<li>Arthur Schopenhauer - fil&#xF3;sofo alem&#xE3;o</li>
<li>Pedro, o Grande - czar russo</li>
<li>Tib&#xE9;rio - imperador romano</li>
<li>Michael Jackson - o rei do pop</li>
</ul>












