<h1>Fenilciclidina</h1>


<p>A <b>fenciclidina</b> e n&#xE3;o fenilciclidina como tem no t&#xED;tulo (<b>fenilciclo-hexilpiperidina</b> ou <b>fenilcicloexilpiperidina</b>, comumente iniciado como <b>PCP</b>), tamb&#xE9;m conhecida como <i><b>p&#xF3; de anjo</b></i> ou <i><b>poeira da lua</b></i>, &#xE9; uma droga dissociativa antigamente usada como agente anest&#xE9;sico; seu uso causa alucina&#xE7;&#xF5;es, pois tem efeitos neurot&#xF3;xicos.</p>
<p>Foi patenteada em 1952 pela empresa farmac&#xEA;utica Parke-Davis e comercializada sob a marca <i>Sernyl</i>. No Reino Unido, a PCP &#xE9; uma droga de classe A. Pela estrutura qu&#xED;mica, o PCP &#xE9; um derivado arilciclo-hexilamina, e na farmacologia, &#xE9; um membro da fam&#xED;lia dos anest&#xE9;sicos dissociativos. O PCP funciona principalmente como antagonista dos receptores NMDA, o que acaba bloqueando a atividade do receptor. Outros antagonistas dos receptores NMDA incluem cetamina,  e dextrometorfano.</p>




<h3><span class="mw-headline" id="A.C3.A7.C3.A3o_bioqu.C3.ADmica">A&#xE7;&#xE3;o bioqu&#xED;mica</span></h3>
<p>O receptor de  (NMDA), &#xE9; um receptor do tipo ionotr&#xF3;pico, e &#xE9; encontrado nos dendritos de neur&#xF4;nios e recebe sinais, sob a forma de neurotransmissores. &#xC9; um dos principais receptores excitat&#xF3;rios no c&#xE9;rebro. A fun&#xE7;&#xE3;o fisiol&#xF3;gica normal exige que o receptor ativado permita o fluxo de &#xED;ons positivos atrav&#xE9;s de um canal. O PCP entra no canal i&#xF4;nico a partir do exterior dos neur&#xF4;nios e se liga, reversivelmente, a um s&#xED;tio no poro do canal, bloqueando o fluxo de &#xED;ons positivos dentro da c&#xE9;lula. O PCP, por isso, inibe a despolariza&#xE7;&#xE3;o dos neur&#xF4;nios e interfere com outras fun&#xE7;&#xF5;es cognitivas e do sistema nervoso.</p>
<p>De modo semelhante, o PCP e an&#xE1;logos tamb&#xE9;m inibir canais receptores nicot&#xED;nicos de acetilcolina (Nachr). Alguns an&#xE1;logos t&#xEA;m a maior pot&#xEA;ncia em do NAchR que a NMDAR. Em algumas regi&#xF5;es cerebrais, estes efeitos agem sinergicamente para inibir a atividade excitat&#xF3;ria.</p>
<p>O PCP &#xE9; retido no tecido adiposo e &#xE9; quebrado pelo metabolismo humano em v&#xE1;rios metab&#xF3;litos.</p>
<p>O efeito cl&#xED;nico mais preocupante do PCP s&#xE3;o os efeitos produzidos pela a&#xE7;&#xE3;o indireta da fenciclidina no receptor do neur&#xF4;nio pr&#xE9;-sin&#xE1;ptico de dopamina (DA-2). Isso sugere a maioria das caracter&#xED;sticas psic&#xF3;ticas. A relativa imunidade &#xE0; dor &#xE9; provavelmente produzida por a&#xE7;&#xE3;o indireta com o sistema end&#xF3;geno de endorfina e encefalina em ratos.</p>
<p>Fenciclidina tamb&#xE9;m foi demonstrado como causa para esquizofrenia, como mudan&#xE7;as no c&#xE9;rebro de ratos, que s&#xE3;o detect&#xE1;veis tanto em ratos vivos ap&#xF3;s a necropsia e exame de tecido cerebral. Ela tamb&#xE9;m induz sintomas em seres humanos que s&#xE3;o virtualmente indistingu&#xED;vel da esquizofrenia.</p>
<h3><span class="mw-headline" id="Estruturas_an.C3.A1logas">Estruturas an&#xE1;logas</span></h3>

<p>Mais de 30 diferentes an&#xE1;logos do PCP foram relatadas como sendo usado nas ruas durante os anos 1970 e 1980, principalmente no EUA. As mais conhecidas delas s&#xE3;o PCPy (roliciclidina, 1 - (1-fenilciclohexil) pirrolidina); PCE (eticiclidina, N-etil-1-fenilciclohexilamina) e TCP (tenociclidina, 1 - (1 - (2-tienil) ciclohexil) piperidina). Estes compostos nunca foram amplamente utilizada e n&#xE3;o parecia ser t&#xE3;o bem aceitos pelos usu&#xE1;rios do PCP em si, por&#xE9;m todos eles foram adicionados para Tabela I da Lei de subst&#xE2;ncias controladas devido aos seus supostos efeitos semelhantes.</p>
<p>Os motivos estruturais generalizados necess&#xE1;rios para a atividade como a do PCP &#xE9; obtido a partir de estudos da rela&#xE7;&#xE3;o estrutura-atividade dos an&#xE1;logos do PCP, e resumidos a seguir. Todos estes an&#xE1;logos teria alguns efeitos semelhantes ao do PCP propriamente dito, embora, com uma gama de pot&#xEA;ncias e uma mistura de diversos anest&#xE9;sicos, dissociativos e efeitos estimulantes em fun&#xE7;&#xE3;o das particularidades dos substituintes utilizados. Em alguns pa&#xED;ses, como os EUA, Austr&#xE1;lia e Nova Zel&#xE2;ndia, todos esses compostos seriam considerados subst&#xE2;ncias controladas an&#xE1;logos do PCP, e, portanto, s&#xE3;o ilegais, embora muitas delas nunca foram feitos ou testados.</p>
<h3><span class="mw-headline" id="Efeitos_cerebrais">Efeitos cerebrais</span></h3>
<p>&#xC0; semelhan&#xE7;a de outros antagonistas dos receptores NMDA, postula-se que a fenciclidina pode causar um certo tipo de dano cerebral chamado les&#xE3;o de Olney. Estudos realizados em ratos demonstraram que altas doses do antagonista dos receptores NMDA, MK-80, causou vac&#xFA;olos de forma irrevers&#xED;vel em determinadas regi&#xF5;es dos c&#xE9;rebros dos ratos, e peritos dizem que &#xE9; poss&#xED;vel que o dano cerebral semelhante pode ocorrer em humanos. At&#xE9; agora, todos os estudos ds les&#xF5;es de Olney s&#xF3; foram realizados em animais e n&#xE3;o podem ser aplicadas aos seres humanos. A investiga&#xE7;&#xE3;o sobre a rela&#xE7;&#xE3;o entre o metabolismo cerebral rato e da cria&#xE7;&#xE3;o de les&#xF5;es de Olney tem sido desacreditadas e podem n&#xE3;o se aplicar aos seres humanos, como foi demonstrado com cetamina.</p>
<p>Fenciclidina tamb&#xE9;m foi demonstrado como causa para esquizofrenia, como mudan&#xE7;as no c&#xE9;rebro de ratos, que s&#xE3;o detect&#xE1;veis tanto em ratos vivos ap&#xF3;s a necropsia e exame de tecido cerebral. Ela tamb&#xE9;m induz sintomas em seres humanos que s&#xE3;o virtualmente indistingu&#xED;vel da esquizofrenia.</p>


<p>A fenciclidina foi provada inicialmente depois da Primeira Guerra Mundial como um anest&#xE9;sico cir&#xFA;rgico. Devido aos seus efeitos adversos, como alucina&#xE7;&#xF5;es, mania, del&#xED;rios e desorienta&#xE7;&#xE3;o, teve a descontinua&#xE7;&#xE3;o de seu uso at&#xE9; os anos 1950. Logo foi comercializado pelo laborat&#xF3;rio Parke-Davis com o nome de Sernyl (referindo-se supostamente a serenidade), mas novamente foi descontinuado por seus efeitos adversos. Seu nome foi trocado brevemente depois (<i>Sernylan</i>) e foi destinado ao uso veterin&#xE1;rio, como anest&#xE9;sico, mas de novo foi retirado do mercado. Seus efeitos adversos e a sua longa meia-vida no corpo humano o faziam in&#xFA;til para aplica&#xE7;&#xF5;es m&#xE9;dicas. &#xC9; retido no tecido adiposo e &#xE9; metabolizado em PCHP, PPC e PCAA. Ao fumar-se, uma parte &#xE9; convertida pelo calor em 1-fenil-ciclohexeno (PC) e piperidina.</p>



<p>O PCP &#xE9; consumido na forma recreacional, principalmente nos EUA, onde a demanda &#xE9; suprida pela produ&#xE7;&#xE3;o ilegal. Em 1966, em S&#xE3;o Francisco, Estados Unidos, j&#xE1; era produzida e era chamada de <i>PCP</i> ou <i>Peace Pill</i>, de onde foi para Nova York, sob o nome de <i>Hog</i>. Apresenta-se como um p&#xF3; ou l&#xED;quido (baseadas principalmente fenciclidina dissolvida em &#xE9;ter), mas &#xE9; geralmente pulverizada em folhas, quer seja de maconha, menta, or&#xE9;gano ou  para ser fumada. &#xC0;s vezes &#xE9; consumida com ecstasy - uma pr&#xE1;tica conhecida como <i>&quot;Elephant flipping&quot;</i>. A fenciclidina &#xE9; uma subst&#xE2;ncia da Lista II nos EUA e uma subst&#xE2;ncia Classe A no Reino Unido.</p>
<h3><span class="mw-headline" id="M.C3.A9todo_de_absor.C3.A7.C3.A3o">M&#xE9;todo de absor&#xE7;&#xE3;o</span></h3>
<p>O termo <i>embalsamador</i> (&quot;embalming fluid&quot;) &#xE9; frequentemente utilizado para referir-se &#xE0; fenciclidina l&#xED;quida com a qual um cigarro ou est&#xE1; impregnado com a droga onde ser&#xE1; ingerido quando fumado. O ato de fumar fenciclidina &#xE9; conhecido como <i>umedecer-se</i> (&quot;getting wet&quot;).</p>
<p>Existe muita confus&#xE3;o a respeito da pr&#xE1;tica de perfurar cigarros com o &quot;embalsamador&quot; levando a alguns a pensar que qualquer l&#xED;quido embalsamador real pode ser usado. Este &#xE9; um erro conceitual que pode trazer s&#xE9;rias conseq&#xFC;&#xEA;ncias para a sa&#xFA;de, muito maior do que o consumo do PCP.</p>
<p>Em sua apresenta&#xE7;&#xE3;o em p&#xF3;, o PCP pode ser inalado.</p>
<p>Na sua forma pura, o PCP &#xE9; um p&#xF3; branco cristalino que dissolve facilmente na &#xE1;gua. No entanto, a maior parte do mercado il&#xED;cito de PCP cont&#xE9;m contaminantes de manufatura, causando a cor que vai do tostado ao caf&#xE9; e consist&#xEA;ncia de p&#xF3; a massa gomosa.</p>
<h3><span class="mw-headline" id="Efeitos">Efeitos</span></h3>
<p>O p&#xF3; de anjo ou PCP pode ser aspirado, ingerido <i>per os</i>, injetado na corrente sangu&#xED;nea e fumado. Pode ser utilizado como &quot;excipiente&quot; de outras drogas, tais como: LSD, coca&#xED;na, mescalina e outras.</p>
<p>Se o PCP tem qualquer efeito forte e consistente, que &#xE9; claramente diferente de outros compostos semelhantes &#xE9; controversa. Alguns acreditam que os efeitos da droga s&#xE3;o t&#xE3;o variadas quanto a sua apar&#xEA;ncia. Pode ser que uma quantidade moderada de PCP promove em usu&#xE1;rios uma sensa&#xE7;&#xE3;o de separa&#xE7;&#xE3;o, de aliena&#xE7;&#xE3;o e de estranhamento a partir do seu ambiente. Dorm&#xEA;ncia, dificuldade em falar, perda de coordena&#xE7;&#xE3;o pode ser acompanhada com a sensa&#xE7;&#xE3;o de for&#xE7;a e invulnerabilidade.</p>
<p>Alguns efeitos observados s&#xE3;o: olhares fixos, movimentos involunt&#xE1;rios r&#xE1;pidos dos olhos, diarreia e caminhar exagerado. Tem in&#xED;cio r&#xE1;pido e intenso em 30 minutos, e seus sintomas podem ocorrer durante dias pois existe uma reabsor&#xE7;&#xE3;o da droga do est&#xF4;mago para o intestino.</p>
<p>O PCP tamb&#xE9;m pode aumentar a temperatura corporal, o que explica por que muitas pessoas sob a influ&#xEA;ncia do PCP removam as roupas em lugares p&#xFA;blicos. No entanto, n&#xE3;o h&#xE1; provas cient&#xED;ficas de que o PCP induz &#xE0; viol&#xEA;ncia.</p>
<p>Se alega que o PCP pode provocar alucina&#xE7;&#xF5;es extremas muito v&#xED;vidas de coisas que est&#xE3;o fora do normal ou muito estranhas, segundo os consumidores. Doses elevadas de PCP produz diminui&#xE7;&#xE3;o na press&#xE3;o arterial, frequ&#xEA;ncia card&#xED;aca e frequ&#xEA;ncia respirat&#xF3;ria. Isto pode ser acompanhada por n&#xE1;useas, v&#xF4;mitos, , nistagmo, perda do equil&#xED;brio e tonturas. Doses mais elevadas de PCP pode causar convuls&#xF5;es, coma e morte (embora por vezes a morte devido ao suic&#xED;dio ou les&#xE3;o acidental durante intoxica&#xE7;&#xE3;o).</p>
<p>A utiliza&#xE7;&#xE3;o de doses elevadas de PCP pode causar sintomas que simulam esquizofrenia, como del&#xED;rios, alucina&#xE7;&#xF5;es, , pensamento desordenado, um sentimento de afastamento do meio ambiente e catatonia. A fala &#xE9; limitada e desajeitada.</p>

<ul>

<li>&#xD3;xido nitroso</li>
</ul>







<p><i>Source - Wikipedia</i></p>