<h1>Psicose</h1>

<p><b>Psicose</b> &#xE9; um quadro psicopatol&#xF3;gico cl&#xE1;ssico, reconhecido pela psiquiatria, pela psicologia cl&#xED;nica e pela psican&#xE1;lise como um estado ps&#xED;quico no qual se verifica certa &quot;perda de contato com a realidade&quot;, sendo esta entendida como s&#xE9;ries de saberes, constructos e s&#xED;mbolos compartilhados e validados socialmente. Nos per&#xED;odos de crises mais intensas podem ocorrer (variando de caso a caso) alucina&#xE7;&#xF5;es ou del&#xED;rios, desorganiza&#xE7;&#xE3;o ps&#xED;quica que inclua pensamento desorganizado e/ou paranoide, acentuada inquietude psicomotora, sensa&#xE7;&#xF5;es de ang&#xFA;stia intensa e opress&#xE3;o, e ins&#xF4;nia severa. Tal &#xE9; frequentemente acompanhado por uma falta de &quot;cr&#xED;tica&quot; ou de &quot;insight&quot; que se traduz numa incapacidade de reconhecer o car&#xE1;cter estranho ou bizarro do comportamento. Desta forma surgem tamb&#xE9;m, nos momentos de crise, dificuldades de interac&#xE7;&#xE3;o social e em cumprir normalmente as atividades de vida di&#xE1;ria.</p>
<p>Uma grande variedade de estressores do sistema nervoso, tanto org&#xE2;nicos como funcionais, podem causar uma rea&#xE7;&#xE3;o sintomatol&#xF3;gica, semelhante, por&#xE9;m n&#xE3;o igual, a estrutura psic&#xF3;tica. Muitos indiv&#xED;duos t&#xEA;m experi&#xEA;ncias fora do comum ou mesmo relacionadas com uma distor&#xE7;&#xE3;o da realidade em alguma altura da vida, sofrendo grandes consequ&#xEA;ncias biopsicossociais. Como tal, alguns autores afirmam que n&#xE3;o se pode separar a psicose da consci&#xEA;ncia normal, mas deve-se encar&#xE1;-la como fazendo parte de um continuum de consci&#xEA;ncia.</p>
<p>Para o psicodiagn&#xF3;stico s&#xE3;o feitas observa&#xE7;&#xF5;es cl&#xED;nicas que incluem a anamnese, a hist&#xF3;ria de vida do sujeito, seu quadro psicol&#xF3;gico e de doen&#xE7;as. A depender do caso, pode-se chegar a meses para um quadro correto. O diagn&#xF3;stico &#xE9; feito com base na psicopatologia cl&#xED;nica e te&#xF3;rica. Dois guias de classifica&#xE7;&#xE3;o diagn&#xF3;stica internacionais podem ser usados como refer&#xEA;ncia, principalmente epidemiol&#xF3;gica: o Diagnostic and Statistical Manual of Mental Disorders (o atual &#xE9; o DSM-IV), e a CID-10, a Classifica&#xE7;&#xE3;o Internacional de Doen&#xE7;as. Na CID-10, adotada no Brasil como classifica&#xE7;&#xE3;o de refer&#xEA;ncia, as psicoses se encontram classificadas nas siglas F.20 a F.29; F.30, F.31, F.32.2 e F.32.3.</p>




<p>Sobre as principais caracter&#xED;sticas cl&#xED;nicas das psicoses, pode-se afirmar:</p>
<ul>
<li>s&#xE3;o psicologicamente incompreens&#xED;veis (segundo Jaspers);</li>
<li>apresentam viv&#xEA;ncias bizarras, como del&#xED;rios, alucina&#xE7;&#xF5;es, altera&#xE7;&#xF5;es da consci&#xEA;ncia do eu;</li>
<li>n&#xE3;o existem altera&#xE7;&#xF5;es prim&#xE1;rias na esfera cognitiva. Mem&#xF3;ria e n&#xED;vel de consci&#xEA;ncia n&#xE3;o est&#xE3;o prejudicados, se isto acontece &#xE9; devido a outras altera&#xE7;&#xF5;es cl&#xED;nicas (delirium), bem como devido a subst&#xE2;ncias psicoativas.</li>
</ul>

<p>Na psican&#xE1;lise, a psicose corresponde a um funcionamento ps&#xED;quico que obedece a um princ&#xED;pio de rejei&#xE7;&#xE3;o primordial, que corresponde ao termo alem&#xE3;o Verwerfung. A rejei&#xE7;&#xE3;o primordial consiste na expuls&#xE3;o de id&#xE9;ias ou pensamentos pr&#xF3;prios, os quais passam a ser tratados como estranhos ou n&#xE3;o acontecidos. Como um efeito dessa rejei&#xE7;&#xE3;o, pode ocorrer a cis&#xE3;o do eu em duas partes, uma que &#xE9; reconhecida e outra que n&#xE3;o &#xE9; reconhecida como pr&#xF3;pria. Essa cis&#xE3;o caracteriza a Esquizofrenia. Quando ocorre que os pensamentos n&#xE3;o reconhecidos como pr&#xF3;prios s&#xE3;o localizados em outras pessoas, atrav&#xE9;s da proje&#xE7;&#xE3;o, caracteriza-se a psicose como paranoia.</p>
<p>Apesar de Freud ter introduzido essas no&#xE7;&#xF5;es de cis&#xE3;o e proje&#xE7;&#xE3;o, considera-se que a psicose gerou dificuldades te&#xF3;ricas para Freud, mas n&#xE3;o para Lacan. Se o primeiro demonstrou-se hesitante em enquadr&#xE1;-la teoricamente, concentrando-se na neurose, Lacan, tomando-a constantemente em suas confer&#xEA;ncias, associou a Verwerfung &#xE0; foraclus&#xE3;o (ou forclus&#xE3;o) do nome-do-pai.</p>

<p>As defini&#xE7;&#xF5;es de psicose em geral descrevem as classes de eventos que configuram sua natureza ou ess&#xEA;ncia, apontam-lhe as causas e varia&#xE7;&#xF5;es. Assim, haver&#xE1; importantes distin&#xE7;&#xF5;es quanto ao conceito; caso venha a ser formulado no campo das Ci&#xEA;ncias da Sa&#xFA;de ter&#xE3;o diferentes conota&#xE7;&#xF5;es das formuladas no campo Religioso, Po&#xE9;tico ou das Ci&#xEA;ncias Humanas.</p>
<p>Michel Foucault em seu texto <i>A hist&#xF3;ria da Loucura</i> aponta que a loucura (posteriormente chamada de psicose) poderia ser entendida como uma aberra&#xE7;&#xE3;o da conduta em rela&#xE7;&#xE3;o aos padr&#xF5;es ou valores dominantes numa certa sociedade; neste sentido, entender a psicose &#xE9; tamb&#xE9;m buscar entender quais os padr&#xF5;es dominantes e quais as rea&#xE7;&#xF5;es do grupo social &#xE0; tais condutas estranhas e aos seus agentes.</p>

<p>No Jap&#xE3;o em uma &#xE1;rea pouco religiosa, aproximadamente de 7 &#xE0; 11% dos del&#xED;rios tinham conte&#xFA;do religioso, geralmente associado com persegui&#xE7;&#xE3;o e culpa. J&#xE1; nos Estados Unidos esse &#xED;ndice foi de 25% e 40% sendo comum tamb&#xE9;m em transtorno bipolar. Na Europa a preval&#xEA;ncia foi de 21%, sendo de 24% na Inglaterra. Na &#xCD;ndia, dos 31 visitantes de um templo conhecido como tendo poderes curativos sobre doen&#xE7;as mentais, 23 foram identificados com esquizofrenia paran&#xF3;ide e 6 com transtorno delirante. No Brasil os &#xED;ndices est&#xE3;o entre 15% e 33%. Os del&#xED;rios religiosos costumavam ser mais incapacitantes, mais frequentes, mais graves, mais bizarros e necessitavam de mais medicamentos.</p>
<p>Pacientes que relataram estar curados atrav&#xE9;s de religi&#xE3;o tiveram maior frequ&#xEA;ncia de reca&#xED;da que os outros pacientes. Pacientes que passaram por exorcismo ou feiti&#xE7;aria retornaram com quatro vezes mais frequ&#xEA;ncia.</p>
<p>Pierre (2001) defende que, para que as cren&#xE7;as ou as experi&#xEA;ncias religiosas sejam patol&#xF3;gicas, elas precisam causar preju&#xED;zos significativos a pr&#xF3;pria pessoa ou a outros. Se o desempenho social ou funcional n&#xE3;o for prejudicado, ent&#xE3;o a cren&#xE7;a ou experi&#xEA;ncia religiosa n&#xE3;o &#xE9; considerada patol&#xF3;gica. &#xC9; poss&#xED;vel at&#xE9; que a religi&#xE3;o ajude como coping focalizado na emo&#xE7;&#xE3;o, ou seja, ajudando a lidar com os fatores emocionais de um evento estressante.</p>










