<h1>Fobia</h1>
<p><b>Fobia</b> &#xE9; um tipo de perturba&#xE7;&#xE3;o da ansiedade caracterizado por medo persistente de um objeto ou de uma situa&#xE7;&#xE3;o. As fobias geralmente causam o aparecimento s&#xFA;bito de medo e est&#xE3;o presentes por mais de seis meses. A pessoa afetada exerce grandes esfor&#xE7;os para evitar a situa&#xE7;&#xE3;o ou o objeto, geralmente a um grau superior em rela&#xE7;&#xE3;o ao perigo real do pr&#xF3;prio objeto ou situa&#xE7;&#xE3;o. Quando n&#xE3;o &#xE9; poss&#xED;vel o objeto ou a situa&#xE7;&#xE3;o serem evitados, a pessoa afetada apresenta sinais acentuados de afli&#xE7;&#xE3;o. No caso de fobia ao sangue ou a ferimentos pode ocorrer desmaio, e no caso de agorafobia s&#xE3;o comuns ataques de p&#xE2;nico. Geralmente, um indiv&#xED;duo apresenta fobias a diversos objetos ou situa&#xE7;&#xF5;es.</p>
<p>As fobias podem ser divididas em fobias espec&#xED;ficas, fobias sociais e agorafobia. Entre os tipos de fobias espec&#xED;ficas est&#xE3;o fobias a determinados animais, situa&#xE7;&#xF5;es no ambiente natural, sangue, ferimentos ou outro tipo de situa&#xE7;&#xF5;es espec&#xED;ficas. As mais comuns s&#xE3;o o medo de aranhas, medo de cobras e medo das alturas. Em alguns casos, as fobias s&#xE3;o desencadeadas por uma experi&#xEA;ncia negativa com o objeto ou a situa&#xE7;&#xE3;o. As fobias sociais s&#xE3;o as fobias em que a pessoa afetada tem receio do julgamento de outras pessoas. A agorafobia &#xE9; o medo de uma situa&#xE7;&#xE3;o de que a pessoa sente que n&#xE3;o &#xE9; poss&#xED;vel fugir.</p>
<p>As fobias espec&#xED;ficas podem ser tratadas com , na qual a pessoa &#xE9; introduzida &#xE0; situa&#xE7;&#xE3;o ou objeto em quest&#xE3;o at&#xE9; o medo ser vencido. Neste tipo de fobias a medica&#xE7;&#xE3;o n&#xE3;o tem utilidade. As fobias sociais e a agorafobia s&#xE3;o muitas vezes tratadas com uma combina&#xE7;&#xE3;o de psicoterapia e medica&#xE7;&#xE3;o. Entre os medicamentos usados est&#xE3;o os antidepressivos, benzodiazepinas ou betabloqueadores.</p>
<p>As fobias espec&#xED;ficas afetam entre 6 e 8% das pessoas no mundo ocidental e entre 2 e 4% das pessoas na &#xC1;sia, &#xC1;frica Subsaariana e Leste Europeu. As fobias sociais afetam 7% das pessoas nos Estados Unidos e 0,5&#x2013;2,5% das pessoas no resto do mundo. A agorafobia afeta 1,7% das pessoas. As mulheres s&#xE3;o afetadas o dobro dos homens. A idade m&#xE9;dia em que a condi&#xE7;&#xE3;o se manifesta pela primeira vez &#xE9; entre os 10 e os 17 anos. A preval&#xEA;ncia &#xE9; menor &#xE0; medida que a idade avan&#xE7;a. As pessoas com fobias apresentam um risco acrescido de suic&#xED;dio.</p>

<ul>
<li>Lista de fobias</li>



</ul>








