<h1>Amn&#xE9;sia dissociativa</h1>

<p><b>Amn&#xE9;sia dissociativa</b> ou <b>amn&#xE9;sia psicog&#xEA;nica</b> &#xE9; um transtorno dissociativo no qual ocorre  de mem&#xF3;rias importantes. Essa perda da mem&#xF3;rias, geralmente &#xE9; relativa a acontecimentos importantes recentes e n&#xE3;o ocorre por causa de transtorno mental org&#xE2;nico como degenera&#xE7;&#xE3;o cerebral ou AVC nem por causada por inibidores do sistema nervoso central como &#xE1;lcool. A amn&#xE9;sia diz respeito habitualmente aos eventos traum&#xE1;ticos, tais como acidentes ou lutos imprevistos, e &#xE9; mais frequente que seja parcial e seletiva.</p>




<p>Os eventos esquecidos mais comuns desse modo s&#xE3;o experi&#xEA;ncias de guerra, per&#xED;odos de luto, presenciar mortes, acidentes graves, abusos sexuais, desastres naturais, per&#xED;odos em cativeiro e sequestros sendo fortemente associado a transtorno de estresse p&#xF3;s-traum&#xE1;tico.</p>

<p>Esse esquecimento deve ser importante o suficiente para n&#xE3;o ser considerado mero esquecimento ou cansa&#xE7;o. N&#xE3;o se deve fazer este diagn&#xF3;stico na presen&#xE7;a de um transtorno cerebral org&#xE2;nico, de uma intoxica&#xE7;&#xE3;o, ou de uma fadiga extrema.</p>
<p>A pessoa pode esquecer alguns dias, meses ou at&#xE9; anos. Alternativamente ela pode esquecer informa&#xE7;&#xF5;es pessoais como nome, idade, telefone, endere&#xE7;o, cidade natal, nome de parentes, per&#xED;odos de anos ou eventos importantes. Caso a pessoa esque&#xE7;a a maior parte da identidade pessoal ou tudo de uma vez passa a ser diagnosticada como fuga dissociativa.</p>

<p>V&#xE1;rios testes de diagn&#xF3;stico, como a neuroimagem, eletroencefalograma (EEG) ou exames de sangue, para descartar doen&#xE7;as neurol&#xF3;gicas ou outras, ou efeitos colaterais dos medicamentos como causa dos sintomas. Certas condi&#xE7;&#xF5;es, incluindo doen&#xE7;as cerebrais, traumatismos cranianos, drogas e &#xE1;lcool, intoxica&#xE7;&#xE3;o e priva&#xE7;&#xE3;o do sono, podem levar a sintomas semelhantes aos de transtornos dissociativos, incluindo amn&#xE9;sia. O diagn&#xF3;stico geralmente envolve testemunhos do acompanhante e a import&#xE2;ncia das informa&#xE7;&#xF5;es envolvidas.</p>

<p>Amnesia psicog&#xEA;nica pode ser identificada em 6% da popula&#xE7;&#xE3;o geral, sem diferen&#xE7;a significativa entre sexos, sendo mais comum entre adolescentes e adultos jovens.  Em crian&#xE7;as e adolescentes pode ser apenas por desaten&#xE7;&#xE3;o, ansiedade, comportamento opositor, transtorno de aprendizagem</p>
<p>Como geralmente est&#xE1; associado a hist&#xF3;rico de abusos e eventos traum&#xE1;ticos &#xE9; comum estar em comorbidade com transtornos do humor (como depress&#xE3;o maior), transtornos de ansiedade (especialmente transtorno de estresse p&#xF3;s-traum&#xE1;tico), outros transtornos dissociativos ou a algum transtorno de personalidade.</p>


<p>Rem&#xE9;dios para ansiedade como benzodiazep&#xED;nicos podem ajudar a pessoa a relaxar o suficiente para se lembrar das informa&#xE7;&#xF5;es esquecidas, por&#xE9;m costuma ocorrer tanta mistura de fantasia e realidade que dificilmente serve como testemunho ou evid&#xEA;ncia cient&#xED;fica. Tanto hipnose quanto algum &quot;soro da verdade&quot; apenas aumentam o grau de sugestionabilidade levando a pessoa a inventar hist&#xF3;rias que agradem o interrogador.</p>
<p>As mem&#xF3;rias costumam retornar gradativamente conforme o indiv&#xED;duo se encontre em um ambiente mais tranquilo, seguro e com apoio social. Por exemplo ao retirar o soldado do campo de batalha. Conversar com outras pessoas que tamb&#xE9;m presenciaram os eventos esquecidos, visitar o local do evento, refazer psicodramaticamente os eventos tamb&#xE9;m pode ajudar, caso n&#xE3;o seja suficiente pode-se apenas esperar as mem&#xF3;rias virem naturalmente.</p>
<p>Quando pressionados a lembrar &#xE9; comum que as mem&#xF3;rias sejam misturadas com fantasias ou novas sejam criadas para &quot;encaixar&quot; com as esquecidas formando falsas mem&#xF3;rias.</p>

<ul>
<li>Falsas mem&#xF3;rias</li>
<li>Fuga dissociativa</li>
<li>Estados de transe e de possess&#xE3;o</li>
<li>S&#xED;ndrome de Ganser</li>
</ul>








