<h1>Transtorno de estresse p&#xF3;s-traum&#xE1;tico</h1>

<p>O <b>transtorno de estresse p&#xF3;s-traum&#xE1;tico</b> (TEPT), <b>Perturba&#xE7;&#xE3;o de Stress P&#xF3;s-Traum&#xE1;tico</b> (PSPT) <sup>(portugu&#xEA;s europeu)</sup>, <b>estado de <i>stress</i> p&#xF3;s-traum&#xE1;tico</b> ou ainda <b>s&#xED;ndrome p&#xF3;s-traum&#xE1;tica</b>, &#xE9; um transtorno psicol&#xF3;gico que ocorre em resposta a uma situa&#xE7;&#xE3;o ou evento estressante (de curta ou longa dura&#xE7;&#xE3;o), de natureza excepcionalmente amea&#xE7;adora ou catastr&#xF3;fica. Caso persista por mais de 2 anos, passa a ser considerada uma modifica&#xE7;&#xE3;o duradoura da personalidade</p>





<p>O TEPT pode ou n&#xE3;o se desenvolver em uma pessoa que tenha sido exposta a um acontecimento traum&#xE1;tico, dependendo das caracter&#xED;sticas que tornam a pessoa mais vulner&#xE1;vel ou mais resiliente e da natureza do evento traum&#xE1;tico.</p>
<p>Entre os fatores que contribuem para o desenvolvimento do TEPT, est&#xE3;o:</p>
<ul>
<li>A extens&#xE3;o em que o evento traum&#xE1;tico afetou a vida &#xED;ntima e pessoal do afetado;</li>
<li>A dura&#xE7;&#xE3;o do evento;</li>
<li>Tend&#xEA;ncia org&#xE2;nica ao desenvolvimento de transtornos de humor e de ansiedade;</li>
<li>Inexperi&#xEA;ncia/despreparo para lidar com o evento;</li>
<li>M&#xFA;ltiplas experi&#xEA;ncias traum&#xE1;ticas;</li>
<li>Experi&#xEA;ncia traum&#xE1;tica causada por conhecidos;</li>
<li>Pouco ou nenhum apoio social/funcional ap&#xF3;s o epis&#xF3;dio.</li>
</ul>


<p>Os sintomas que caracterizam o TEPT s&#xE3;o:</p>
<p>Os sintomas podem manifestar-se em qualquer faixa de idade e levar meses ou anos para aparecer. Eles costumam ser agrupados em tr&#xEA;s categorias:</p>
<p>a) Reexperi&#xEA;ncia traum&#xE1;tica: pensamentos recorrentes e intrusivos que remetem &#xE0; lembran&#xE7;a do trauma,&#xA0;<i>flashbacks</i>, pesadelos;</p>
<p>b) Esquiva e isolamento social:&#xA0;a pessoa foge de situa&#xE7;&#xF5;es, contatos e atividades que possam reavivar as lembran&#xE7;as dolorosas do trauma;</p>
<p>c) Hiperexcitabilidade ps&#xED;quica e&#xA0;psicomotora: taquicardia, sudorese, tonturas, dor de cabe&#xE7;a, dist&#xFA;rbios do sono, dificuldade de concentra&#xE7;&#xE3;o, irritabilidade, hipervigil&#xE2;ncia.</p>
<p>&#xC9; comum o paciente desenvolver comorbidades associadas ao TEPT.</p>


<p>Pela classifica&#xE7;&#xE3;o da OMS n&#xE3;o pode ser diagnosticado no primeiro m&#xEA;s ap&#xF3;s o evento traum&#xE1;tico, nesse caso trata-se de rea&#xE7;&#xE3;o aguda ao estresse (CID-10 F43.0), nem mais de dois anos ap&#xF3;s o evento, quando passa a ser classificado como modifica&#xE7;&#xF5;es duradouras da personalidade (F62.0). De forma similar o DSM-IV classifica as rea&#xE7;&#xF5;es no primeiro m&#xEA;s ap&#xF3;s o trauma como transtorno de estresse agudo (308.3).</p>
<p>De acordo com o DSM-IV, os crit&#xE9;rios necess&#xE1;rios para fazer o diagn&#xF3;stico s&#xE3;o:</p>
<ul>
<li>Exist&#xEA;ncia de um evento traum&#xE1;tico claramente reconhec&#xED;vel como um atentado &#xE0; integridade f&#xED;sica, pr&#xF3;pria ou alheia, que haja sido experimentado direta ou indiretamente pela pessoa afetada e que lhe provoque temor, ang&#xFA;stia ou horror.</li>
</ul>
<ul>
<li><i>Re-experimenta&#xE7;&#xE3;o</i> persistente do evento em uma (ou mais) das seguintes maneiras:
<ul>
<li>Pensamentos recorrentes, aversivos e intrusivos (<i>flashback</i>);</li>
<li>Pesadelos relacionados ao evento;</li>
<li>Comportamentos desencadeados por essas mem&#xF3;rias.</li>
</ul>
</li>
</ul>
<ul>
<li>A insensibilidade afetiva, identific&#xE1;vel por:
<ul>
<li>Diminui&#xE7;&#xE3;o expressiva no interesse em realizar atividades comuns ou significativas, especialmente se tem alguma rela&#xE7;&#xE3;o com o evento traum&#xE1;tico;</li>
<li>Sensa&#xE7;&#xE3;o de distanciamento em rela&#xE7;&#xE3;o &#xE0;s outras pessoas;</li>
<li>Diminui&#xE7;&#xE3;o da afetividade;</li>
<li>Pessimismo quanto ao pr&#xF3;prio futuro.</li>
</ul>
</li>
</ul>
<ul>
<li>Hiperatividade psicomotora:
<ul>

<li>Dist&#xFA;rbios do sono;</li>
<li>Dificuldade para concentrar-se;</li>
<li>Susto exagerado;</li>
<li>Irritabilidade.</li>
</ul>
</li>
</ul>
<p>Para ser considerado um transtorno psicol&#xF3;gico essa perturba&#xE7;&#xE3;o deve causar sofrimento clinicamente significativo ou preju&#xED;zo no funcionamento social ou ocupacional ou em outras &#xE1;reas importantes da vida do indiv&#xED;duo.</p>
<h3><span class="mw-headline" id="Diagn.C3.B3stico_em_crian.C3.A7as">Diagn&#xF3;stico em crian&#xE7;as</span></h3>

<p>Poss&#xED;veis sintomas em crian&#xE7;as:</p>
<ul>
<li>Comportamento desorganizado ou agitado;</li>
<li>Jogos repetitivos, com express&#xE3;o de temas ou aspectos do trauma;</li>
<li>Re-encena&#xE7;&#xE3;o espec&#xED;fica do trauma;</li>
<li>Sonhos amedrontadores sem um conte&#xFA;do identific&#xE1;vel.</li>
</ul>

<p>Diante de eventos traum&#xE1;ticos tamb&#xE9;m &#xE9; poss&#xED;vel resultar em um transtorno dissociativo (como uma separa&#xE7;&#xE3;o de si mesmo). Na amn&#xE9;sia dissociativa a pessoa reprime intensamente as mem&#xF3;rias do evento traum&#xE1;tico, na fuga dissociativa a pessoa reprime um per&#xED;odo inteiro de sua vida e forma uma nova identidade e no transtorno dissociativo de identidade a pessoa cria m&#xFA;ltiplas personalidades para lidarem com eventos traum&#xE1;ticos.</p>


<p>Os transtornos associados mais frequentes em pacientes com TEPT s&#xE3;o:</p>
<ul>
<li>Dist&#xFA;rbios do humor, especialmente depress&#xE3;o maior (46% a 51%);</li>
<li>Transtornos de ansiedade (29% a 56,1%);</li>
<li>Abuso/depend&#xEA;ncia de subst&#xE2;ncias psicoativas, especialmente alcoolismo em 27% a 80%;</li>
<li>Transtorno obsessivo-compulsivo (13%);</li>
<li>Transtornos somatoformes risco de 3 vezes maior;</li>
<li>Transtornos dissociativos: 90% dos pacientes com quadros dissociativos internados em hospital psiqui&#xE1;trico tem TEPT;</li>
<li>Transtorno de personalidade</li>
</ul>


<p>A preval&#xEA;ncia do TEPT possui uma rela&#xE7;&#xE3;o direta com o grau de exposi&#xE7;&#xE3;o a eventos estressantes traum&#xE1;ticos, tanto naturais (terremotos, enchentes, inc&#xEA;ndios...) como provocados pelo homem (guerras, atentados terroristas, ataques violentos, sequestros, viol&#xEA;ncia dom&#xE9;stica, etc). Quando s&#xE3;o causados pelo homem os sintomas costumam ser mais graves (especialmente isolamento e preju&#xED;zo na escola/trabalho) e tratamento costuma ser mais longo e dif&#xED;cil. Quando em crian&#xE7;as s&#xE3;o ainda mais impactantes e podem durar a vida inteira.</p>
<p>Entre 15% e 20% das pessoas que passam longos per&#xED;odos se sentindo impotentes, frustradas e com medo diante de uma amea&#xE7;a a vida desenvolvem TEPT.</p>
<p>&#xC9; um dos transtornos psicol&#xF3;gicos mais comuns do mundo, especialmente nas regi&#xF5;es mais violentas e nas mais sujeitas a desastres naturais atingindo cerca de 7,8% da popula&#xE7;&#xE3;o geral em algum per&#xED;odo da vida, sendo duas vezes mais comum em mulheres.</p>
<p>A dura&#xE7;&#xE3;o m&#xE9;dia do transtorno &#xE9; de 3 a 5 anos, causando modifica&#xE7;&#xF5;es permanentes na personalidade em 1 de cada 3 v&#xED;timas.</p>


<p>Os objetivos do tratamento do TEPT, est&#xE3;o voltados a:</p>
<ul>
<li>Diminuir os sintomas;</li>
<li>Prevenir complica&#xE7;&#xF5;es;</li>
<li>Melhorar desempenho na escola/trabalho;</li>
<li>Melhorar relacionamentos sociais e familiares;</li>
<li>Tratar transtornos associados (como depress&#xE3;o e alcoolismo).</li>
</ul>
<p>O tratamento preferencial &#xE9; a Terapia cognitivo-comportamental (TCC) por seis meses a um ano, complementada, em algumas ocasi&#xF5;es, com f&#xE1;rmacos ansiol&#xED;ticos (calmantes).</p>
<p>Outra alternativa &#xE9; o tratamento com sertralina, um antidepressivo que atua sobre a serotonina e a noradrenalina melhorando o humor e diminuindo a ansiedade e causando poucos efeitos colaterais, sendo ins&#xF4;nia o &#xFA;nico mais frequente nos participantes que tomaram sertralina do que nos que tomaram placebo. Dos pacientes com TEPT tratados com sertralina 53% relataram grande al&#xED;vio dos sintomas. </p>

<ul>
<li>por G. J. Ballone. Visitado em 7 de janeiro de 2008.</li>
<li>por Cl&#xE1;udio Moojen Abuchaim, Ana Luiza Galv&#xE3;o Abuchaim et al.. Visitado em 7 de janeiro de 2008.</li>
</ul>








