<h1>Ejacula&#xE7;&#xE3;o precoce</h1>

<p>A <b>ejacula&#xE7;&#xE3;o precoce</b> (EP), tamb&#xE9;m conhecida pelo termo em Latim <b>ejaculatio praecox</b>, &#xE9; o problema sexual mais comum em homens afetando 20-30% deles. &#xC9; caracterizada pelo d&#xE9;fice do controle volunt&#xE1;rio sobre a ejacula&#xE7;&#xE3;o. Masters e Johnson definiram que um homem sofre de ejacula&#xE7;&#xE3;o precoce se ele ejacula antes da outra pessoa (mulher ou homem) atingir o orgasmo em mais de 50% de suas rela&#xE7;&#xF5;es sexuais. Outros pesquisadores da &#xE1;rea definiram a ejacula&#xE7;&#xE3;o precoce como no caso de o homem ejacular dentro de dois minutos de penetra&#xE7;&#xE3;o; entretanto, uma pesquisa realizada por Alfred Kinsey nos anos de 1950s demonstrou que tr&#xEA;s quartos dos homens ejacularam dentro de dois minutos de penetra&#xE7;&#xE3;o em mais da metade de suas rela&#xE7;&#xF5;es sexuais. Hoje, a maioria dos terapeutas sexuais entendem a ejacula&#xE7;&#xE3;o precoce como o d&#xE9;ficit do controle sobre a ejacula&#xE7;&#xE3;o, interferindo com o bem-estar sexual ou emocional de um ou ambos os parceiros.</p>




<p>Muitas defini&#xE7;&#xF5;es para a ejacula&#xE7;&#xE3;o precoce foram propostas por investigadores individuais como Masters e Johnson e, mais recentemente, Waldinger. Al&#xE9;m disso, muitas organiza&#xE7;&#xF5;es profissionais, como a Associa&#xE7;&#xE3;o da Psiquiatria Americana, Associa&#xE7;&#xE3;o da Urologia Americana e a Associa&#xE7;&#xE3;o Europeia de Urologia, propuseram as suas pr&#xF3;prias defini&#xE7;&#xF5;es. Essas defini&#xE7;&#xF5;es incluem conceitos comuns como pequeno tempo de lat&#xEA;ncia ejaculat&#xF3;ria de cerca de 1-2 minutos, falta do controle sobre a ejacula&#xE7;&#xE3;o ou incapacidade de retardar a ejacula&#xE7;&#xE3;o, afli&#xE7;&#xE3;o pessoal, dificuldades interpessoais ou de relacionamento e insatisfa&#xE7;&#xE3;o com a rela&#xE7;&#xE3;o sexual. A defini&#xE7;&#xE3;o mais utilizada &#xE9; a do <i>Manual Estat&#xED;stico e de Diagn&#xF3;stico dos Dist&#xFA;rbios Mentais</i>: 1) ejacula&#xE7;&#xE3;o persistente ou recorrente com um m&#xED;nimo de estimulo sexual anterior, ou rapidamente ap&#xF3;s a penetra&#xE7;&#xE3;o e antes que a pessoa deseje; 2) causa afli&#xE7;&#xE3;o not&#xE1;vel ou dificuldades interpessoais; e 3) n&#xE3;o &#xE9; exclusivamente causada devido a efeitos directos de uma subst&#xE2;ncia.</p>

<p>Dependendo do caso, os sintomas da ejacula&#xE7;&#xE3;o precoce podem ser significativamente reduzidos.</p>
<p>Na maioria dos casos, os tratamentos s&#xE3;o centrados em gradualmente treinar e melhorar a habitua&#xE7;&#xE3;o mental para o sexo e o desenvolvimento f&#xED;sico de controle de est&#xED;mulos. Em casos cl&#xED;nicos, v&#xE1;rios medicamentos est&#xE3;o sendo usados para ajudar a diminuir a velocidade da ejacula&#xE7;&#xE3;o.</p>
<p>Muitos fisioterapeutas sexuais prescrevem uma s&#xE9;rie de exerc&#xED;cios para que os homens possam adquirir o controle da ejacula&#xE7;&#xE3;o. O exerc&#xED;cio mais comum &#xE9; o da t&#xE9;cnica do &quot;come&#xE7;a-e-p&#xE1;ra&quot;. O objetivo desta t&#xE9;cnica &#xE9; fazer com que o homem se torne acostumado a manter a ere&#xE7;&#xE3;o por um per&#xED;odo prolongado de tempo enquanto gradualmente vai aumentando sua toler&#xE2;ncia. Para fazer este exerc&#xED;cio, o homem obt&#xE9;m a ere&#xE7;&#xE3;o atrav&#xE9;s de estimula&#xE7;&#xE3;o pr&#xF3;pria, ou masturba&#xE7;&#xE3;o. Ap&#xF3;s atingir a ere&#xE7;&#xE3;o, ele p&#xE1;ra de se estimular at&#xE9; ele come&#xE7;ar a perder sua ere&#xE7;&#xE3;o; neste ponto, ele volta a se estimular. Gradualmente, depois de um per&#xED;odo de v&#xE1;rias semanas, ele se tornar&#xE1; h&#xE1;bil em se estimular por per&#xED;odos maiores de tempo, at&#xE9; atingir o controle da ejacula&#xE7;&#xE3;o. Para que esta t&#xE9;cnica tenha sucesso, o homem deve evitar sentimentos desencorajadores caso ele ejacule rapidamente; ao inv&#xE9;s disso, ele deve usar suas respostas sexuais para aprender como variar a t&#xE9;cnica de um modo que traga mais benef&#xED;cios a ele.</p>
<p>A parceira do homem tem um papel importante em torn&#xE1;-lo capaz de superar o problema da ejacula&#xE7;&#xE3;o precoce. Sem um suporte emocional, o homem &#xE9; menos propenso a atingir um n&#xED;vel de relaxamento necess&#xE1;rio para sua satisfa&#xE7;&#xE3;o sexual. Ambos os parceiros devem comunicar seus sentimentos abertamente e com sensibilidade. O homem deve aprender a satisfazer sua parceira, oralmente ou de outras formas, enquanto o casal trabalha para superar o problema da EP.</p>
<p>A hipnose tamb&#xE9;m foi provada como um tratamento efetivo para a ejacula&#xE7;&#xE3;o precoce. Acredita-se que a ejacula&#xE7;&#xE3;o &#xE9; um h&#xE1;bito subconsciente e que dando &#xE0; mente sugest&#xF5;es hipn&#xF3;ticas de durar mais tempo a ere&#xE7;&#xE3;o, o problema pode ser significativamente aliviado, se n&#xE3;o completamente curado. A maioria dos homens relata uma &#xF3;tima melhora com apenas poucas sess&#xF5;es de hipnose.</p>

<p><b>Crit&#xE9;rios de diagn&#xF3;stico para a Ejacula&#xE7;&#xE3;o Precoce</b> DSM-IV-TR (Associa&#xE7;&#xE3;o de Psiquiatria Americana)</p>
<p>A. Ejacula&#xE7;&#xE3;o persistente ou recorrente com uma m&#xED;nima estimula&#xE7;&#xE3;o sexual anterior, na hora ou logo depois da penetra&#xE7;&#xE3;o, ou antes que a pessoa deseje ejacular. O m&#xE9;dico deve levar em conta fatores que afetam a dura&#xE7;&#xE3;o da fase de excita&#xE7;&#xE3;o, como a idade, o afeto da parceira ou situa&#xE7;&#xE3;o, e frequ&#xEA;ncia de atividade sexual recente.</p>
<p>B. Os inc&#xF4;modos pela ejacula&#xE7;&#xE3;o precoce causa estresse ou dificuldades interpessoais.</p>
<p>C. A ejacula&#xE7;&#xE3;o precoce n&#xE3;o &#xE9; exclusivamente devido a efeitos diretos de uma subst&#xE2;ncia (por exemplo opi&#xF3;ides)</p>
<h3><span class="mw-headline" id="Diagn.C3.B3stico_diferencial">Diagn&#xF3;stico diferencial</span></h3>
<p>A ejacula&#xE7;&#xE3;o prematura deve ser distinguida da disfun&#xE7;&#xE3;o er&#xE9;til relacionada ao desenvolvimento de uma condi&#xE7;&#xE3;o m&#xE9;dica geral. Alguns indiv&#xED;duos com disfun&#xE7;&#xE3;o er&#xE9;til podem usar suas estrat&#xE9;gias para atrasar o orgasmo. Alguns requerem uma prolongada estimula&#xE7;&#xE3;o (sem ser de coito) para desenvolver um grau de ere&#xE7;&#xE3;o suficiente para a penetra&#xE7;&#xE3;o. Em algumas pessoas, o estimulo sexual pode ser t&#xE3;o grande que a ejacula&#xE7;&#xE3;o ocorre imediatamente. <i>Problemas ocasionais</i> com a ejacula&#xE7;&#xE3;o precoce que n&#xE3;o s&#xE3;o persistentes ou recorrentes ou n&#xE3;o s&#xE3;o acompanhados por estresse forte ou dificuldades interpessoais n&#xE3;o s&#xE3;o considerados como um problema real de ejacula&#xE7;&#xE3;o precoce. O m&#xE9;dico tamb&#xE9;m deve levar em conta a idade do paciente, experi&#xEA;ncia sexual, atividade sexual recente e o carinho da parceira. Quando os problemas com ejacula&#xE7;&#xE3;o precoce s&#xE3;o causados exclusivamente por uso de subst&#xE2;ncias, uma &quot;disfun&#xE7;&#xE3;o sexual induzida por subst&#xE2;ncia&quot; pode ser diagnosticada.</p>
<h3><span class="mw-headline" id="Condi.C3.A7.C3.B5es_associadas">Condi&#xE7;&#xF5;es associadas</span></h3>
<ul>
<li>Problemas neurol&#xF3;gicos, por exemplo esclerose m&#xFA;ltipla</li>
<li>Prostatites</li>
<li>Desordens psicol&#xF3;gicas</li>
<li>Problemas interpessoais</li>

<li>Disfun&#xE7;&#xE3;o Er&#xE9;til</li>

</ul>

<ul>
<li>Ejacula&#xE7;&#xE3;o</li>

</ul>

<ul>
<li> (em portugu&#xEA;s) por Dr&#xE1;usio Varella</li>
<li> (em espanhol)</li>
</ul>




<p>.</p>






<p><i>Source - Wikipedia</i></p>