<h1>Jogo patol&#xF3;gico</h1>

<p><b>Jogo patol&#xF3;gico</b> ou <b>ludomania</b>, mais popularmente conhecido como &quot;v&#xED;cio em jogar&quot;, se refere ao comportamento de persistir em jogar recorrentemente apesar de consequ&#xEA;ncias negativas ou do desejo de parar. &#xC9; mais prejudicial e conhecido entre jogos que envolvem dinheiro, mas qualquer jogo prazeroso pode se tornar viciante. </p>




<p>Existe conflito entre especialistas em classificar como uma compuls&#xE3;o e , como a cleptomania, ou de uma adic&#xE7;&#xE3;o, como o alcoolismo. Compuls&#xE3;o significa incapacidade em controlar impulsos diante de um est&#xED;mulo, obsess&#xE3;o significa pensar recorrentemente em algo mesmo n&#xE3;o desejando e sabendo que n&#xE3;o deve pensar nisso. Adic&#xE7;&#xE3;o se refere a uma depend&#xEA;ncia qu&#xED;mica e psicol&#xF3;gica, que aumenta gradualmente com a estimula&#xE7;&#xE3;o dopamin&#xE9;rgica e gera  e  na aus&#xEA;ncia do est&#xED;mulo.</p>


<p>Evid&#xEA;ncias cient&#xED;ficas indicam que o jogo patol&#xF3;gico &#xE9; uma  semelhante &#xE0; depend&#xEA;ncia qu&#xED;mica. Foi identificado em alguns jogadores patol&#xF3;gicos um n&#xED;veis de noradrenalina mais baixos que em jogadores normais, provavelmente por dessensibiliza&#xE7;&#xE3;o dos receptores de catecolamina. Noradrenalina e dopamina s&#xE3;o secretados em resposta a eventos estressantes e excitantes, causando sensa&#xE7;&#xE3;o de al&#xED;vio e prazer diante de sucessos, mas jogadores patol&#xF3;gicos precisam jogar cada vez mais, e com cada vez mais riscos, para obter o mesmo prazer que jogadores ocasionais. Esse mecanismo &#xE9; muito semelhante ao de depend&#xEA;ncia qu&#xED;mica.</p>
<h3><span class="mw-headline" id="Fal.C3.A1cia_do_jogador">Fal&#xE1;cia do jogador</span></h3>
<p>Se uma moeda ideal foi jogada 3 vezes e nas 3 o resultado foi cara, qual a probabilidade do pr&#xF3;ximo resultado ser coroa? Apesar da chance continuar apenas como 50% &#xE9; comum acreditar que a cada fracasso a chance de sucesso na pr&#xF3;xima tentativa ser&#xE1; maior. A an&#xE1;lise de probabilidades de outra cara s&#xF3; ser&#xE1; de 6,25% caso a pergunta fosse &quot;Qual &#xE9; a chance de obter 4 caras consecutivas?&quot;. Em cada tentativa individual a chance permanece sendo 50% independente dos resultados anteriores.</p>


<p>Para a OMS esse transtorno &quot;consiste em epis&#xF3;dios repetidos e frequentes de jogo que dominam a vida do sujeito em detrimento dos valores e dos compromissos sociais, profissionais, materiais e familiares&quot;.</p>
<p>Para o diagn&#xF3;stico pelo Manual Diagn&#xF3;stico e Estat&#xED;stico de Transtornos Mentais (DSM-IV) deve-se atender a <b>cinco ou mais</b> dentre os seguintes crit&#xE9;rios:</p>
<ol>
<li>Preocupa&#xE7;&#xE3;o frequente com jogo;</li>
<li>Necessidade de aumentar os riscos ou apostas para alcan&#xE7;ar a excita&#xE7;&#xE3;o desejada;</li>
<li>Esfor&#xE7;o repetido e sem sucesso de controlar, diminuir ou parar de jogar;</li>
<li>Inquietude ou irritabilidade quando diminui ou p&#xE1;ra de jogar;</li>
<li>Amea&#xE7;ar ou perder relacionamentos significativos, oportunidades de trabalho, educa&#xE7;&#xE3;o ou carreira por causa do jogo;</li>
<li>Jogo como forma de escapar de problemas ou para aliviar sentimentos desagrad&#xE1;veis;</li>
<li>Mentir para familiares, terapeuta ou outros, a fim de esconder a extens&#xE3;o do envolvimento com jogo;</li>
</ol>
<dl>
<dt>Espec&#xED;ficos de jogos de azar</dt>
</dl>
<ol>
<li>Depois de perder dinheiro no jogo, retorna frequentemente no dia seguinte para recuperar o dinheiro perdido;</li>
<li>Contar com outros para prover dinheiro, no intuito de aliviar a situa&#xE7;&#xE3;o financeira desesperadora por causa do jogo.</li>
<li>Cometer atos ilegais como falsifica&#xE7;&#xE3;o, fraude, roubo ou desfalque para financiar o jogo;</li>
</ol>

<p>&#xC9; mais comum em quem tamb&#xE9;m sofre com:</p>
<ul>
<li>Depress&#xE3;o maior;</li>
<li>Transtorno bipolar;</li>
<li>Alcoolismo;</li>
<li>Transtornos de ansiedade e;</li>
<li> de outras drogas.</li>
</ul>

<p>Em S&#xE3;o Paulo o n&#xFA;mero de viciados em jogos de azar que procuram tratamento tem crescido, s&#xE3;o homens, tem grau de escolaridade elevado e jogam m&#xFA;ltiplos jogos de azar simultaneamente. Geralmente h&#xE1; prefer&#xEA;ncia por um jogo, sendo jogos de cartas, jogos eletr&#xF4;nicos e bingo os mais comuns.</p>
<p>Na popula&#xE7;&#xE3;o geral 4% possuem s&#xE9;rios problemas com jogos e 1,5% atendem aos crit&#xE9;rios diagn&#xF3;sticos de jogador patol&#xF3;gico.</p>
<p>Dentre viciados em jogos a maioria s&#xE3;o homens (87,7%), com ensino m&#xE9;dio ou n&#xED;vel superior (82,3%), empregados em regime integral (71,6%), casados (50,7%), m&#xE9;dia de idade 40 anos e renda mensal m&#xE9;dia por volta de US$ 3.500.</p>

<ul>
<li>Em O Jogador(1886), Dostoi&#xE9;vski relata as dificuldades de um jogador patol&#xF3;gico para saldar suas d&#xED;vidas contra&#xED;das em jogos.</li>
<li>Em A grande fam&#xED;lia, Nen&#xE9; foi diagnosticada como viciada em jogos de azar com cartas.</li>
</ul>








