<h1>Paralisia do sono</h1>
<p>A <b>paralisia do sono</b> &#xE9; uma condi&#xE7;&#xE3;o caracterizada por uma paralisia tempor&#xE1;ria do corpo imediatamente ap&#xF3;s o despertar ou, com menos frequ&#xEA;ncia, imediatamente antes de adormecer.</p>
<p>A paralisia do sono propriamente dita acontece a todas as pessoas sempre que dormem. O dist&#xFA;rbio come&#xE7;a quando a pessoa acorda e a paralisia do sono ainda est&#xE1; ativa. Essa &#xE9; a condi&#xE7;&#xE3;o estudada pela medicina do sono.</p>
<p>Fisiologicamente, ela &#xE9; diretamente relacionada &#xE0; paralisia que ocorre como uma parte natural do sono REM, a qual &#xE9; conhecida como atonia REM. A paralisia do sono ocorre quando o c&#xE9;rebro acorda de um estado REM, mas a paralisia corporal persiste. Isto deixa a pessoa temporariamente incapaz de se mover. Al&#xE9;m disso, o estado pode ser acompanhado por alucina&#xE7;&#xF5;es hipnag&#xF3;gicas.</p>
<p>Com frequ&#xEA;ncia, a paralisia do sono &#xE9; vista pela pessoa como nada mais do que um sonho. Isto explica muitos relatos de sonhos nos quais as pessoas se veem deitadas na cama e incapazes de se mover. As alucina&#xE7;&#xF5;es que podem acompanhar a paralisia do sono tornam mais prov&#xE1;vel que as pessoas que sofram do problema acreditem que tudo n&#xE3;o passou de um sonho, j&#xE1; que objetos completamente fantasiosos podem aparecer no quarto em meio a objetos normais.</p>





<p>Os sintomas da paralisia do sono incluem:</p>
<p><b>Imobilidade</b>: Ocorre pouco antes da pessoa adormecer e vagar ou imediatamente ap&#xF3;s despertar. A pessoa n&#xE3;o consegue mover nenhuma parte do corpo, nem falar, apesar de exercer, por vezes, controle m&#xED;nimo sobre certas partes do corpo (como boca, olhos e m&#xE3;os) e sobre a respira&#xE7;&#xE3;o. Esta paralisia &#xE9; a mesma que acontece quando uma pessoa sonha. O c&#xE9;rebro paralisa os m&#xFA;sculos para prevenir poss&#xED;veis les&#xF5;es, j&#xE1; que algumas partes do corpo podem se mover durante o sonho. Se uma pessoa acorda repentinamente, o c&#xE9;rebro pode pensar que ela ainda est&#xE1; dormindo, e manter a paralisia.</p>
<p><b>Percep&#xE7;&#xF5;es:</b> S&#xE3;o alucina&#xE7;&#xF5;es experienciadas pela pessoa paralisada, que, por assimilarem-se aos sonhos, acabam sendo confundidas com eles. Como o a consci&#xEA;ncia durante esses eventos n&#xE3;o &#xE9; plena, n&#xE3;o &#xE9; poss&#xED;vel determinar exatamente o que &#xE9; real e o que n&#xE3;o &#xE9;. Algumas pessoas relatam vis&#xF5;es e sons estranhos, outras a sensa&#xE7;&#xE3;o peso no peito, como se algu&#xE9;m ou algum objeto pesado estivesse pressionando-o. H&#xE1; tamb&#xE9;m aqueles que relatam terem sa&#xED;do do corpo, ou at&#xE9; &quot;flutuado&quot;. Outras alucina&#xE7;&#xF5;es comuns s&#xE3;o um odor desagrad&#xE1;vel, gritos de mulheres ou uma intensa sensa&#xE7;&#xE3;o de sufoco.</p>
<p>Estes sintomas podem durar de alguns poucos segundos at&#xE9; v&#xE1;rios minutos e podem ser considerados assustadores para algumas pessoas.</p>

<p>A paralisia do sono acontece durante o per&#xED;odo de sono REM, o que previne assim movimentos corporais. Baixos &#xED;ndices de melatonina e triptofano podem influenciar no aparecimento desse estado.</p>
<p>V&#xE1;rios estudos conclu&#xED;ram que a maioria das pessoas experimentar&#xE1; a paralisia do sono pelo menos uma ou duas vezes em suas vidas.</p>
<p>Muitas pessoas que frequentemente passam pela paralisia do sono tamb&#xE9;m sofrem de narcolepsia. Alguns estudos sugerem que existem v&#xE1;rios fatores que aumentam a probabilidade da ocorr&#xEA;ncia de paralisia do sono e de alucina&#xE7;&#xE3;o. Eles incluem:</p>
<ul>
<li>indu&#xE7;&#xE3;o consciente da paralisia (que tamb&#xE9;m &#xE9; uma t&#xE9;cnica comum para entrar em um estado de sonho l&#xFA;cido ou proje&#xE7;&#xE3;o da consci&#xEA;ncia);</li>
<li>agenda de sono irregular (cochilos e/ou priva&#xE7;&#xE3;o do sono);</li>
<li>stress elevado;</li>
<li>mudan&#xE7;as s&#xFA;bitas no ambiente ou na vida de algu&#xE9;m;</li>
<li>um sonho l&#xFA;cido que imediatamente precede o epis&#xF3;dio;</li>
<li>sono induzido atrav&#xE9;s de medicamentos como anti-histaminas; e</li>
<li>n&#xED;vel elevado de cansa&#xE7;o.</li>
<li>uso excessivo de drogas</li>
</ul>

<p>Clonazepam &#xE9; altamente efetivo no tratamento da paralisia do sono. Ritalina j&#xE1; foi usada com sucesso como um medicamento diurno para promover padr&#xF5;es de sono estruturados e a preven&#xE7;&#xE3;o da paralisia do sono em <i>alguns</i> adultos. Deve-se tomar cuidado em monitorar a press&#xE3;o sangu&#xED;nea em meio a outros testes apropriados.</p>

<ul>
<li>Na cultura , paralisia do sono descreve uma experi&#xEA;ncia chamada &quot;dab tsog&quot; ou &quot;dem&#xF4;nio apertador&quot;, da frase composta &quot;dab&quot; (dem&#xF4;nio) e &quot;tsog&quot; (apertar, esmagar). Frequentemente, a v&#xED;tima afirma enxergar uma figura pequena, n&#xE3;o maior que uma crian&#xE7;a, sentada em sua cabe&#xE7;a ou peito.</li>
<li>Na cultura vietnamita, a paralisia do sono &#xE9; conhecida como &quot;ma de&quot; que significa &quot;segurado por um fantasma&quot;. Muitas pessoas nesta cultura acreditam que fantasmas entram no corpo das pessoas causando a paralisia.</li>
<li>Na China, paralisia do sono &#xE9; conhecida como &quot;&#x9B3C;&#x538B;&#x8EAB;&quot; (pinyin: gu&#x1D0; y&#x101; sh&#x113;n) ou &quot;&#x9B3C;&#x538B;&#x5E8A;&quot; (pinyin: gu&#x1D0; y&#x101; chu&#xE1;ng), o que pode ser traduzido literalmente como &quot;corpo pressionado por um fantasma&quot; ou &quot;cama pressionada por um fantasma&quot;.</li>
<li>Na cultura japonesa, a paralisia do sono &#xE9; conhecida como <i>kanashibari</i> () que significa literalmente &quot;atado ao metal&quot;.</li>
<li>Na cultura popular h&#xFA;ngara, a paralisia do sono &#xE9; chamada &quot;lid&#xE9;rcnyom&#xE1;s&quot; (&quot;lid&#xE9;rc pressionante&quot;) e pode ser atribu&#xED;da a um n&#xFA;mero de entidades sobrenaturais como &quot;lid&#xE9;rc&quot; (apari&#xE7;&#xF5;es), &quot;boszork&#xE1;ny&quot; (bruxas), &quot;t&#xFC;nd&#xE9;r&quot; (fadas) ou &quot;&#xF6;rd&#xF6;gszeret&#x151;&quot;.</li>
<li>Na cultura brasileira, a paralisia do sono pode ter originado a lenda da , segundo a qual, durante o sono, uma mulher lend&#xE1;ria pisa sobre o peito da pessoa que est&#xE1; dormindo, enquanto esta v&#xEA; tudo e n&#xE3;o pode fazer nada.</li>
<li>Na cultura portuguesa, a paralisia do sono era, at&#xE9; o s&#xE9;culo XX, atribu&#xED;da a um personagem do folclore, denominado Fradinho das M&#xE3;os Furadas. Ele sentava-se em cima das pessoas durante a noite e mexia em objetos da casa, mudando as coisas de um lado para o outro.</li>
<li>Na cultura norte-americana, os extraterrestres s&#xE3;o os supostos causadores da paralisia do sono. Essa cren&#xE7;a folcl&#xF3;rica deve-se aos movimentos Nova Era. Enquanto que na Europa se veem dem&#xF3;nios ou bruxas, nos Estados Unidos veem-se extraterrestres durante os epis&#xF3;dios de paralisia do sono.</li>
</ul>










