<h1>Transtorno somatoforme</h1>

<p><b>Transtorno somatoforme</b> &#xE9; a classifica&#xE7;&#xE3;o m&#xE9;dica para doen&#xE7;as que persistem apesar dos transtornos f&#xED;sicos presentes n&#xE3;o explicarem nem a natureza e extens&#xE3;o dos sintomas, nem o sofrimento e as preocupa&#xE7;&#xF5;es do sujeito. Est&#xE1; associado &#xE0; busca persistente de assist&#xEA;ncia m&#xE9;dica e de familiares e amigos.</p>





<p>Os transtornos somatoformes podem ser divididos em:</p>
<h3><span class="mw-headline" id="Transtorno_de_somatiza.C3.A7.C3.A3o_ou_S.C3.ADndrome_de_Briquet">Transtorno de somatiza&#xE7;&#xE3;o ou <b>S&#xED;ndrome de Briquet</b></span></h3>
<p>Transtorno caracterizado essencialmente pela presen&#xE7;a de sintomas f&#xED;sicos, m&#xFA;ltiplos, recorrentes e vari&#xE1;veis no tempo, persistindo ao menos por dois anos. A maioria dos pacientes teve uma longa e complicada hist&#xF3;ria de contato tanto com a assist&#xEA;ncia m&#xE9;dica prim&#xE1;ria quanto especializada durante as quais muitas investiga&#xE7;&#xF5;es negativas ou cirurgias explorat&#xF3;rias sem resultado podem ter sido realizadas. Os sintomas podem estar referidos a qualquer parte ou sistema do corpo. O curso da doen&#xE7;a &#xE9; cr&#xF4;nico e flutuante, e freq&#xFC;entemente se associa a uma altera&#xE7;&#xE3;o do comportamento social, interpessoal e familiar.</p>
<h3><span class="mw-headline" id="Transtorno_hipocondr.C3.ADaco">Transtorno hipocondr&#xED;aco</span></h3>

<p>Preocupa&#xE7;&#xE3;o persistente com a presen&#xE7;a eventual de um ou de v&#xE1;rios transtornos som&#xE1;ticos graves e progressivos. Os pacientes manifestam queixas som&#xE1;ticas persistentes ou uma preocupa&#xE7;&#xE3;o duradoura com a sua apar&#xEA;ncia f&#xED;sica. Sensa&#xE7;&#xF5;es e sinais f&#xED;sicos normais ou triviais s&#xE3;o freq&#xFC;entemente interpretados pelo sujeito como anormais ou perturbadores. A aten&#xE7;&#xE3;o do sujeito se concentra em geral em um ou dois &#xF3;rg&#xE3;os ou sistemas. Existem freq&#xFC;entemente depress&#xE3;o e ansiedade importantes, e que podem justificar um diagn&#xF3;stico suplementar.</p>
<h3><span class="mw-headline" id="Transtorno_neurovegetativo_somatoforme"></span></h3>
<p>O paciente atribui seus sintomas a um transtorno som&#xE1;tico de um sistema ou de &#xF3;rg&#xE3;o inervado e controlado, em grande parte ou inteiramente, pelo sistema neurovegetativo: sistema cardiovascular, gastrointestinal, respirat&#xF3;rio e urogenital. Os sintomas s&#xE3;o habitualmente de dois tipos, sendo que nenhum dos dois indica transtorno som&#xE1;tico do &#xF3;rg&#xE3;o ou do sistema referido. O primeiro tipo consiste de queixas a respeito de um hiperfuncionamento neurovegetativo, por exemplo palpita&#xE7;&#xF5;es, transpira&#xE7;&#xE3;o, ondas de calor ou de frio, tremores, assim como por express&#xE3;o de medo e perturba&#xE7;&#xE3;o com a possibilidade de uma doen&#xE7;a f&#xED;sica. O segundo tipo consiste de queixas subjetivas inespec&#xED;ficas e vari&#xE1;veis, por exemplo dores e sofrimentos, e sensa&#xE7;&#xF5;es de queima&#xE7;&#xE3;o, peso, aperto e incha&#xE7;o ou distens&#xE3;o, atribu&#xED;dos pelo paciente a um &#xF3;rg&#xE3;o ou sistema espec&#xED;fico.</p>
<h3><span class="mw-headline" id="Transtorno_doloroso_somatoforme_persistente"></span></h3>
<p>Queixa predominante &#xE9; uma dor persistente, intensa e angustiante, dor esta n&#xE3;o explic&#xE1;vel inteiramente por um processo fisiol&#xF3;gico ou um transtorno f&#xED;sico, e ocorrendo num contexto de conflitos emocionais e de problemas psicossociais suficientemente importantes para permitir a conclus&#xE3;o de que os mesmos sejam a causa essencial do transtorno. O resultado &#xE9; em geral uma maior aten&#xE7;&#xE3;o em suporte e assist&#xEA;ncia quer pessoal, quer m&#xE9;dica. Uma dor considerada como psicog&#xEA;nica mas ocorrendo no curso de um transtorno depressivo ou de uma esquizofrenia n&#xE3;o deve ser aqui classificada.</p>
<h3><span class="mw-headline" id="Transtorno_dism.C3.B3rfico_corporal">Transtorno dism&#xF3;rfico corporal</span></h3>
<p>Preocupa&#xE7;&#xE3;o com um defeito imaginado na apar&#xEA;ncia. Se alguma anomalia f&#xED;sica est&#xE1; presente, a preocupa&#xE7;&#xE3;o da pessoa &#xE9; claramente excessiva. Essa preocupa&#xE7;&#xE3;o causa sofrimento clinicamente significativo ou preju&#xED;zo funcional (por exemplo causando dificuldade na socializa&#xE7;&#xE3;o ou problemas de sa&#xFA;de).</p>
<h3><span class="mw-headline" id="Transtorno_somatoforme_indiferenciado"></span></h3>
<p>M&#xFA;ltiplas queixas de sintomas f&#xED;sicos (com causas psicol&#xF3;gicas), que variam com o tempo e s&#xE3;o persistentes, mas que n&#xE3;o correspondem ao quadro cl&#xED;nico completo e t&#xED;pico de nenhum outro transtorno somatoforme.</p>


<p>Existem m&#xFA;ltiplas causas a serem identificadas pelo psic&#xF3;logo:</p>
<ul>
<li>Mecanismo de defesa subconsciente contra fonte de estresse;</li>
<li>Intensifica&#xE7;&#xE3;o dos sintomas por causas psicol&#xF3;gicas;</li>
<li>Pensamento catastr&#xF3;fico relacionado aos sintomas f&#xED;sicos (de forma similar ao transtorno do p&#xE2;nico;</li>
<li>Benef&#xED;cios recebidos gra&#xE7;as a doen&#xE7;a (como faltar a escola/trabalho, receber aten&#xE7;&#xE3;o e apoio de amigos, familiares e profissionais de sa&#xFA;de e evitar lidar com outros problemas).</li>
</ul>


<p>O diagn&#xF3;stico &#xE9; feito por exclus&#xE3;o, ou seja, apenas quando todas as causas org&#xE2;nicas prov&#xE1;veis s&#xE3;o descartadas pode-se tentar o diagn&#xF3;stico de um transtorno somatoforme. Os crit&#xE9;rios segundo o DSM-IV s&#xE3;o:</p>
<ul>
<li>Hist&#xF3;ria de muitas queixas f&#xED;sicas com in&#xED;cio antes dos 30 anos, ocorrendo ao longo de v&#xE1;rios anos, e resultando em busca de tratamento constante ou preju&#xED;zo significativo.</li>
</ul>
<ul>
<li>Sintomas individuais ocorrendo em qualquer momento:
<ul>
<li>Quatro sintomas de dor (relacionadas a locais ou fun&#xE7;&#xF5;es diferentes);</li>
<li>Dois sintomas gastrointestinais (al&#xE9;m de dor);</li>
<li>Um sintoma sexual (al&#xE9;m de dor);</li>
<li>Um sintoma &quot;pseudoneurol&#xF3;gico&quot; (al&#xE9;m de dor).</li>
</ul>
</li>
</ul>
<ul>
<li>Ap&#xF3;s investiga&#xE7;&#xE3;o apropriada, cada um dos sintomas n&#xE3;o pode ser completamente explicada por uma conhecida condi&#xE7;&#xE3;o m&#xE9;dica geral nem como efeitos diretos de uma subst&#xE2;ncia OU;</li>
<li>Quando h&#xE1; uma condi&#xE7;&#xE3;o m&#xE9;dica relacionada, as queixas f&#xED;sicas e preju&#xED;zos resultante s&#xE3;o excessivos baseando-se no que seria esperado a partir da hist&#xF3;ria, exame f&#xED;sico ou achados laboratoriais.</li>
</ul>
<ul>
<li>Os sintomas n&#xE3;o s&#xE3;o intencionalmente produzidos ou simulados (caso sejam pode se tratar de transtorno fact&#xED;cio ou simula&#xE7;&#xE3;o).</li>
</ul>
<h3><span class="mw-headline" id="M.C3.A9todo_diagn.C3.B3stico_alternativo">M&#xE9;todo diagn&#xF3;stico alternativo</span></h3>

<p>Como a maior parte dos transtornos somatoformes est&#xE3;o classificados como indiferenciados, uma alternativa para fazer esse diagn&#xF3;stico resumindo a um &#xFA;nico crit&#xE9;rio: &quot;4 sintomas para homens ou 6 sintomas para mulheres, por mais de 2 anos, variando em intensidade nesse tempo, sem causa org&#xE2;nica identific&#xE1;vel apesar de persistente investiga&#xE7;&#xE3;o por m&#xFA;ltiplos profissionais&quot;. .</p>

<p>Costuma estar associado ao:</p>
<ul>
<li>Transtorno do p&#xE2;nico;</li>
<li>Depress&#xE3;o maior;</li>
<li>Transtorno bipolar;</li>
<li>Transtorno de personalidade histri&#xF4;nica;</li>
<li>Transtorno de personalidade lim&#xED;trofe;</li>
<li>Transtorno dissociativo;</li>
</ul>

<p>&#xC9; importante compreender que os sintomas <b>s&#xE3;o reais e dolorosos</b>. Assim como &#xE9; comum que uma pessoa recebe p&#xE9;ssimas not&#xED;cias sinta falta de ar, dor de cabe&#xE7;a, tontura e n&#xE1;usea, n&#xE3;o s&#xE3;o necess&#xE1;rios causas org&#xE2;nicas para sofrer enorme mal estar. Quanto maior o impacto psicol&#xF3;gico, mais grave s&#xE3;o os sintomas. Por&#xE9;m, ao mesmo tempo que n&#xE3;o se deve tratar com indiferen&#xE7;a e desprezo, tamb&#xE9;m n&#xE3;o se deve submeter aos exageros do paciente, nem &#xE0;s tentativas de manipula&#xE7;&#xE3;o para evitar responsabilidades.</p>
<p>Esses transtornos s&#xE3;o muito inc&#xF4;modos e desgastantes para os profissionais de sa&#xFA;de e podem causar grande preju&#xED;zo financeiro e desgaste emocional para a fam&#xED;lia do indiv&#xED;duo. Para tratar transtornos somatoformes &#xE9; recomendado que o paciente fa&#xE7;a psicoterapia para encontrar e tratar a raiz de seus sintomas.</p>








