<h1>Esquizofrenia</h1>
<p><b>Esquizofrenia</b> &#xE9; um dist&#xFA;rbio mental caracterizado por comportamento social fora do normal e incapacidade de distinguir o que &#xE9; ou n&#xE3;o real. Entre os sintomas mais comuns est&#xE3;o del&#xED;rios, , alucina&#xE7;&#xF5;es auditivas, diminui&#xE7;&#xE3;o da intera&#xE7;&#xE3;o social e da express&#xE3;o de emo&#xE7;&#xF5;es e falta de motiva&#xE7;&#xE3;o. As pessoas com esquizofrenia apresentam muitas vezes outros problemas de sa&#xFA;de mental, como dist&#xFA;rbios de ansiedade, depress&#xE3;o ou dist&#xFA;rbios relacionados com o consumo de subst&#xE2;ncias nocivas. Os sintomas geralmente manifestam-se de forma gradual, desde o in&#xED;cio da idade adulta, e permanecem durante um longo per&#xED;odo de tempo.</p>
<p>As causas da esquizofrenia incluem fatores ambientais e gen&#xE9;ticos. Entre os poss&#xED;veis fatores ambientais est&#xE3;o o crescimento em ambientes urbanos, em alguns indiv&#xED;duos que passam por grandes traumas, determinadas infe&#xE7;&#xF5;es, a idade dos pais e m&#xE1; nutri&#xE7;&#xE3;o durante a gravidez. Entre os fatores gen&#xE9;ticos est&#xE3;o uma s&#xE9;rie de variantes gen&#xE9;ticas comuns e raras. O diagn&#xF3;stico tem por base a observa&#xE7;&#xE3;o do comportamento da pessoa, a descri&#xE7;&#xE3;o que faz das experi&#xEA;ncias pessoais e o seu contexto cultural. &#xC0; data de 2013 ainda n&#xE3;o existia um teste espec&#xED;fico. A esquizofrenia n&#xE3;o implica ter &quot;personalidade dupla&quot; ou v&#xE1;rias personalidades, condi&#xE7;&#xF5;es com as quais &#xE9; confundida na perce&#xE7;&#xE3;o do p&#xFA;blico em geral.</p>
<p>O tratamento comum consiste em medicamentos antipsic&#xF3;ticos a par de aconselhamento, forma&#xE7;&#xE3;o profissional e reabilita&#xE7;&#xE3;o social. N&#xE3;o &#xE9; ainda claro se s&#xE3;o mais eficazes antipsic&#xF3;ticos  ou at&#xED;picos. Em pessoas que n&#xE3;o mostram sinais de melhora com outros antipsic&#xF3;ticos pode ser usada clozapina. Nos casos mais graves, em que existe risco para a pr&#xF3;pria pessoa ou para os outros, pode ser necess&#xE1;rio recorrer a internamento hospitalar involunt&#xE1;rio, embora atualmente os internamentos sejam mais curtos e menos frequentes em rela&#xE7;&#xE3;o ao passado.</p>
<p>A esquizofrenia afeta entre 0,3 e 0,7% da popula&#xE7;&#xE3;o mundial em determinado momento da vida. Estima-se que em 2013 tenha havido 23,6 milh&#xF5;es de casos em todo o mundo. A doen&#xE7;a &#xE9; mais comum entre homens do que em mulheres. Cerca de 20% das pessoas apresentam melhorias e algumas recuperam por completo. &#xC9; comum que a esquizofrenia seja acompanha por problemas sociais, como desemprego&#xA0;de longa dura&#xE7;&#xE3;o, pobreza e viver na condi&#xE7;&#xE3;o de sem-abrigo. A esperan&#xE7;a de vida&#xA0;m&#xE9;dia das pessoas com a doen&#xE7;a &#xE9; de 10 a 25 anos mais curta do que a m&#xE9;dia. Isto &#xE9; resultado da acentua&#xE7;&#xE3;o dos problemas de sa&#xFA;de f&#xED;sicos e de uma maior taxa de suic&#xED;dio (cerca de 5%). Estima-se que em 2013 tenham morrido 16&#xA0;000 pessoas de comportamentos relacionados com, ou causados por, esquizofrenia.</p>


<p>A esquizofrenia caracteriza-se essencialmente por uma fragmenta&#xE7;&#xE3;o da estrutura b&#xE1;sica dos processos de pensamento, acompanhada pela dificuldade em estabelecer a distin&#xE7;&#xE3;o entre experi&#xEA;ncias internas e externas. Embora primariamente uma doen&#xE7;a org&#xE2;nica neuropsiqui&#xE1;trica que afeta os processos cognitivos, seus efeitos repercutem tamb&#xE9;m no comportamento e nas emo&#xE7;&#xF5;es.</p>
<p>Os sintomas da esquizofrenia podem variar de pessoa para pessoa, podendo aparecer de forma insidiosa e gradual ou, pelo contr&#xE1;rio, manifestar-se de forma explosiva e instant&#xE2;nea. Podem ser divididos em duas grandes categorias: sintomas <i>positivos</i> e <i>negativos</i>.</p>
<h3><span class="mw-headline" id="Sintomas_positivos">Sintomas positivos</span></h3>
<p>Os sintomas positivos est&#xE3;o presentes com maior visibilidade na fase aguda da doen&#xE7;a e s&#xE3;o as perturba&#xE7;&#xF5;es mentais &quot;muito fora&quot; do normal, como que &quot;acrescentadas&quot; &#xE0;s fun&#xE7;&#xF5;es ps&#xED;quico-org&#xE2;nicas da pessoa. Entende-se como sintomas positivos</p>
<ul>
<li>del&#xED;rios (ideias delirantes, pensamentos irreais, &quot;<i>ideias individuais do paciente que n&#xE3;o s&#xE3;o partilhadas por um grande grupo</i>&quot;, como, por exemplo, um indiv&#xED;duo que acha que est&#xE1; a ser perseguido pela pol&#xED;cia secreta e acha que &#xE9; o respons&#xE1;vel pelas guerras do mundo);</li>
<li>alucina&#xE7;&#xF5;es, percep&#xE7;&#xF5;es irreais de audi&#xE7;&#xE3;o, vis&#xE3;o, paladar, olfato ou tacto, sendo mais frequentes as alucina&#xE7;&#xF5;es auditivas e visuais;</li>
<li>pensamento e discurso desorganizado (confus&#xE3;o mental), elabora&#xE7;&#xE3;o de frases sem qualquer sentido ou inven&#xE7;&#xE3;o de palavras;</li>
<li>altera&#xE7;&#xF5;es vis&#xED;veis do comportamento, ansiedade excessiva, impulsos ou agressividade constante na fase de crise.</li>
</ul>
<h3><span class="mw-headline" id="Sintomas_negativos">Sintomas negativos</span></h3>
<p>Os sintomas negativos s&#xE3;o o resultado da perda ou diminui&#xE7;&#xE3;o das capacidades mentais, &quot;acompanham a evolu&#xE7;&#xE3;o da doen&#xE7;a e refletem um estado deficit&#xE1;rio ao n&#xED;vel da motiva&#xE7;&#xE3;o, das emo&#xE7;&#xF5;es, do discurso, do pensamento e das rela&#xE7;&#xF5;es interpessoais (n&#xE3;o confundir com esquizoidia&quot;,) como a falta de vontade ou de iniciativa; isolamento social (n&#xE3;o confundir com a esquizoidia); apatia; indiferen&#xE7;a emocional total e n&#xE3;o transit&#xF3;ria; pobreza do pensamento&quot;.</p>
<p>Estes sinais n&#xE3;o se manifestam todos da mesma forma, na pessoa esquizofr&#xEA;nica. Algumas pessoas v&#xEA;em-se mais afetadas do que outras, ao ponto de muitas vezes impossibilitar-lhes uma vida normal. No entanto, alguns sintomas podem oscilar, aparecer e desaparecer em ciclos de recidivas e remiss&#xF5;es.</p>
<dl>
<dd>&quot;<i>N&#xE3;o h&#xE1;, contudo, sinais nem sintomas patognom&#xF4;nicos da doen&#xE7;a, podendo-se de alguma forma fazer refer&#xEA;ncia a um quadro prodr&#xF3;mico que s&#xE3;o em grande parte sintomas negativos, como, por exemplo, invers&#xE3;o do ciclo de sono, isolamento, perda de interesse por atividades anteriormente agrad&#xE1;veis, apatia, descuido com a higiene pessoal, ideias bizarras, comportamentos poucos habituais, dificuldades escolares e profissionais, entre outras. Posteriormente a esta fase inicial, surgem os sintomas positivos</i>&quot;.</dd>
</dl>
<dl>
<dd>&quot;<i>Diz-se que os primeiros sinais e sintomas de esquizofrenia s&#xE3;o insidiosos. O primeiro sintoma de sossego/calma e afastamento, vis&#xED;vel num adolescente, normalmente passa despercebido como tal, pois se remete o facto para &quot;&#xE9; uma fase&quot;. Pode inclusivamente ser um enfermeiro de sa&#xFA;de escolar ou um conselheiro a come&#xE7;ar a notar estas mudan&#xE7;as. (&#x2026;) &#xC9; importante dizer-se que &#xE9; muito f&#xE1;cil interpretar incorretamente estes comportamentos, associando-os &#xE0; idade.</i>&quot;.</dd>
</dl>


<p>N&#xE3;o existe uma causa &#xFA;nica para o desencadear deste transtorno. Assim como o progn&#xF3;stico &#xE9; incerto para muitos quadros, a etiologia das psicoses, principalmente da esquizofrenia, &#xE9; incerta, ou melhor, de causa&#xE7;&#xE3;o multifatorial. Admite-se hoje que v&#xE1;rias causas concorrem entre si para o aparecimento, como: quadro psicol&#xF3;gico; o ambiente; hist&#xF3;rico familiar da doen&#xE7;a e de outros transtornos mentais; e mais recentemente, tem-se admitido a possibilidade de uso de subst&#xE2;ncias psicoativas poderem ser respons&#xE1;veis pelo desencadeamento de surtos e aflora&#xE7;&#xE3;o de quadros psic&#xF3;ticos, embora n&#xE3;o possamos afirmar que as subst&#xE2;ncias psicoativas causem esquizofrenia.</p>

<p>A esquizofrenia afeta tanto homens quanto mulheres. Ela geralmente come&#xE7;a na adolesc&#xEA;ncia ou na fase adulta jovem, mas pode come&#xE7;ar em idade mais avan&#xE7;ada. Nas mulheres, a esquizofrenia tende a come&#xE7;ar mais tarde e ser mais branda.</p>
<h3><span class="mw-headline" id="Teoria_gen.C3.A9tica">Teoria gen&#xE9;tica</span></h3>
<p>A teoria gen&#xE9;tica admite que genes podem estar envolvidos, contribuindo juntamente com os fatores ambientais para o desencadear do transtorno. Sabe-se que a probabilidade de um indiv&#xED;duo vir a sofrer de esquizofrenia aumenta, se houver um caso desta doen&#xE7;a na fam&#xED;lia. &quot;<i>No caso de um dos pais sofrer de esquizofrenia, a preval&#xEA;ncia da doen&#xE7;a nos descendentes diretos &#xE9; de 12%. &#xC9; o caso do matem&#xE1;tico norte-americano John Nash, que divide com o filho, John Charles Martin, a mesma doen&#xE7;a. Na situa&#xE7;&#xE3;o em que ambos os pais se encontram atingidos pela doen&#xE7;a, esse valor sobe para 40%</i>&quot;. No entanto, mesmo na aus&#xEA;ncia de hist&#xF3;ria familiar, a doen&#xE7;a pode ainda ocorrer.&quot;. Segundo Gottesman (1991), referenciado por Pedro Afonso (2002), sabe-se que cerca de 81% dos doentes de esquizofrenia n&#xE3;o t&#xEA;m qualquer familiar em primeiro grau atingido pela doen&#xE7;a e cerca de 91% n&#xE3;o t&#xEA;m sequer um familiar afetado. Portanto, a causalidade gen&#xE9;tica ainda n&#xE3;o &#xE9; comprovada, e as pesquisas t&#xEA;m demonstrado discrep&#xE2;ncias muito grandes quando se trata de investigar a predisposi&#xE7;&#xE3;o para a doen&#xE7;a.</p>
<p>Outro argumento importante &#xE9; que a concord&#xE2;ncia em g&#xEA;meos monozig&#xF3;ticos (48%) &#xE9; significativamente maior do que a encontrada em g&#xEA;meos dizig&#xF3;ticos (17%). Os estudos indicam a presen&#xE7;a de m&#xFA;ltiplos genes respons&#xE1;veis pela esquizofrenia e suas varia&#xE7;&#xF5;es.</p>
<h3><span class="mw-headline" id="Teoria_neurobiol.C3.B3gica">Teoria neurobiol&#xF3;gica</span></h3>
<p>As teorias neurobiol&#xF3;gicas defendem que a esquizofrenia &#xE9; essencialmente causada por altera&#xE7;&#xF5;es bioqu&#xED;micas e estruturais do c&#xE9;rebro, em especial com uma disfun&#xE7;&#xE3;o dopamin&#xE9;rgica, embora altera&#xE7;&#xF5;es em outros neurotransmissores estejam tamb&#xE9;m envolvidas. A maioria dos neurol&#xE9;pticos (antipsic&#xF3;ticos) atua precisamente nos receptores da dopamina no c&#xE9;rebro, reduzindo a produ&#xE7;&#xE3;o end&#xF3;gena deste neurotransmissor. Exatamente por isso, alguns sintomas caracter&#xED;sticos da esquizofrenia podem ser desencadeados por f&#xE1;rmacos que aumentam a atividade dopamin&#xE9;rgica (ex: anfetaminas). Esta teoria &#xE9; parcialmente comprovada pelo fato de a maioria dos f&#xE1;rmacos utilizados no tratamento da esquizofrenia (neurol&#xE9;pticos) atuarem atrav&#xE9;s do bloqueio dos receptores (D2) da dopamina.</p>
<h3><span class="mw-headline" id="Teorias_psicanal.C3.ADticas">Teorias psicanal&#xED;ticas</span></h3>
<p>As <i>teorias psicanal&#xED;ticas</i> (ou de rela&#xE7;&#xE3;o precoce) t&#xEA;m como base a teoria freudiana da psican&#xE1;lise, e remetem para a fase oral do desenvolvimento psicol&#xF3;gico, na qual &quot;<i>a aus&#xEA;ncia de gratifica&#xE7;&#xE3;o verbal ou da rela&#xE7;&#xE3;o inicial entre m&#xE3;e e beb&#xEA; conduz igualmente a personalidades &quot;frias&quot; ou desinteressadas (ou indiferentes) no estabelecimento das rela&#xE7;&#xF5;es</i>&quot;. A aus&#xEA;ncia de rela&#xE7;&#xF5;es interpessoais satisfat&#xF3;rias estaria assim na origem da esquizofrenia.</p>
<p>Para al&#xE9;m da abordagem freudiana tamb&#xE9;m encontramos textos de inspira&#xE7;&#xE3;o winnicottiana nas teorias explicativas a respeito da esquizofrenia.</p>
<h3><span class="mw-headline" id="Teorias_familiares">Teorias familiares</span></h3>
<p>Assim como a abordagem psicanal&#xED;tica, outras abordagens responsabilizam a fam&#xED;lia, mas apesar de terem bastante impacto hist&#xF3;rico, tiveram pouco embasamento emp&#xED;rico. Surgiram na d&#xE9;cada de 1950, umas baseadas no tipo de comunica&#xE7;&#xE3;o entre os v&#xE1;rios elementos da fam&#xED;lia, e outras aparecendo mais ligadas &#xE0; estrutura familiar. Dos estudos desenvolvidos surge o conceito de <i>m&#xE3;e esquizofrenog&#xE9;nica</i> - a m&#xE3;e possessiva e dominadora dos seus filhos como geradora de personalidades esquizofr&#xEA;nicas. Estudos posteriores vieram contudo desconfirmar esta hip&#xF3;tese, relacionando esse comportamento mais com etiologias neur&#xF3;ticas e n&#xE3;o com a psicose.</p>
<p>Atualmente as abordagens familiares procuram apoiar a fam&#xED;lia, em vez de culp&#xE1;-la, reconhecendo as dificuldades em lidar com um membro da fam&#xED;lia em grave sofrimento ps&#xED;quico.</p>
<h3><span class="mw-headline" id="Teoria_dos_neurotransmissores">Teoria dos neurotransmissores</span></h3>
<p>T&#xEA;m-se um excesso de dopamina na via mesol&#xED;mbica e falta dopamina na via mesocortical.</p>
<p>Apesar de existirem todas estas hip&#xF3;teses para a explica&#xE7;&#xE3;o da origem da esquizofrenia, nenhuma delas individualmente consegue dar uma resposta satisfat&#xF3;ria &#xE0;s muitas d&#xFA;vidas que existem em torno das causas da doen&#xE7;a, refor&#xE7;ando assim a ideia de uma prov&#xE1;vel etiologia multifatorial.</p>

<p>A validade do diagn&#xF3;stico de esquizofrenia tem sido criticada - no quadro de cr&#xED;ticas mais amplas &#xE0; validade dos psicodiagn&#xF3;sticos em geral - sob a alega&#xE7;&#xE3;o de ser carente de validade cient&#xED;fica . A categoria de esquizofrenia usada pelo DSM tem sido igualmente criticada.</p>
<p>Em 2006, um grupo de pacientes e profissionais de sa&#xFA;de mental do Reino Unido, no &#xE2;mbito de uma campanha pela aboli&#xE7;&#xE3;o do &quot;r&#xF3;tulo&quot; de esquizofrenia, defendeu a rejei&#xE7;&#xE3;o do diagn&#xF3;stico de esquizofrenia, tendo em vista a sua heterogeneidade e o estigma que lhe est&#xE1; associado, e defenderam a ado&#xE7;&#xE3;o de um modelo biopsicossocial. Outros psiquiatras brit&#xE2;nicos, por&#xE9;m, opuseram-se &#xE0; mudan&#xE7;a, argumentando que &apos;esquizofrenia&apos; ainda &#xE9; um conceito &#xFA;til, embora provis&#xF3;rio.</p>
<p>Assim como no caso de outros dist&#xFA;rbios psiqui&#xE1;tricos, alguns psiquiatras alegam que os diagn&#xF3;sticos seriam mais adequados se fosse levado em conta que as varia&#xE7;&#xF5;es ocorrem dentro de um espectro ou de um <i>continuum</i>, n&#xE3;o havendo propriamente um corte entre o <i>normal</i> e o <i>patol&#xF3;gico</i>. Essa abordagem parece coerente com pesquisas sobre esquizotipia, que t&#xEA;m mostrado que a ocorr&#xEA;ncia de cren&#xE7;as delusionais ou alucinat&#xF3;rias entre indiv&#xED;duos da popula&#xE7;&#xE3;o em geral &#xE9; muito frequente, o que sugere a exist&#xEA;ncia de um <i>continuum</i> de sintomas, entre os indiv&#xED;duos considerados <i>normais</i> e os considerados <i>psic&#xF3;ticos</i>.</p>
<p>Outra cr&#xED;tica &#xE9; que falta coer&#xEA;ncia nas defini&#xE7;&#xF5;es e crit&#xE9;rios utilizados. Particularmente relevante para a avalia&#xE7;&#xE3;o das delus&#xF5;es &#xE9; a desordem no pensamento, e sintomas psic&#xF3;ticos n&#xE3;o seriam uma boa base para a elabora&#xE7;&#xE3;o de um diagn&#xF3;stico de esquizofrenia: a psicose seria como a &apos;febre&apos; da doen&#xE7;a mental - um indicador que pode ser grave mas &#xE9; inespec&#xED;fico.</p>
<p>Estudos sobre o diagn&#xF3;stico da esquizofrenia, como os de , feitos em 1972, geralmente t&#xEA;m mostrado que o n&#xED;vel de confiabilidade &#xE9; relativamente baixo, e o diagn&#xF3;stico de esquizofrenia muitas vezes &#xE9; subjetivo.</p>
<p>Em 2004, no Jap&#xE3;o, o termo japon&#xEA;s para esquizofrenia foi alterado de <i>Seishin-Bunretsu-Byo</i> (doen&#xE7;a da mente dividida) para <i>Togo-shitcho-sho</i> (desordem de integra&#xE7;&#xE3;o).</p>
<p>Alternativamente, outros proponentes apontaram a presen&#xE7;a de d&#xE9;ficits neurocognitivos espec&#xED;ficos como elementos do diagn&#xF3;stico. Estes assumem a forma de uma redu&#xE7;&#xE3;o ou comprometimento de fun&#xE7;&#xF5;es psicol&#xF3;gicas b&#xE1;sicas, como mem&#xF3;ria, aten&#xE7;&#xE3;o, fun&#xE7;&#xE3;o executiva e capacidade de resolver problemas. &#xC9; este tipo de dificuldade, em vez dos sintomas psic&#xF3;ticos (que, em muitos casos, podem ser controlados por medicamentos antipsic&#xF3;ticos), que parece ser a causa da maioria das defici&#xEA;ncias apresentadas nos quadros de esquizofrenia. No entanto, este argumento &#xE9; relativamente novo e &#xE9; pouco prov&#xE1;vel que o m&#xE9;todo de diagn&#xF3;stico de esquizofrenia v&#xE1; mudar radicalmente no futuro pr&#xF3;ximo.</p>
<p>O diagn&#xF3;stico de esquizofrenia foi usado para fins pol&#xED;ticos na Uni&#xE3;o Sovi&#xE9;tica e mais uma sub-classifica&#xE7;&#xE3;o - &quot;esquizofrenia que progride lentamente&quot; - foi criada. Particularmente na Rep&#xFA;blica Socialista Federativa Sovi&#xE9;tica Russa, este diagn&#xF3;stico foi utilizado com a finalidade de silenciar os dissidentes pol&#xED;ticos ou lev&#xE1;-los a desistir de suas ideias atrav&#xE9;s da utiliza&#xE7;&#xE3;o de confinamento e tratamento for&#xE7;ado. Em 2000, foram usados expedientes semelhantes pelo governo chin&#xEA;s, quando da deten&#xE7;&#xE3;o e &apos;tratamento&apos; dos praticantes de <i>Falun Gong</i>.</p>
<h3><span class="mw-headline" id="Classifica.C3.A7.C3.A3o">Classifica&#xE7;&#xE3;o</span></h3>
<p>A Classifica&#xE7;&#xE3;o Estat&#xED;stica Internacional de Doen&#xE7;as e Problemas Relacionados com a Sa&#xFA;de (CID), na CID-10, publicada pela Organiza&#xE7;&#xE3;o Mundial de Sa&#xFA;de (OMS), conclui que &quot;num certo n&#xFA;mero de casos, que varia segundo as culturas e as popula&#xE7;&#xF5;es, a evolu&#xE7;&#xE3;o dirige-se para uma cura completa ou quase completa&quot;.</p>
<p>O diagn&#xF3;stico da esquizofrenia, como sucede com a grande maioria dos transtornos mentais e demais psicopatologias, n&#xE3;o se pode efetuar atrav&#xE9;s da an&#xE1;lise de par&#xE2;metros fisiol&#xF3;gicos ou bioqu&#xED;micos e resulta apenas da observa&#xE7;&#xE3;o cl&#xED;nica cuidadosa das manifesta&#xE7;&#xF5;es do transtorno ao longo do tempo. Quando do diagn&#xF3;stico, &#xE9; importante que o m&#xE9;dico exclua outras doen&#xE7;as ou condi&#xE7;&#xF5;es que possam produzir sintomas psic&#xF3;ticos semelhantes (uso de drogas, epilepsia, tumor cerebral, altera&#xE7;&#xF5;es metab&#xF3;licas). O diagn&#xF3;stico da esquizofrenia &#xE9; por vezes dif&#xED;cil.</p>
<p>Para al&#xE9;m do diagn&#xF3;stico, &#xE9; importante que o profissional identifique qual &#xE9; o subtipo de esquizofrenia em que o paciente se encontra. Atualmente, segundo o DSM IV, existem cinco tipos:</p>
<dl>
<dd>
<ul>
<li><b>Paranoide</b> &#x2014; &#xE9; a forma que mais facilmente &#xE9; identificada com a doen&#xE7;a e na qual predominam os sintomas positivos. O quadro cl&#xED;nico &#xE9; dominado por um del&#xED;rio paranoide relativamente bem organizado. Os doentes de esquizofrenia paranoide s&#xE3;o desconfiados, reservados, podendo ter comportamentos agressivos.</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li><b>Desorganizado</b> &#x2014; em que os sintomas afetivos e as altera&#xE7;&#xF5;es do pensamento s&#xE3;o predominantes. As ideias delirantes, embora presentes, n&#xE3;o s&#xE3;o organizadas. Em alguns doentes pode ocorrer uma irritabilidade associada a comportamentos agressivos. Existe um contacto muito pobre com a realidade.</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li><b>Catat&#xF4;nico</b> &#x2014; caracterizado pelo predom&#xED;nio de sintomas motores e por altera&#xE7;&#xF5;es da atividade, que podem variar desde um estado de cansa&#xE7;o e acinesia at&#xE9; &#xE0; excita&#xE7;&#xE3;o.</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li><b>Indiferenciado</b> &#x2014; que apresenta habitualmente um desenvolvimento insidioso com um isolamento social marcado e uma diminui&#xE7;&#xE3;o no desempenho laboral e intelectual. Observa-se nestes doentes uma certa apatia e indiferen&#xE7;a relativamente ao mundo exterior.</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li><b>Residual</b> &#x2014; em que existe um predom&#xED;nio de sintomas negativos: os doentes apresentam um isolamento social marcado por um embotamento afetivo e uma pobreza ao n&#xED;vel do conte&#xFA;do do pensamento.</li>
</ul>
</dd>
</dl>
<p>Existe tamb&#xE9;m a denominada esquizofrenia hebefr&#xEA;nica, que incide desde a adolesc&#xEA;ncia, com o pior dos progn&#xF3;sticos em rela&#xE7;&#xE3;o &#xE0;s demais varia&#xE7;&#xF5;es da doen&#xE7;a e com grandes probabilidades de preju&#xED;zos cognitivos e s&#xF3;cio-comportamentais.</p>
<p>Atualmente todos os tipos de esquizofrenia foram fundidos em um diagn&#xF3;stico denominado de espectro esquizofr&#xEA;nico ( de acordo com o DSM 5 e organiza&#xE7;&#xE3;o mundial da sa&#xFA;de) .</p>

<h3><span class="mw-headline" id="Tratamento_farmacol.C3.B3gico">Tratamento farmacol&#xF3;gico</span></h3>
<p>Uma refer&#xEA;ncia importante para os psiquiatras &#xE9; o <i>Manual de Psiquiatria Cl&#xED;nica</i>, de Harold Kaplan e Benjamin Sadock, que sistematiza os v&#xE1;rios fatores que comp&#xF5;em a esquizofrenia, lembrando que <i>&quot;devido &#xE0; heterogeneidade das apresenta&#xE7;&#xF5;es sintom&#xE1;ticas e progn&#xF3;sticas da esquizofrenia, nenhum fator etiol&#xF3;gico isolado &#xE9; considerado como causador.&quot;</i> Segundo o modelo estresse-di&#xE1;tese, usado com maior freq&#xFC;&#xEA;ncia, a pessoa que desenvolve esquizofrenia tem uma vulnerabilidade biol&#xF3;gica espec&#xED;fica, ou di&#xE1;tese, que, ativada pelo estresse, leva a sintomas esquizofr&#xEA;nicos. Os fatores etiol&#xF3;gicos s&#xE3;o classificados pelos autores em gen&#xE9;ticos, biol&#xF3;gicos, psicossociais e ambientais. Os fatores biol&#xF3;gicos se subdividem e s&#xE3;o apresentados como hip&#xF3;teses:</p>
<ul>
<li>hip&#xF3;tese dopam&#xED;nica</li>
<li>hip&#xF3;tese da noradrenalina</li>
<li>hip&#xF3;tese do &#xE1;cido aminobut&#xED;rico</li>
<li>hip&#xF3;tese da serotonina</li>
</ul>
<p>Juc&#xE1; (2005) observa que, mesmo considerando que se trata de &quot;hip&#xF3;teses&quot; sobre as quais h&#xE1; muita controv&#xE9;rsia, &quot;n&#xE3;o se abala a firme convic&#xE7;&#xE3;o de que, na raiz do sofrimento mental, reside uma susceptibilidade biol&#xF3;gica&quot;.</p>
<p>De fato, considera-se que os antipsic&#xF3;ticos s&#xE3;o eficazes no al&#xED;vio dos sintomas da esquizofrenia em 70% dos casos.<sup></sup> Alguns desses f&#xE1;rmacos, conhecidos como <i>antipsic&#xF3;ticos t&#xED;picos</i>, inibem fortemente os receptores D2 da dopamina das vias dopamin&#xE9;rgicas, ligadas ao sistema l&#xED;mbico do c&#xE9;rebro, e o seu sucesso constitui uma forte evid&#xEA;ncia da import&#xE2;ncia das altera&#xE7;&#xF5;es bioqu&#xED;micas na patogenia da doen&#xE7;a, segundo a chamada hip&#xF3;tese dopam&#xED;nica Essas altera&#xE7;&#xF5;es bioqu&#xED;micas talvez sejam uma resposta secund&#xE1;ria aos eventos causadores da doen&#xE7;a, assim como o s&#xE3;o as altera&#xE7;&#xF5;es comportamentais. Os exemplos mais usuais de antipsic&#xF3;ticos t&#xED;picos s&#xE3;o o haloperidol e a clorpromazina. No entanto, esses dois antipsic&#xF3;ticos s&#xE3;o os chamados de primeira gera&#xE7;&#xE3;o e apresentam s&#xE9;rios efeitos colaterais indesej&#xE1;veis. Segundo a literatura da psiquiatria, o haloperidol e a clorpromazina foram muito usados nas d&#xE9;cadas de 1940 e 1950, nos primeiros experimentos com esquizofr&#xEA;nicos. O haloperidol pode causar rigidez muscular no paciente, locomo&#xE7;&#xE3;o motora desordenada, expeli&#xE7;&#xE3;o de subst&#xE2;ncias do organismo do paciente, movimentos involunt&#xE1;rios e morte s&#xFA;bita, estando quase que completamente em desuso pelos seus efeitos delet&#xE9;rios.</p>
<p>Quando h&#xE1; predomin&#xE2;ncia dos sintomas depressivos, a escolha pode recair nos novos neurol&#xE9;pticos: risperidona, olanzapina, quetiapina, ziprasidona,  etc. Esses e a tioridazida s&#xE3;o indicados para os pacientes que n&#xE3;o responderam aos antipsic&#xF3;ticos convencionais ou apresentaram efeitos colaterais indesej&#xE1;veis. Para os casos refrat&#xE1;rios, existem evid&#xEA;ncias de que a clozapina &#xE9; eficaz.</p>
<p>Esses medicamentos inibem pouco os receptores D2 da dopamina e t&#xEA;m, simultaneamente, a&#xE7;&#xE3;o inibidora serotonin&#xE9;rgica, sendo por isso conhecidos como antipsic&#xF3;ticos at&#xED;picos. Estes t&#xEA;m um sucesso maior nos casos refrat&#xE1;rios ao tratamento com antipsic&#xF3;ticos t&#xED;picos ou nos casos onde a sintomatologia negativa &#xE9; predominante. Como o medicamento leva a agranulocitose em cerca de 1% dos casos, devem ser feitos hemogramas peri&#xF3;dicos, enquanto durar a administra&#xE7;&#xE3;o da droga. A nova gera&#xE7;&#xE3;o de antipsic&#xF3;ticos at&#xED;picos, como a risperidona e a olanzapina n&#xE3;o provoca agranulocitose, sendo assim deveriam ser utilizadas como primeira escolha pelos pacientes psic&#xF3;ticos, por&#xE9;m s&#xE3;o muito caras.</p>
<p>Os antipsic&#xF3;ticos at&#xED;picos, justamente por agirem fracamente sobre os receptores D2, s&#xE3;o uma evid&#xEA;ncia contr&#xE1;ria &#xE0; hip&#xF3;tese dopam&#xED;nica.</p>
<h3><span class="mw-headline" id="Tratamento_n.C3.A3o_farmacol.C3.B3gico">Tratamento n&#xE3;o farmacol&#xF3;gico</span></h3>
<p>Existem v&#xE1;rias abordagens terap&#xEA;uticas do paciente esquizofr&#xEA;nico, o qual, na maioria dos casos, tem indica&#xE7;&#xE3;o de um tratamento interdisciplinar, envolvendo o acompanhamento m&#xE9;dico (incluindo o uso de f&#xE1;rmacos), a psicoterapia, a terapia ocupacional (individual ou em grupos), a interven&#xE7;&#xE3;o familiar, a musicoterapia e a psicopedagogia.</p>
<p>O tratamento pode ajudar muito a tratar os sintomas, permitindo que os doentes possam viver com melhor qualidade de vida e mais produtivamente. A experi&#xEA;ncia cl&#xED;nica indica que o melhor momento para iniciar o tratamento da esquizofrenia &#xE9; logo ap&#xF3;s o aparecimento dos primeiros sintomas. Se a sintomatologia psic&#xF3;tica permanecer sem tratamento por longos per&#xED;odos, o progn&#xF3;stico do tratamento &#xE9; menos favor&#xE1;vel. Assim, &#xE9; vital o reconhecimento precoce dos sinais da esquizofrenia para que se possa procurar uma ajuda r&#xE1;pida.</p>
<p>Bruscato considera que os principais objetivos da psicoterapia dentro do tratamento da esquizofrenia s&#xE3;o:</p>
<ol>
<li>Interromper a perda da capacidade mental, preservando o contato com a realidade;</li>
<li>Restaurar a capacidade de cuidar de si e de administrar sua vida, e manter o m&#xE1;ximo de autonomia para promover o melhor ajustamento pessoal, psicol&#xF3;gico e social poss&#xED;vel;</li>
<li>Diminuir o isolamento;</li>
<li>Reconhecer e reduzir a natureza amea&#xE7;adora dos eventos da vida, para os quais existe uma sensibilidade particular;</li>
<li>Conscientizar o portador sobre a realidade de seus recursos e limita&#xE7;&#xF5;es, tanto ajudando a descobrir e realizar seu potencial, quanto ajudando na aceita&#xE7;&#xE3;o de suas limita&#xE7;&#xF5;es;</li>
<li>Aumentar suas defesas diante de situa&#xE7;&#xF5;es estressantes, liberando recursos que, eventualmente, estejam obstru&#xED;dos pela psicose e desenvolver fontes alternativas para a solu&#xE7;&#xE3;o de seus problemas;</li>
<li>Recuperar e promover a autoestima, a autoimagem e a autoconfian&#xE7;a, proporcionando cont&#xED;nuo progresso;</li>
<li>Estimular a independ&#xEA;ncia, os cuidados consigo mesmo em quest&#xF5;es de higiene e capacitar o paciente para as atividades da vida di&#xE1;ria.</li>
</ol>
<p>Os centros de aten&#xE7;&#xE3;o psicossocial (CAPS) ou os n&#xFA;cleos de aten&#xE7;&#xE3;o psicossocial (NAPS), centros de conviv&#xEA;ncia e algumas associa&#xE7;&#xF5;es de portadores e familiares est&#xE3;o organizados para atividades de reabilita&#xE7;&#xE3;o social do portador.</p>


<p>De acordo com algumas estat&#xED;sticas, a esquizofrenia atinge entre 0,6% e 3% da popula&#xE7;&#xE3;o mundial, dependendo dos crit&#xE9;rios, manifestando-se habitualmente entre os 15 e os 30 anos, em propor&#xE7;&#xF5;es semelhante entre homens e mulheres, costuma aparecer em mais cedo nos homens e dificilmente come&#xE7;a ap&#xF3;s os 50 anos.</p>


<p>A <b>esquizofrenia</b> (do grego antigo &#x3C3;&#x3C7;&#x3B9;&#x3B6;&#x3BF;&#x3C6;&#x3C1;&#x3B5;&#x3BD;&#x3AF;&#x3B1;: formado por &#x3C3;&#x3C7;&#x3AF;&#x3B6;&#x3B5;&#x3B9;&#x3BD;, <i>sk&#xED;zein</i>, &apos;separar, dividir&apos;, e &#x3C6;&#x3C1;&#x3AE;&#x3BD;, <i>phr&#x113;n, phren&#xF3;s</i>, &apos;diafragma&apos;, a parte do corpo identificada com a liga&#xE7;&#xE3;o entre o corpo e a alma. O termo significa mais propriamente &quot;cis&#xE3;o das fun&#xE7;&#xF5;es mentais&quot;, considerando-se a sintomatologia da doen&#xE7;a.</p>


<p>A doen&#xE7;a mental &#xE9; com frequ&#xEA;ncia relacionada com o mendigo que perambula pelas ruas, falando sozinho, ou com a mulher que aparece na TV dizendo ter 16 personalidades ou ainda com o man&#xED;aco homicida que aparece nos filmes. De fato, a doen&#xE7;a mental &#xE9;, h&#xE1; s&#xE9;culos, sin&#xF3;nimo de exclus&#xE3;o social, e o diagn&#xF3;stico de esquizofrenia, significou por muito tempo um destino certo: os hospitais psiqui&#xE1;tricos ou asilos, onde os pacientes ficavam internados durante anos - &#xE0;s vezes, pela maior parte de suas vidas.</p>
<p>Em muitos casos, os indiv&#xED;duos diagnosticados como esquizofr&#xEA;nicos foram crian&#xE7;as t&#xED;midas, introvertidas, com dificuldades de relacionamento e com pouca interac&#xE7;&#xE3;o emocional, eventualmente tamb&#xE9;m com dificuldades de aten&#xE7;&#xE3;o. Durante a adolesc&#xEA;ncia o isolamento vai se tornando cada vez maior e o rendimento escolar vai diminuindo. Estas modifica&#xE7;&#xF5;es s&#xE3;o frequentemente associadas &#xE0; crise da adolesc&#xEA;ncia. &quot;Para o adolescente, este &#xE9; um per&#xED;odo de confus&#xE3;o, sente-se desconcentrado, n&#xE3;o sabe o que se est&#xE1; a passar com ele. O jovem come&#xE7;a a passar grandes per&#xED;odos frente ao espelho, a observar o seu corpo, revelando a presen&#xE7;a de altera&#xE7;&#xF5;es do seu esquema corporal que podem surgir associadas &#xE0; viv&#xEA;ncia psic&#xF3;tica. Isto n&#xE3;o acontece s&#xF3; ao n&#xED;vel do corpo, mas tamb&#xE9;m na consci&#xEA;ncia de si pr&#xF3;prio (perturba&#xE7;&#xE3;o da viv&#xEA;ncia do &quot;eu&quot;) apresentando neste caso sentimentos de despersonaliza&#xE7;&#xE3;o&quot;.</p>
<p>Uma crise psic&#xF3;tica pode ser precipitada por v&#xE1;rios factores, como, por exemplo, mudan&#xE7;a de casa, perda de um familiar, rompimento com um(a) namorado(a), ingresso na universidade. &#xC9; raro o indiv&#xED;duo ter consci&#xEA;ncia de que est&#xE1; realmente doente, o que torna dif&#xED;cil a ades&#xE3;o ao tratamento. Um dos maiores medos da pessoa &#xE9; o de ser estigmatizada pelos preconceitos sociais que cercam a doen&#xE7;a mental, tais como a associa&#xE7;&#xE3;o da doen&#xE7;a &#xE0; viol&#xEA;ncia - ideia essa que estudos recentes p&#xF5;em completamente de parte, mostrando que a incid&#xEA;ncia de comportamento violento nesses doentes &#xE9; id&#xEA;ntico, se n&#xE3;o mesmo inferior, ao da popula&#xE7;&#xE3;o em geral.</p>
<dl>
<dd>&quot;<i>Quero que as pessoas entendam que sou como os outros. Sou um indiv&#xED;duo e deveria ser tratada como tal pela sociedade. N&#xE3;o deveriam fechar-me numa caixa com a etiqueta de esquizofrenia</i>&quot; (Jane).</dd>
</dl>
<dl>
<dd>&quot;<i>As pessoas com esquizofrenia t&#xEA;m muitas vezes dificuldade em satisfazer as suas necessidades devido &#xE0; sua doen&#xE7;a</i>&quot;.</dd>
</dl>
<p>&#xC9; importante que o processo de reabilita&#xE7;&#xE3;o seja cont&#xED;nuo, para que possa proporcionar melhor qualidade de vida, maior autonomia e realiza&#xE7;&#xE3;o pessoal. Para isso, o indiv&#xED;duo deve ter acesso a estruturas de apoio, alternativos &#xE0; estrutura manicomial, como os CAPS (Centros de Aten&#xE7;&#xE3;o Psicossocial), centros de conviv&#xEA;ncia, oficinas, hospitais dia (servi&#xE7;os de interna&#xE7;&#xE3;o parcial), servi&#xE7;os terap&#xEA;uticos residenciais, empregos apoiados, f&#xF3;runs s&#xF3;cio-ocupacionais. Uma das maiores dificuldades desses doentes &#xE9; a sua integra&#xE7;&#xE3;o no mundo do trabalho. Da&#xED; ser relevante o acompanhamento no per&#xED;odo de adapta&#xE7;&#xE3;o.<sup></sup></p>
<p>&#xC9; bastante &#xFA;til que o paciente tenha conhecimentos sobre os sintomas e poss&#xED;veis sofrimentos ao longo da vida, e que possa ter um papel ativo no seu tratamento e controle sobre o seu estado, sendo por isso vantajoso que estes sigam alguns cuidados, nomeadamente:</p>
<ul>
<li>Se achar que a medica&#xE7;&#xE3;o n&#xE3;o est&#xE1; a ajudar ou sentir efeitos n&#xE3;o desej&#xE1;veis deve avisar o seu m&#xE9;dico psiquiatra;</li>
<li>Fazer psicoterapia e ter consultas regulares com seu psic&#xF3;logo;</li>
<li>Ter o cuidado de conservar um ritmo de sono e vig&#xED;lia correto, com as horas de sono necess&#xE1;rias;</li>
<li>Evitar o stress;</li>
<li>Manter rotinas normais de higiene, alimenta&#xE7;&#xE3;o, atividades f&#xED;sicas e de lazer;</li>
<li>Evitar subst&#xE2;ncias psicoativas que possam interferir prejudicialmente no tratamento - como &#xE1;lcool e outras drogas;</li>
<li>Procurar ter horas para dormir, comer, trabalhar - ou seja, criar rotinas;</li>
<li>Permanecer em contato com as outras pessoas, n&#xE3;o buscar o isolamento;</li>
<li>Manter o contato com o psiquiatra, psic&#xF3;logo e a equipe de sa&#xFA;de mental;</li>
<li>Praticar desporto pelo menos uma vez por semana;</li>
<li>A participa&#xE7;&#xE3;o da fam&#xED;lia &#xE9; fundamental: reuni&#xF5;es dos psic&#xF3;logos com os familiares s&#xE3;o muito importantes porque a resid&#xEA;ncia &#xE9; o ambiente cerne da busca da sanidade mental.</li>
</ul>
<p>Os doentes podem apresentar tamb&#xE9;m sintomas depressivos, que nem sempre t&#xEA;m origem biol&#xF3;gica ou neuroqu&#xED;mica. &quot;O desapontamento e a desilus&#xE3;o vividos por alguns deste doentes perante os repetidos fracassos em manterem um emprego, em conseguirem voltar a estudar ou terem um grupo de amigos torna-se uma realidade incontorn&#xE1;vel&quot;, levando a sentimentos de frustra&#xE7;&#xE3;o.</p>
<p>Um outro aspecto associado &#xE0; depress&#xE3;o na esquizofrenia &#xE9; a quest&#xE3;o do suic&#xED;dio, que pode ter origem em v&#xE1;rios factores, notadamente o sofrimento ps&#xED;quico associado &#xE0; pr&#xF3;pria viv&#xEA;ncia psic&#xF3;tica e o aspecto cr&#xF3;nico e recorrente da doen&#xE7;a. O papel ativo da fam&#xED;lia &#xE9; essencial para o tratamento, reabilita&#xE7;&#xE3;o e reinser&#xE7;&#xE3;o social da pessoa que sofre de doen&#xE7;a mental. Muitas fam&#xED;lias procuram o apoio junto aos t&#xE9;cnicos de sa&#xFA;de. No entanto, h&#xE1; aquelas que n&#xE3;o o fazem, embora n&#xE3;o consigam lidar com as crises do familiar.</p>
<p>A fam&#xED;lia deve estar preparada para a possibilidade de o doente ter reca&#xED;das ao longo do tempo, o que pode requerer internamento hospitalar. Neste caso, &#xE9; importante o apoio da fam&#xED;lia durante a perman&#xEA;ncia do doente no hospital, atrav&#xE9;s de refor&#xE7;o positivo, comunica&#xE7;&#xE3;o, visitas, mostrando interesse sobre a evolu&#xE7;&#xE3;o do seu estado. &#xC9; natural que muitas d&#xFA;vidas surjam na fam&#xED;lia quanto ao comportamento a ser adotado em cada situa&#xE7;&#xE3;o. <sup></sup></p>
<p>Os problemas que geralmente ocorrem na fam&#xED;lia do esquizofr&#xE9;nico s&#xE3;o os seguintes:</p>
<ul>
<li><b>Medo&#x2026;</b> &quot;Ele poder&#xE1; fazer mal a si ou &#xE0;s outras pessoas?&quot;</li>
<li><b>Nega&#xE7;&#xE3;o da gravidade&#x2026;</b> &quot;Isso daqui a pouco passa&quot;, &quot;Voc&#xEA; n&#xE3;o &#xE9; como esse cara da televis&#xE3;o&quot;</li>
<li><b>Incapacidade de falar ou pensar em outra coisa que n&#xE3;o seja a doen&#xE7;a&#x2026;</b> &quot;Toda a nossa vida gira em torno do nosso filho doente&quot;</li>
<li><b>Isolamento social&#x2026;</b> &quot;As pessoas at&#xE9; nos procuram, mas n&#xE3;o temos como fazer os programas que nos prop&#xF5;em&quot;</li>
<li><b>Constante busca de explica&#xE7;&#xF5;es&#x2026;</b> &quot;Ele est&#xE1; assim por algo que fizemos?&quot;</li>
<li><b>Depress&#xE3;o&#x2026;</b> &quot;N&#xE3;o consigo falar da doen&#xE7;a do meu filho sem chorar&quot;.</li>
</ul>
<p>Em suma, o impacto que uma pessoa com diagn&#xF3;stico de esquizofrenia tem na fam&#xED;lia e a forma como esta &#xFA;ltima se adapta face &#xE0; situa&#xE7;&#xE3;o depende da singularidade de cada um dos seus membros, mas tamb&#xE9;m da forma como a doen&#xE7;a surge (insidiosa ou abrupta), do seu curso, das suas consequ&#xEA;ncias, da exist&#xEA;ncia ou n&#xE3;o de risco de morte (fase de crise ou fase cr&#xF3;nica) e do grau de incapacidade provocada pela doen&#xE7;a. Todos esses fatores t&#xEA;m de ser vistos numa perspectiva psicossocial e n&#xE3;o isoladamente. Deve ser dada aten&#xE7;&#xE3;o extrema ao fato de que o pr&#xF3;prio esfor&#xE7;o de adapta&#xE7;&#xE3;o por parte da fam&#xED;lia pode ter, como consequ&#xEA;ncia, um estado de exaust&#xE3;o da parte dos familiares, como &#xE9; referido por Freitas <i>et al.</i>.</p>














