<h1>Transtorno de personalidade esquizot&#xED;pica</h1>
<p>O <b>Transtorno de Personalidade Esquizot&#xED;pica</b> (<i>Schizotypal personality disorder</i>) &#xE9; um transtorno de personalidade caracterizado pela dificuldade em manter relacionamentos saud&#xE1;veis, fortes cren&#xE7;as no sobrenatural inapropriadas a seu contexto social, pensamentos e percep&#xE7;&#xF5;es n&#xE3;o compartilhados socialmente, desconfian&#xE7;a e medo mesmo sem evid&#xEA;ncias de amea&#xE7;a e h&#xE1;bitos exc&#xEA;ntricos. Os portadores deste transtorno muitas vezes creem ter habilidades extrassensoriais ou que eventos mundiais est&#xE3;o relacionados a eles de alguma forma importante. Eles, algumas vezes, se empenham em comportamento exc&#xEA;ntrico e t&#xEA;m dificuldades em se concentrar por longos per&#xED;odos de tempo. Suas conversas geralmente s&#xE3;o excessivamente elaboradas e dif&#xED;ceis de acompanhar.</p>




<h3><span class="mw-headline" id="Teoria_gen.C3.A9tica">Teoria gen&#xE9;tica</span></h3>
<p>Embora listado no Eixo II da &#xFA;ltima edi&#xE7;&#xE3;o do <i>Diagnostic and Statistical Manual of Mental Disorders</i> (DSM-IV-TR) - o guia americano amplamente usado por m&#xE9;dicos &#xE0; procura de um diagn&#xF3;stico de doen&#xE7;as mentais, o transtorno de personalidade esquizot&#xED;pica &#xE9; geralmente compreendido como um transtorno do espectro da esquizofrenia. Estat&#xED;sticas de indiv&#xED;duos contendo este transtorno s&#xE3;o muito maiores naqueles aparentados com portadores de esquizofrenia do que em portadores de outras doen&#xE7;as mentais ou mesmo em fam&#xED;lias sem nenhuma delas. Tecnicamente falando, o transtorno de personalidade esquizot&#xED;pica &#xE9; um &quot;fen&#xF3;tipo estendido&quot; que ajuda os geneticistas a rastrear a transmiss&#xE3;o gen&#xE9;tica ou familiar dos genes que est&#xE3;o implicados na esquizofrenia.</p>
<p>Existem v&#xE1;rios estudos demonstrando que indiv&#xED;duos com transtorno de personalidade esquizot&#xED;pica obt&#xE9;m resultados de maneira parecida &#xE0;queles com esquizofrenia em uma larga variedade de testes neurofisiol&#xF3;gicos. D&#xE9;ficits cognitivos em pacientes com transtorno de personalidade esquizot&#xED;pica s&#xE3;o muito semelhantes, s&#xF3; que mais moderados, &#xE0;queles com esquizofrenia.</p>
<h3><span class="mw-headline" id="Aspectos_Sociais_.2F_Ambientais">Aspectos Sociais / Ambientais</span></h3>
<p>Pessoas com transtorno de personalidade esquizot&#xED;pica, assim como pacientes com esquizofrenia, podem ser bem sens&#xED;veis a cr&#xED;ticas pessoais e hostilidade, e existem evid&#xEA;ncias que atualmente sugerem que certos modos de educa&#xE7;&#xE3;o familiar, separa&#xE7;&#xE3;o precoce, e neglig&#xEA;ncia infantil podem levar ao desenvolvimento de tra&#xE7;os esquizot&#xED;picos.</p>
<p>As cren&#xE7;as delirantes e paranoicas variam muito dependendo do ambiente e devem ser analisadas dentro do contexto sociocultural do indiv&#xED;duo. &#xC9; comum que sejam sobre teorias de conspira&#xE7;&#xE3;o sobre o governo, alien&#xED;genas e/ou fac&#xE7;&#xF5;es pol&#xED;ticas, por&#xE9;m &#xE9; comum tamb&#xE9;m que envolvam quest&#xF5;es religiosas como dem&#xF4;nios, esp&#xED;ritos, divindades e poderes sobrenaturais. Quando envolve quest&#xF5;es religiosas s&#xF3; &#xE9; considerada um transtorno quando n&#xE3;o sejam socialmente compartilhadas e causem preju&#xED;zo e sofrimento significativos a si mesmo ou sejam violentos em rela&#xE7;&#xE3;o a outros. O tratamento deve ser voltado n&#xE3;o a eliminar a cren&#xE7;a, e sim em minimizar o preju&#xED;zo, sofrimento, viol&#xEA;ncia relacionados &#xE0;s ideias delirantes.</p>


<p>O diagn&#xF3;stico &#xE9; baseado nas experi&#xEA;ncias reportadas pelo paciente, como tamb&#xE9;m marcadores do transtorno observados por um profissional da sa&#xFA;de mental. A lista de crit&#xE9;rios, que precisam ser alcan&#xE7;ados para o diagn&#xF3;stico, est&#xE1; descrita no DSM-IV.</p>
<dl>
<dt>Crit&#xE9;rios do DSM-IV</dt>
</dl>
<p>A &#xFA;ltima vers&#xE3;o do DSM define o transtorno de personalidade esquizot&#xED;pica como: &quot;um padr&#xE3;o invasivo de d&#xE9;ficits sociais e interpessoais, marcado por agudo desconforto e reduzida capacidade para relacionamentos &#xED;ntimos, al&#xE9;m de distor&#xE7;&#xF5;es cognitivas ou perceptivas e comportamento exc&#xEA;ntrico, que come&#xE7;a no in&#xED;cio da idade adulta e est&#xE1; presente em uma variedade de contextos&quot;.</p>
<p>Os crit&#xE9;rios s&#xE3;o (pelo menos cinco):</p>
<ol>
<li>Ideias de refer&#xEA;ncia (excluindo del&#xED;rios de refer&#xEA;ncia);</li>
<li>Cren&#xE7;as bizarras ou pensamento m&#xE1;gico que influenciam o comportamento e s&#xE3;o inconsistentes com as normas da subcultura do indiv&#xED;duo (por ex., supersti&#xE7;&#xF5;es, cren&#xE7;a em clarivid&#xEA;ncia, telepatia ou &quot;sexto sentido&quot;; em crian&#xE7;as e adolescentes, fantasias e preocupa&#xE7;&#xF5;es bizarras);</li>
<li>Experi&#xEA;ncias perceptivas incomuns, incluindo ilus&#xF5;es som&#xE1;ticas;</li>
<li>Pensamento e discurso bizarros (por ex., vago, circunstancial, metaf&#xF3;rico, superelaborado ou estereotipado);</li>
<li>Desconfian&#xE7;a ou idea&#xE7;&#xE3;o paran&#xF3;ide;</li>
<li>Afeto inadequado ou constrito;</li>
<li>Apar&#xEA;ncia ou comportamento esquisito, peculiar ou exc&#xEA;ntrico;</li>
<li>N&#xE3;o tem amigos &#xED;ntimos ou confidentes, exceto parentes em primeiro grau;</li>
<li>Ansiedade social excessiva que n&#xE3;o diminui com a familiaridade e tende a estar associada com temores paran&#xF3;ides, ao inv&#xE9;s de julgamentos negativos acerca de si pr&#xF3;prio;</li>
</ol>
<dl>
<dt>Crit&#xE9;rios da CID-10</dt>
</dl>
<p>A CID-10 da Organiza&#xE7;&#xE3;o Mundial de Sa&#xFA;de define o transtorno de personalidade esquizot&#xED;pica como <i>transtorno esquizot&#xED;pico</i>, na categoria <b>F21</b>. - e de forma semelhante ao DSM-IV (com a diferen&#xE7;a que no CID-10 &#xE9; classificado como transtorno mental associado com a esquizofrenia, ao inv&#xE9;s de um transtorno de personalidade como no DSM-IV, que &#xE9; algo controverso).</p>
<p>Segundo a CID-10, s&#xE3;o necess&#xE1;rios pelo menos 4 destes sintomas, manifestados por um per&#xED;odo de pelo menos dois anos, cont&#xED;nua ou repetidamente (e o paciente nunca deve preencher os crit&#xE9;rios para algum transtorno na categoria <b>F20</b>, de esquizofrenia):</p>
<ol>
<li>Afeto inapropriado ou restrito, o indiv&#xED;duo parece frio e indiferente;</li>
<li>Comportamento ou apar&#xEA;ncia estranhos, exc&#xEA;ntricos ou peculiares;</li>
<li>Relacionamento pobre com outros e uma tend&#xEA;ncia ao retraimento social;</li>
<li>Cren&#xE7;as estranhas ou pensamento m&#xE1;gico influenciando o comportamento e inconsistente com normas subculturais;</li>
<li>Suspeita ou ideias paranoides;</li>
<li>Rumina&#xE7;&#xF5;es sem resist&#xEA;ncia interna, muitas vezes com conte&#xFA;do dismorfof&#xF3;bico, sexual ou agressivo;</li>
<li>Experi&#xEA;ncias perceptivas incomuns, incluindo ilus&#xF5;es somato sens&#xF3;rias (corporais) ou outras, despersonaliza&#xE7;&#xE3;o ou fuga de realidade;</li>
<li>Pensamento vago, circunstancial, metaf&#xF3;rico, super elaborado ou muitas vezes estereotipado, manifesto por fala estranha ou de outros modos, sem incoer&#xEA;ncia grosseira;</li>
<li>Epis&#xF3;dios ocasionais transit&#xF3;rios quase psic&#xF3;ticos com ilus&#xF5;es intensas, alucina&#xE7;&#xF5;es auditivas ou outras e ideias semelhantes a del&#xED;rios, geralmente ocorrendo sem provoca&#xE7;&#xE3;o externa;</li>
</ol>
<p>Exclui: S&#xED;ndrome de Asperger e Transtorno de personalidade esquiz&#xF3;ide. N&#xE3;o ocorre exclusivamente durante o curso de Esquizofrenia, Transtorno do Humor Com Aspectos Psic&#xF3;ticos, outro Transtorno Psic&#xF3;tico ou um Transtorno Invasivo do Desenvolvimento.</p>
<p>O transtorno de personalidade esquizot&#xED;pica segue um curso cr&#xF4;nico com flutua&#xE7;&#xF5;es de intensidade. Ocasionalmente, ela evolui para esquizofrenia franca. N&#xE3;o h&#xE1; um ind&#xED;cio definido, e sua evolu&#xE7;&#xE3;o e curso s&#xE3;o usualmente aqueles de um transtorno de personalidade.</p>
<dl>
<dt><b>Orienta&#xE7;&#xF5;es Diagn&#xF3;sticas</b></dt>
</dl>
<p>Este diagn&#xF3;stico n&#xE3;o &#xE9; recomendado para uso geral porque n&#xE3;o &#xE9; claramente demarcado seja da esquizofrenia simples ou dos transtornos de personalidade esquiz&#xF3;ide ou paran&#xF3;ide. Se o termo &#xE9; utilizado, tr&#xEA;s ou quatro caracter&#xED;sticas listadas acima devem estar presentes, de maneira cont&#xED;nua ou epis&#xF3;dica, por pelo menos 2 anos. O indiv&#xED;duo nunca deve ter preenchido os crit&#xE9;rios para esquizofrenia. Um hist&#xF3;rico de esquizofrenia em parentes de primeiro-grau refor&#xE7;a o diagn&#xF3;stico mas n&#xE3;o &#xE9; um pr&#xE9;-requisito.</p>
<dl>
<dt>Comorbidades comuns</dt>
</dl>
<p>&#xC9; comum que tamb&#xE9;m ocorra simultaneamente com sintomas de outros transtornos de personalidade como o transtorno de personalidade esquiva, transtorno de personalidade paran&#xF3;ide e transtorno de personalidade borderline.</p>

<p>O transtorno de personalidade esquizot&#xED;pica ocorre em 3% da popula&#xE7;&#xE3;o geral e &#xE9; um pouco mais comum em homens.</p>


<p>Frequentemente eles buscam terapia para transtornos afetivos, ansiosos ou sociais, sendo o mais comum depress&#xE3;o maior (cerca de 30 a 50% dos casos).</p>
<p>O terapeuta n&#xE3;o deve desafiar e contrariar diretamente as cren&#xE7;as e pensamentos socialmente inadequados. Primeiro ele deve oferecer um ambiente acolhedor, solid&#xE1;rio e dar aten&#xE7;&#xE3;o ao cliente procurando estabelecer um sentimento de confian&#xE7;a e seguran&#xE7;a, pois trata-se de um indiv&#xED;duo que carece de um sistema adequado de apoio social e normalmente n&#xE3;o consegue estabelecer intera&#xE7;&#xF5;es sociais saud&#xE1;veis por causa de ansiedade extrema e por possuir pouca experi&#xEA;ncia formando amizades duradouras. Muitas vezes o paciente relata sensa&#xE7;&#xE3;o de ser &quot;diferente&quot; e n&#xE3;o se &quot;encaixar&quot; com os outros com facilidade, geralmente por causa de suas cren&#xE7;as e h&#xE1;bitos n&#xE3;o compartilhados socialmente. A terapia &#xE9; dif&#xED;cil e os resultados demoram a aparecer.</p>
<p>Treinamento de habilidades sociais e outras abordagens comportamentais que enfatizam a aprendizagem das no&#xE7;&#xF5;es b&#xE1;sicas das rela&#xE7;&#xF5;es sociais e intera&#xE7;&#xF5;es sociais podem ser ben&#xE9;ficas. Deve-se ensinar o paciente a questionar suas pr&#xF3;prias cren&#xE7;as e a buscar evid&#xEA;ncias s&#xF3;lidas para sustent&#xE1;-las. Para isso o terapeuta pode se mostrar interessado e disposto a acreditar nas mesmas cren&#xE7;as do paciente desde que ele produza evid&#xEA;ncias, estimulando-o assim a fazer testes de realidade e questionando de forma educada se aquelas evid&#xEA;ncias s&#xE3;o a explica&#xE7;&#xE3;o mais prov&#xE1;vel ou se existem outras possibilidades e explica&#xE7;&#xF5;es poss&#xED;veis. Terapia em grupo pode ser &#xFA;til para estimular o treino de habilidades sociais, por&#xE9;m a desconfian&#xE7;a e suspeitas podem tornar ajuda em grupo e din&#xE2;micas ineficientes ou at&#xE9; prejudiciais.</p>
<p>Durante per&#xED;odos estressantes em que ocorram alucina&#xE7;&#xF5;es e del&#xED;rios constantes, indicando excesso de estimula&#xE7;&#xE3;o neurol&#xF3;gica por neurotransmissores, antipsic&#xF3;ticos podem servir para estabilizar o sistema dopamin&#xE9;rgico. Antidepressivos tamb&#xE9;m podem ajudar a controlar a ansiedade, des&#xE2;nimo, melhorando o humor e assim diminuir a frequ&#xEA;ncia de pensamentos desagrad&#xE1;veis recorrentes e incontrol&#xE1;veis de medo e ang&#xFA;stia.</p>












