<h1>Mutismo seletivo</h1>
<p><b>Mutismo seletivo</b> (DSM-IV) ou &apos;<b>Mutismo eletivo</b> (CID 10) &#xE9; um transtorno psicol&#xF3;gico caracterizado pela recusa em falar em determinadas situa&#xE7;&#xF5;es, mas em que o indiv&#xED;duo consegue falar em outras. Geralmente envolve crian&#xE7;as t&#xED;midas, introvertidas e ansiosas que falam apenas com algum ou ambos pais ou com outras crian&#xE7;as e animais, mas n&#xE3;o falam com adultos (como professores, m&#xE9;dicos, dentistas, outros familiares e desconhecidos). A frequ&#xEA;ncia n&#xE3;o varia muito com o g&#xEA;nero, mas &#xE9; mais comum em meninas. Em adultos &#xE9; mais comum que sejam diagnosticados com fobia social.</p>




<p>No DSM-IV - Manual de Diagn&#xF3;stico e Estat&#xED;stica de Transtornos Mentais, o mutismo seletivo &#xE9; descrito como uma desordem psicol&#xF3;gica mais frequente nas crian&#xE7;as. Crian&#xE7;as e adultos com o transtorno s&#xE3;o capazes de falar e compreender a linguagem, mas n&#xE3;o o fazem em certas situa&#xE7;&#xF5;es sociais, quando &#xE9; o que se espera deles. Funcionam normalmente em outras &#xE1;reas do comportamento e aprendizagem, mas se privam severamente de participar em atividades em grupo. &#xC9; como uma forma extrema de timidez, mas a intensidade e a dura&#xE7;&#xE3;o a distinguem. Como exemplo, uma crian&#xE7;a pode ficar completamente calada na escola, por anos, mas falar a vontade em casa.</p>


<p>Frequentemente est&#xE1; associado com um elevado n&#xED;vel de ansiedade, que pode ser por predisposi&#xE7;&#xE3;o gen&#xE9;tica e associada com maior atividade da am&#xED;gdala cerebelosa. A mudez tamb&#xE9;m pode indicar algum tipo de transtorno de comunica&#xE7;&#xE3;o, tartamudez, dificuldade auditiva, transtorno de aprendizagem, transtorno de adapta&#xE7;&#xE3;o ou de separa&#xE7;&#xE3;o, autismo, depress&#xE3;o nervosa ou estar associado a outro transtorno de ansiedade. Pode estar ligado a um trauma psicol&#xF3;gico, mas essa n&#xE3;o &#xE9; necessariamente uma das causas.</p>

<p>Para o diagn&#xF3;stico, essa mudez seletiva deve durar no m&#xED;nimo um m&#xEA;s, n&#xE3;o contando o primeiro m&#xEA;s de escolariza&#xE7;&#xE3;o, per&#xED;odo em que &#xE9; comum as crian&#xE7;as se mostrarem t&#xED;midas e evitarem falar com professores.</p>
<p>O mutismo seletivo &#xE9; caracterizado por:</p>
<ul>
<li>Fracasso consistente para falar em situa&#xE7;&#xF5;es sociais espec&#xED;ficas apesar de expressar-se verbalmente em outras situa&#xE7;&#xF5;es.</li>
<li>Interfere com as atividades educacionais ou/e profissionais ou/e comunica&#xE7;&#xE3;o social.</li>
<li>O fracasso para falar n&#xE3;o se deve &#xE0; falta de conhecimento do idioma falado requerido na situa&#xE7;&#xE3;o social.</li>
<li>Deve ser diferenciado de transtornos de comunica&#xE7;&#xE3;o (por exemplo, gagueira), n&#xE3;o &#xE9; melhor explicado por outro  e nem por algum tipo de psicose.</li>
</ul>
<p>&#xC9; comum que os pais s&#xF3; levem para tratamento ap&#xF3;s muitos meses ou anos de mudez, supondo que se trata apenas de timidez normal at&#xE9; que os preju&#xED;zos se tornam mais vis&#xED;veis e significativos (notas baixas, bullying, brigas ou a pedido da professora ou da psic&#xF3;loga escolar).</p>


<p>A terapia cognitivo-comportamental tem bons resultados assim como a Musicoterapia com diversas t&#xE9;cnicas como ludoterapia, treino comportamental e psicoeducacional incluindo o uso de outros meios de comunica&#xE7;&#xE3;o (telefone, gestos, escrita, desenhos...), refor&#xE7;o positivo dos comportamentos desejados, inclus&#xE3;o da escola e dos pais na terapia e praticando em ambientes seguros no ritmo do paciente o que ele precisa fazer em outros ambientes mais hostis.  A terapia varia bastante dependendo do terapeuta e da gravidade do caso e h&#xE1; pouca literatura em portugu&#xEA;s sobre o tema.  Em ingl&#xEA;s existe uma ONG americana especializada no assunto, com v&#xE1;rias pesquisas na &#xE1;rea:</p>
<p>Psiquiatras costumam receitar rem&#xE9;dios para transtornos de ansiedade e depress&#xE3;o (ISRS ou ansiol&#xED;ticos) para minimizar os sintomas e facilitar o tratamento.</p>

<p>Pode durar apenas alguns meses ou muitos anos. N&#xE3;o necessariamente desaparece com a idade, podendo agravar e permanecer por anos sem tratamento. Quanto mais persistir, mais prov&#xE1;vel que se acumule com outros transtornos ansiosos, emocionais, do desenvolvimento e de aprendizagem. </p>

<p>A preval&#xEA;ncia est&#xE1; em torno de 0,5% a 2% das crian&#xE7;as nos primeiros anos de escola. Quanto maior a demora em come&#xE7;ar o tratamento mais dif&#xED;cil e demorada a recupera&#xE7;&#xE3;o. </p>

<ul>
<li>Raj, personagem fict&#xED;cio da s&#xE9;rie The Big Bang Theory, mas baseado em um caso real, n&#xE3;o consegue falar com mulheres caso n&#xE3;o esteja alcoolizado.</li>
<li>No filme Jumanji, ap&#xF3;s a morte de seus pais, Peter fala apenas com sua irm&#xE3;, e apenas quando est&#xE3;o sozinhos.</li>
<li>No filme Little voice a protagonista &#xE9; uma cantora com mudez seletiva.</li>
<li>Um universit&#xE1;rio americano respons&#xE1;vel pela morte de 32 pessoas em 2007 foi diagnosticado com o transtorno. Seu isolamento e falta de di&#xE1;logo &#xE9; citado como uma das causas do ataque.</li>
</ul>








