<h1>Disfemia</h1>
<p>A <b>disfemia</b>, conhecida popularmente como <b>gagueira</b> ou <b>gaguez</b>, &#xE9; a mais comum desordem de flu&#xEA;ncia da fala, atingindo cerca de 70 milh&#xF5;es de pessoas em todo o mundo (dois milh&#xF5;es no Brasil). Os sintomas mais evidentes da gagueira s&#xE3;o a repeti&#xE7;&#xE3;o de s&#xED;labas, os prolongamentos de sons e os bloqueios dos movimentos da fala, sobretudo na primeira s&#xED;laba, no momento em que o fluxo suave de movimentos da fala precisa ser iniciado. Tamb&#xE9;m usam-se os termos <i>tartamudez</i>, <i>disfemismo</i> ou <i>disflu&#xEA;ncia</i>. Al&#xE9;m de <i>gago</i>, o indiv&#xED;duo que apresenta disfemia recebe o nome de <i>disf&#xEA;mico</i>, <i>tartamudo</i>, <i>balbo</i> (de <i>balbuciar</i>) ou <i>tard&#xED;loquo</i>.</p>
<p>Cerca de 5% das crian&#xE7;as entre dois e quatro anos de idade apresentam epis&#xF3;dios de disfemia, sendo geralmente epis&#xF3;dios transit&#xF3;rios, que duram poucos meses, ocorrendo em consequ&#xEA;ncia de uma combina&#xE7;&#xE3;o de v&#xE1;rios fatores durante o desenvolvimento da fala. Um destes fatores &#xE9; a matura&#xE7;&#xE3;o lenta das redes neurais de processamento da linguagem, que resulta numa habilidade ainda pequena para articular palavras e encade&#xE1;-las em frases nesta idade.</p>
<p>O r&#xE1;pido fluxo de pensamentos, em contraste com a relativa imaturidade do sistema fonoarticulat&#xF3;rio, contribui para que a crian&#xE7;a apresente alguma dificuldade para produzir um ritmo regular e suave em sua fala. Esta disflu&#xEA;ncia pode aumentar quando a crian&#xE7;a est&#xE1; ansiosa, cansada ou doente e quando est&#xE1; tentando dominar muitas palavras novas.</p>
<p>Normalmente, este dist&#xFA;rbio &#xE9; transit&#xF3;rio, apenas 20% das crian&#xE7;as que apresentam disfemia em tenra idade necessitar&#xE3;o de tratamento especializado. Estes poucos casos que persistem por mais tempo do que o habitual podem estar associados a uma hist&#xF3;ria familiar de gagueira, sugerindo uma predisposi&#xE7;&#xE3;o heredit&#xE1;ria. Um estudo do Instituto Nacional de Desordens da Comunica&#xE7;&#xE3;o nos EUA (NIDCD), divulgado em fevereiro de 2010 em uma das mais importantes revistas de sa&#xFA;de e ci&#xEA;ncias m&#xE9;dicas do mundo, o <i>The New England Journal of Medicine</i>, encontrou 3 genes relacionados &#xE0; origem da gagueira: GNPTAB, GNPTG e NAGPA. Neste estudo, foram descobertas muta&#xE7;&#xF5;es capazes de alterar o funcionamento normal de c&#xE9;lulas cerebrais localizadas no centro de controle da fala em pessoas que gaguejam.</p>
<p>Como um importante desdobramento dessa descoberta, em julho de 2015 foi publicada uma abrangente pesquisa epidemiol&#xF3;gica mundial que revelou a quantidade de pessoas com gagueira associada a muta&#xE7;&#xF5;es nos genes GNPTAB, GNPTG e NAGPA. De forma inesperada, os pesquisadores descobriram que essa quantidade era muito maior do que se imaginava na &#xE9;poca em que este subtipo do dist&#xFA;rbio veio &#xE0; tona (fevereiro de 2010). Segundo os dados da &#xFA;ltima pesquisa, um em cada seis casos de gagueira persistente n&#xE3;o-sindr&#xF4;mica tem como causa essas muta&#xE7;&#xF5;es (uma frequ&#xEA;ncia tr&#xEA;s vezes maior do que a estimativa inicial, que era de um em cada 20). Embora essa n&#xE3;o seja a &#xFA;nica causa gen&#xE9;tica da gagueira, at&#xE9; o presente momento esta &#xE9; a &#xFA;nica com um n&#xED;vel adequado de esclarecimento bioqu&#xED;mico (via metab&#xF3;lica e enzimas/prote&#xED;nas envolvidas) e estat&#xED;stico-populacional (distribui&#xE7;&#xE3;o e frequ&#xEA;ncia de casos).</p>
<p>Em rela&#xE7;&#xE3;o &#xE0; cronifica&#xE7;&#xE3;o da gagueira, uma caracter&#xED;stica que pode estar relacionada &#xE0; tend&#xEA;ncia de o dist&#xFA;rbio tornar-se persistente nas crian&#xE7;as &#xE9; o surgimento de sintomas adicionais bastante semelhantes a alguns verificados na S&#xED;ndrome de Tourette, como: comportamentos obsessivo-compulsivos; esgares faciais (caretas), mioclonias e tiques involunt&#xE1;rios enquanto fala; contrair os olhos ou bater o p&#xE9; em sinal de desconforto nos momentos em que a fala bloqueia. Nestes casos em que a crian&#xE7;a j&#xE1; tem plena consci&#xEA;ncia do problema e tamb&#xE9;m percebe que sua fala pode ser julgada como fora do padr&#xE3;o normal, ela tende a adotar comportamentos de evita&#xE7;&#xE3;o, muitas vezes preferindo ficar em sil&#xEA;ncio a interagir verbalmente. Neste est&#xE1;gio, na falta de tratamento especializado, a maioria das crian&#xE7;as com gagueira come&#xE7;a a se retrair e ter sua auto-estima prejudicada. O <i>bullying</i> escolar &#xE9; uma poss&#xED;vel complica&#xE7;&#xE3;o &#xE0; qual pais e professores devem estar muito atentos.</p>
<p>A disfemia que persiste ap&#xF3;s os cinco anos de idade est&#xE1; associada a altera&#xE7;&#xF5;es anat&#xF4;micas e funcionais do c&#xE9;rebro, conforme v&#xEA;m demonstrando as pesquisas mais modernas de neuroimagem. Dados de neuroimagem publicados em 2013 na prestigiada revista cient&#xED;fica <i>Brain</i> mostraram que, desde os 3 anos de idade, j&#xE1; &#xE9; poss&#xED;vel detectar, por meio de fMRI e DTI, diferen&#xE7;as de conectividade nas redes neurais em crian&#xE7;as com gagueira que podem ajudar a prognosticar a evolu&#xE7;&#xE3;o e cronifica&#xE7;&#xE3;o do dist&#xFA;rbio.</p>
<p>A avalia&#xE7;&#xE3;o e o tratamento precoces s&#xE3;o decisivos para que a crian&#xE7;a consiga compensar cedo essas eventuais defici&#xEA;ncias, antes do aparecimento de complica&#xE7;&#xF5;es secund&#xE1;rias. Por essa raz&#xE3;o, recomenda-se que toda crian&#xE7;a com sintomas recorrentes de gagueira passe por avalia&#xE7;&#xE3;o fonoaudiol&#xF3;gica t&#xE3;o cedo quanto poss&#xED;vel.</p>
<p>O fonoaudi&#xF3;logo &#xE9; o cl&#xED;nico respons&#xE1;vel pelo atendimento da maioria dos pacientes com gagueira. No entanto, nem todo fonoaudi&#xF3;logo est&#xE1; devidamente capacitado para tal tarefa. Em muitos casos, apenas a terapia fonoaudiol&#xF3;gica &#xE9; insuficiente para atender de forma adequada todas as necessidades do paciente com gagueira, tornando necess&#xE1;ria a ado&#xE7;&#xE3;o de medidas adicionais de suporte, como assist&#xEA;ncia m&#xE9;dica e farmacol&#xF3;gica, sobretudo no adulto ou quando h&#xE1; a presen&#xE7;a de comorbidades importantes, como: depress&#xE3;o, TOC, s&#xED;ndrome de Tourette, TDAH, s&#xED;ndrome de Asperger, fobia social, epilepsia focal, epilepsia rol&#xE2;ndica, s&#xED;ndrome de Landau&#x2013;Kleffner, ins&#xF4;nia, apneia obstrutiva do sono, bruxismo, disfun&#xE7;&#xE3;o da articula&#xE7;&#xE3;o temporomandibular, etc.</p>
<p>Nos &#xFA;ltimos anos, tem havido uma mobiliza&#xE7;&#xE3;o internacional crescente no sentido de conscientizar a sociedade sobre os preconceitos e a discrimina&#xE7;&#xE3;o a que est&#xE3;o sujeitas as pessoas com gagueira. Como parte dessa iniciativa, alguns bons v&#xED;deos educativos sobre o assunto foram produzidos. Entre eles, destaca-se , um curta-metragem canadense bastante desconcertante e reflexivo, estrelado por uma adolescente de 16 anos que possui a desordem.</p>
<p>Tamb&#xE9;m como forma de ajudar no processo de conscientiza&#xE7;&#xE3;o social do problema, o dia 22 de outubro foi institu&#xED;do como o Dia Internacional de Aten&#xE7;&#xE3;o &#xE0; Gagueira.</p>













