<h1>Transtorno esquizofreniforme</h1>

<p>
<b>Transtorno Esquizofreniforme</b> &#xE9; uma doen&#xE7;a mental grave relacionada &#xE0; Esquizofrenia. &#xC9; um transtorno psiqui&#xE1;trico, definido por DSM-IV-TR.</p>

<p>Os tra&#xE7;os fundamentais do transtorno esquizofreniforme s&#xE3;o id&#xEA;nticos &#xE0;queles da esquizofrenia exceto por duas diferen&#xE7;as: a dura&#xE7;&#xE3;o total da doen&#xE7;a (incluindo a fase prodromal, ativa e residual) que no caso aqui &#xE9; de ao menos 1 m&#xEA;s, mas menos que 6 meses e o fato de n&#xE3;o ser durante toda a doen&#xE7;a observada a caracter&#xED;stica pr&#xF3;pria da esquizofrenia de preju&#xED;zo social e no trabalho.</p>
<p>Mais ou menos metade daqueles diagnosticados com o transtorno s&#xE3;o depois acometidos de esquizofrenia. Esse transtorno ocorre mais comumente naquela pessoas que tem familiares com esquizofrenia ou transtorno afetivo bipolar (ou transtorno man&#xED;aco depressivo) e muitos, inclusive, depois de acometidos pelo transtorno esquizofreniforme, mant&#xE9;m o diagn&#xF3;stico de bipolaridade. A exata causa da doen&#xE7;a &#xE9; desconhecida.</p>
<p>O crit&#xE9;rio central &#xE9; o mesmo v&#xE1;lido para a esquizofrenia. A diferen&#xE7;a &#xE9; o tempo do transcurso da doen&#xE7;a. Os sintomas devem ser observados por mais de um m&#xEA;s mas menos de seis meses. No caso da esquizofrenia os sintomas devem aparecer por mais de seis meses. Um  deve durar menos de um m&#xEA;s. Dentre os transtornos psic&#xF3;ticos e de humor o transtorno esquizofreniforme s&#xF3; perde em gravidade e danos para a esquizofrenia, salvo exce&#xE7;&#xF5;es.</p>

<p>O tratamento &#xE9; semelhante ao da esquizofrenia. As mais comumente adotadas vari&#xE1;veis que influem no diagn&#xF3;stico precoce entre bipolaridade ou esquizofrenia fora o tempo de transcurso de seis meses s&#xE3;o 1) se ap&#xF3;s o tratamento com antipsic&#xF3;ticos o paciente recorda de seus del&#xED;rios e alucina&#xE7;&#xF5;es ou n&#xE3;o. Quando recorda h&#xE1; mais chance de que a doen&#xE7;a evolua para o quadro de dist&#xFA;rbio bipolar, caso contr&#xE1;rio esquizofrenia. 2) Al&#xE9;m disso, por mais que o cunho persecut&#xF3;rio predomine, os casos de evolu&#xE7;&#xE3;o para bipolaridade podem apresentar caracter&#xED;sticas como hipersexualidade e alguns ind&#xED;cios de grandiosidade associados. Seis meses ap&#xF3;s o in&#xED;cio do tratamento devem transcorrer para que se tenha o diagn&#xF3;stico final.</p>
<p>A chance de recupera&#xE7;&#xE3;o total &#xE9; poss&#xED;vel, mas muitos evoluem para a esquizofrenia, transtorno esquizoafetivo, se n&#xE3;o houver tratamento com antipsic&#xF3;ticos, ou transtorno afetivo bipolar. Medica&#xE7;&#xE3;o e psicoterapia s&#xE3;o usados no tratamento do transtorno esquizofreniforme. Em casos extremos, o paciente deve ser hospitalizado. Ocorre igualmente em indiv&#xED;duos do sexo masculino quanto feminino.<sup></sup></p>
<p>Ao menos um estudo encontrou similaridades nas defici&#xEA;ncias cerebrais de um esquizofr&#xEA;nico e os indiv&#xED;duos que desenvolveram o transtorno esquizofreniforme.</p>
<p>O transtorno esquizofreniforme, bem como esquizoafetivo e esquizofrenia s&#xE3;o manifesta&#xE7;&#xF5;es raras.</p>








<p><i>Source - Wikipedia</i></p>