<h1>Terror noturno</h1>
<p>O <b>terror noturno</b> ou <b>p&#xE2;nico noturno</b> (<i>pavor nocturnus</i>) &#xE9; um dist&#xFA;rbio do sono, caracterizado por gritos durante o sono acompanhado do semblante de terror como se a pessoa estivesse vendo algo terror&#xED;fico durante o sono. Geralmente come&#xE7;a com manifesta&#xE7;&#xF5;es comportamentais de intenso medo (ainda durante o sono) culminando em um despertar abrupto com um grito de p&#xE2;nico e respira&#xE7;&#xE3;o r&#xE1;pida. O terror noturno habitualmente inicia durante a primeira parte do sono e dura cerca de 1 a 10 minutos. Assim como ap&#xF3;s sonhos normais &#xE9; dif&#xED;cil recordar mais do que alguns poucos fragmentos do que se estava sonhando e caso a pessoa volte a dormir logo depois esse despertar pode ser esquecido junto com os sonhos quando ela voltar a dormir.</p>




<p>&#xC9; mais comum na inf&#xE2;ncia, entre 10% a 15% das crian&#xE7;as tem pelo menos um epis&#xF3;dio de terror noturno por ano. Diminuindo para 5% a 10% em adolescentes e 1% a 5% dos adultos n&#xE3;o havendo diferen&#xE7;a significativa entre homens e mulheres. Eventos estressantes e a sensa&#xE7;&#xE3;o de inseguran&#xE7;a (desamparo aprendido) aumentam a frequ&#xEA;ncia dos epis&#xF3;dios.</p>

<p>Pesadelos s&#xE3;o sonhos com forte conte&#xFA;do emocional angustiante, que n&#xE3;o necessariamente levam a despertar e ocorrem com muito mais frequ&#xEA;ncia na popula&#xE7;&#xE3;o, sendo mais facilmente associados a seus eventos estressantes e frequentemente diminuindo de frequ&#xEA;ncia sem necessidade de tratamento. O &quot;terror noturno&quot; por outro lado &#xE9; um severo dist&#xFA;rbio do sono, consistindo de ataques de terror agudo emergindo do sono profundo ap&#xF3;s o primeiro REM (entre 15 minutos a 2 horas ap&#xF3;s come&#xE7;ar a dormir). &#xC9; acompanhado por violentos movimentos corporais, agita&#xE7;&#xE3;o extrema, gritos, gemidos, falta de ar, suor, confus&#xE3;o, e em alguns casos, fuga da cama ou do quarto, comportamento destrutivo e agress&#xE3;o dirigida a objetos ou contra eles mesmos ou outras pessoas. No momento de p&#xE2;nico ferimentos, fraturas e les&#xF5;es podem ocorrer caso n&#xE3;o sejam tomadas precau&#xE7;&#xF5;es.</p>
<p>O intervalo em que a pessoa fica acordada pode ser apagado junto com o pesadelo naturalmente. Sendo assim, &#xE9; comum que a pessoa n&#xE3;o lembre nada no dia seguinte, especialmente crian&#xE7;as pois seu c&#xE9;rebro ainda n&#xE3;o est&#xE1; completamente amadurecido. Isso ocorre pois enquanto dormimos a transi&#xE7;&#xE3;o de mem&#xF3;ria de longo prazo se focaliza apenas nas informa&#xE7;&#xF5;es mais importantes que ocorreram antes da pessoa ir dormir e descarta o resto como desnecess&#xE1;ria. &#xC9; poss&#xED;vel lembrar esse intervalo caso a pessoa fa&#xE7;a o esfor&#xE7;o adequado para memorizar esse evento e desencadear essas mem&#xF3;rias com anota&#xE7;&#xF5;es ou ao ouvir a hist&#xF3;ria de um familiar.</p>
<p>Terror noturno pode coincidir com sonambulismo, em cujo caso andar e correr ocorre em conjun&#xE7;&#xE3;o com gritos, saltos e agita&#xE7;&#xE3;o violenta.</p>
<p>Durante o ataque de terror noturno, existe uma superativa&#xE7;&#xE3;o do sistema nervoso aut&#xF4;nomo simp&#xE1;tico, incluindo dilata&#xE7;&#xE3;o das pupilas, sudorese, aumento nas taxas respir&#xE1;t&#xF3;rias e card&#xED;aca, e aumento na press&#xE3;o arterial. A frequ&#xEA;ncia card&#xED;aca (taquicardia) pode aumentar at&#xE9; 160 a 170 batimentos por minuto (o normal geralmente &#xE9; de 60 a 100 no adulto), os quais s&#xE3;o maiores que aqueles ocorrendo durante os epis&#xF3;dios de estresse mais severos.</p>

<p>Os seguintes crit&#xE9;rios s&#xE3;o usados para diagnosticar o dist&#xFA;rbio do terror noturno:</p>
<ul>
<li>Epis&#xF3;dios repetitivos de despertar abrupto do sono, geralmente durante o primeiro ter&#xE7;o do sono e com um grito de p&#xE2;nico;</li>
<li>Medo intenso e sinais de excita&#xE7;&#xE3;o auton&#xF4;mica;</li>
<li>Baixa responsividade relativa aos esfor&#xE7;os para confortar a pessoa durante o epis&#xF3;dio;</li>
<li>O paciente lembra-se de um sonho pouco detalhado e existe uma amn&#xE9;sia (esquecimento) do epis&#xF3;dio;</li>
<li>O epis&#xF3;dio causa sofrimento ou preju&#xED;zo na vida social, trabalho ou outras &#xE1;reas importantes da vida;</li>
<li>O dist&#xFA;rbio n&#xE3;o &#xE9; devido aos efeitos diretos de uma droga de abuso ou medica&#xE7;&#xE3;o, ou condi&#xE7;&#xE3;o m&#xE9;dica geral.</li>
</ul>


<p>As causas do terror noturno ainda s&#xE3;o desconhecidas. Ansiedade extrema, estresse e conflitos, conscientes ou subconcientes, s&#xE3;o fatores facilitadores. Em crian&#xE7;as, a precipita&#xE7;&#xE3;o de eventos traum&#xE1;ticos, febre e dist&#xFA;rbio emocional pode exibir um papel fundamentalmente causador.</p>
<p>Algumas teorias biol&#xF3;gicas do terror noturno apontam para uma imaturidade do sistema nervoso como poss&#xED;vel causa, mas ela n&#xE3;o foi comprovada.</p>
<p>Durante per&#xED;odos estressantes, os epis&#xF3;dios podem ocorrer semanalmente, e algumas vezes, v&#xE1;rias vezes na semana. O dist&#xFA;rbio pode levar anos para desaparecer e mesmo fazendo tratamento &#xE9; dif&#xED;cil desaparecerem completamente. &#xC9; mais frequente em pacientes ansiosos e depressivos.</p>


<p>Deve-se incentivar a regularidade e os hor&#xE1;rios de dormir/despertar, evitando priva&#xE7;&#xE3;o de sono. Quanto maior a regularidade dos hor&#xE1;rios de dormir menor a frequ&#xEA;ncia deste e outros dist&#xFA;rbios do sono. Alimentos gordurosos, carnes, caf&#xE9;, latic&#xED;nios e outros alimentos de dif&#xED;cil digest&#xE3;o devem ser evitados a noite. No caso em que o paciente est&#xE1; tomando qualquer droga pr&#xE9;-disponente, ela deve ser suspensa gradualmente. Psicoterapia a longo prazo frequentemente &#xE9; necess&#xE1;ria. T&#xE9;cnicas de hipnose e <i>biofeedback</i> tamb&#xE9;m podem ajudar.</p>
<p>O tratamento tamb&#xE9;m deve ter como objetivo proteger o paciente de poss&#xED;veis danos contra ele mesmo e contra os outros. O quarto deve ficar desobstru&#xED;do, grades na cama devem ser acochoadas, as janelas firmemente fechadas e &#xE9; importante que a pessoa tenha f&#xE1;cil acesso a ilumina&#xE7;&#xE3;o. Ap&#xF3;s o susto inicial a pessoa pode ser acolhida e ouvir palavras de apoio e seguran&#xE7;a at&#xE9; que a sensa&#xE7;&#xE3;o de terror diminua, crian&#xE7;as podem ser carregadas no colo e ouvir uma can&#xE7;&#xE3;o de ninar.</p>
<p>Certas drogas psicoativas tais como os antidepressivos ISRS e benzodiazepinas (diazepam) podem ser usados para o controle a curto prazo do terror noturno, mas o sua efic&#xE1;cia &#xE9; limitada, produz sonol&#xEA;ncia diurna e causa depend&#xEA;ncia qu&#xED;mica e psicol&#xF3;gica.</p>

<ul>
<li>Parassonia</li>

<li>Sonambulismo</li>


</ul>












