<h1>S&#xED;ndrome de Estocolmo</h1>

<p><b>S&#xED;ndrome de Estocolmo</b> ou <b>s&#xED;ndroma de Estocolomo</b> (<i>Stockholmssyndromet</i> em sueco) &#xE9; o nome normalmente dado a um estado psicol&#xF3;gico particular em que uma pessoa, submetida a um tempo prolongado de intimida&#xE7;&#xE3;o, passa a ter simpatia e at&#xE9; mesmo sentimento de amor ou amizade perante o seu agressor. De um ponto de vista psicanal&#xED;tico, pessoas que possam ter desenvolvido ao longo de experi&#xEA;ncias na inf&#xE2;ncia com seus familiares ou cuidadores, algum tra&#xE7;o de car&#xE1;ter s&#xE1;dico ou masoquista impl&#xED;cito em sua personalidade, podem em certas circunst&#xE2;ncias de abuso desenvolver sentimentos de afeto e apego, dirigidos a agressores, sequestradores, ou qualquer perfil que se encaixe no quadro geral correspondente a s&#xED;ndrome de Estocolmo. H&#xE1; tamb&#xE9;m a possibilidade, amplamente considerada, de que para algumas pessoas v&#xED;timas de ass&#xE9;dio semelhante, possam desenvolver algum mecanismo inconsciente irracional de defesa, na tentativa de projetar sentimentos afetivos na figura do sequestrador ou abusador que possam &quot;amenizar&quot; ou tentar &quot;negociar&quot; algum tipo de acordo entre a rela&#xE7;&#xE3;o v&#xED;tima/agressor na tentativa de reduzir a tens&#xE3;o entre os entes envolvidos.</p>
<p>De uma forma geral, estes processos ps&#xED;quicos inconscientes e sua rela&#xE7;&#xE3;o entre v&#xED;tima/agressor, podem perfeitamente ser entendidos em uma ampla gama de contextos onde a situa&#xE7;&#xE3;o de agressor e abusado se repete. Inclusive no caso de mulheres que sofrem agress&#xE3;o por parte dos c&#xF4;njuges e mesmo muitas vezes tendo recursos legais e apoio familiar para abandonar o agressor, ainda persistem em conviver sob a atmosfera de medo.</p>




<p>A s&#xED;ndrome recebe seu nome em refer&#xEA;ncia ao famoso assalto de Norrmalmstorg do <i>Kreditbanken</i> em Norrmalmstorg, Estocolmo que durou de 23 a 28 de agosto de 1973. Nesse acontecimento, as v&#xED;timas continuavam a defender seus raptores mesmo depois dos seis dias de pris&#xE3;o f&#xED;sica terem terminado e mostraram um comportamento reticente nos processos judiciais que se seguiram. O termo foi cunhado pelo crimin&#xF3;logo e psic&#xF3;logo , que ajudou a pol&#xED;cia durante o assalto, e se referiu &#xE0; s&#xED;ndrome durante uma reportagem. Ele foi ent&#xE3;o adotado por muitos psic&#xF3;logos no mundo todo.</p>

<p>A s&#xED;ndrome &#xE9; relacionada &#xE0; <i>captura da noiva</i> e t&#xF3;picos semelhantes na antropologia cultural.</p>
<p>A princ&#xED;pio, as v&#xED;timas passam a se identificar emocionalmente com os sequestradores por meio de retalia&#xE7;&#xE3;o e/ou viol&#xEA;ncia. Pequenos gestos gentis por parte dos raptores s&#xE3;o frequentemente amplificados porque o ref&#xE9;m n&#xE3;o consegue ter uma vis&#xE3;o clara da realidade e do perigo em tais circunst&#xE2;ncias. Por esse motivo, as tentativas de liberta&#xE7;&#xE3;o s&#xE3;o tidas como amea&#xE7;a. &#xC9; importante notar que os sintomas s&#xE3;o consequ&#xEA;ncia de um stress f&#xED;sico e emocional extremo. O complexo e d&#xFA;bio comportamento de afetividade e &#xF3;dio simult&#xE2;neo junto aos raptores &#xE9; considerado uma estrat&#xE9;gia de sobreviv&#xEA;ncia por parte das v&#xED;timas.</p>
<p>&#xC9; importante observar que o processo da s&#xED;ndrome ocorre sem que a v&#xED;tima tenha consci&#xEA;ncia disso. A mente fabrica uma estrat&#xE9;gia ilus&#xF3;ria para proteger a psique da v&#xED;tima. A identifica&#xE7;&#xE3;o afetiva e emocional com o sequestrador acontece para proporcionar afastamento emocional da realidade perigosa e violenta a qual a pessoa est&#xE1; sendo submetida. Entretanto, a v&#xED;tima n&#xE3;o se torna totalmente alheia &#xE0; sua pr&#xF3;pria situa&#xE7;&#xE3;o, parte de sua mente conserva-se alerta ao perigo e &#xE9; isso que faz com que a maioria das v&#xED;timas tente escapar do sequestrador em algum momento, mesmo em casos de cativeiro prolongado.</p>
<p>N&#xE3;o s&#xE3;o todas as v&#xED;timas que desenvolvem traumas ap&#xF3;s o fim da situa&#xE7;&#xE3;o.</p>

<p>O caso mais famoso e mais caracter&#xED;stico do quadro da doen&#xE7;a &#xE9; o de Patty Hearst, que desenvolveu a s&#xED;ndrome em 1974, ap&#xF3;s ser sequestrada durante um assalto a banco realizado pela organiza&#xE7;&#xE3;o militar politicamente engajada (o <i>Ex&#xE9;rcito Simbion&#xEA;s de Liberta&#xE7;&#xE3;o</i>). Depois de libertada do cativeiro, Patty juntou-se aos seus raptores, indo viver com eles e sendo c&#xFA;mplice em assalto a bancos.</p>
<p>A s&#xED;ndrome pode se desenvolver em v&#xED;timas de sequestro, em cen&#xE1;rios de guerra, sobreviventes de campos de concentra&#xE7;&#xE3;o, pessoas que s&#xE3;o submetidas a pris&#xE3;o domiciliar por familiares e tamb&#xE9;m em v&#xED;timas de abusos pessoais, como pessoas submetidas a viol&#xEA;ncia dom&#xE9;stica e familiar. &#xC9; comum tamb&#xE9;m no caso de viol&#xEA;ncia dom&#xE9;stica e familiar em que a v&#xED;tima &#xE9; agredida pelo c&#xF4;njuge e continua a am&#xE1;-lo e defend&#xEA;-lo como se as agress&#xF5;es fossem normais.</p>

<ul>
<li>Na s&#xE9;rie de livros &quot;As Cr&#xF4;nicas de Gelo e Fogo&quot; escrita pelo norte-americano George R. R. Martin, assim como na sua adapta&#xE7;&#xE3;o para a TV, &quot;Game of Thrones&quot;, Theon Greyjoy desenvolve um certo amor por seu raptor e torturador, Ramsay Snow, que o transformou em seu brinquedo ap&#xF3;s castr&#xE1;-lo e amput&#xE1;-lo. Theon, agora transformado em outra pessoa, vira Reek (Fedor).</li>
<li>Podemos citar como um outro exemplo o livro Stolen, da autora Lucy Christopher. Nele um dos personagens, Gemma, &#xE9; sequestrada por Tyler, o qual a leva para o deserto australiano. A garota tenta escapar, mas todas as tentativas s&#xE3;o em v&#xE3;o. Com o decorrer do tempo, Gemma come&#xE7;a a sentir afeto por Tyler, chegando at&#xE9; mesmo a am&#xE1;-lo.</li>
</ul>

<ul>
<li>H&#xE1; correla&#xE7;&#xE3;o da s&#xED;ndrome com dois dos personagens centrais de <i>Jogos Mortais</i>. A jovem ex-drogada Amanda (Shawnee Smith) ap&#xF3;s ter conseguido concluir uma das provas do cientista e escritor Jigsaw (John Kramer), conquistou a admira&#xE7;&#xE3;o dele por lutar por sua vida e passou a trabalhar para ele, dando continuidade &#xE0; sua s&#xE9;rie de matan&#xE7;as.</li>
<li>No filme <i>Paranoia</i>, o personagem Ronnie (Aaron Yoo) fala para Ashley (Sarah Roemer) sobre a s&#xED;ndrome de Estocolmo, ap&#xF3;s Ashley ter conversado com o assassino da vizinhan&#xE7;a, e ter a convencido de que n&#xE3;o era um assassino, achando que Ashley estava apaixonada pelo assassino.</li>
<li>No filme espanhol Ata-me! de Pedro Almod&#xF3;var, a protagonista Marina se apaixona pelo raptor Ricky e volta a procur&#xE1;-lo depois de ser libertada para casar-se com ele.</li>
<li>A s&#xED;ndrome tamb&#xE9;m est&#xE1; presente no filme <i>The World Is Not Enough</i>, da franquia James Bond, a personagem Elektra King (Sophie Marceau), sequestrada por um terrorista internacional de planos maquiav&#xE9;licos.</li>
<li>Na s&#xE9;rie de TV Homeland, a personagem de Damian Lewis, Nicholas Brody, durante os 8 anos em que ficou preso, desenvolve uma rela&#xE7;&#xE3;o afetiva com seu captor, Abu Nazir, devido a pequenos gestos por parte deste, em meio a torturas f&#xED;sicas e psicol&#xF3;gicas.</li>
<li>Na s&#xE9;rie de TV, Criminal Minds a s&#xED;ndrome &#xE9; v&#xE1;rias vezes citadas em casos de sequestro, como no epis&#xF3;dio <i>The Company</i> (Ep. 20 Temporada 7), onde a prima de Derek Morgan &#xE9; submetida &#xE0; s&#xED;ndrome, devido a ter passado 8 anos submissa ao seu agressor.</li>
<li>Na s&#xE9;rie de TV, Elementary a s&#xED;ndrome &#xE9; atestada no personagem Adam, no epis&#xF3;dio Predador de Crian&#xE7;a, da primeira temporada da s&#xE9;rie. Adam foi sequestrado ainda crian&#xE7;a e o sequestrador n&#xE3;o o matou, mas matou outras 5 crian&#xE7;as, e por deixar bal&#xF5;es em todos os crimes, foi apelidado de Homem Bal&#xE3;o. Adam foi capturado adolescente e achava que o seu raptor o amava.</li>
</ul>

<p>A banda de rock Muse tem uma can&#xE7;&#xE3;o intitulada Stockholm Syndrome, ou S&#xED;ndrome de Estocolmo. Entre letras opacas, &#xE9; percept&#xED;vel a influ&#xEA;ncia real da s&#xED;ndrome na discuss&#xE3;o l&#xED;rica proposta pela m&#xFA;sica e mesmo pela interpreta&#xE7;&#xE3;o da mesma. A banda de punk rock Blink-182 tamb&#xE9;m tem uma m&#xFA;sica chamada Stockholm Syndrome. Al&#xE9;m destas, a banda de rock The Who possui uma m&#xFA;sica chamada &quot;Black Widow&apos;s Eyes&quot;, que tem a s&#xED;ndrome como tema principal. A banda anglo-irlandesa One Direction, tamb&#xE9;m tem uma m&#xFA;sica chamada &quot;Stockholm Syndrome&quot;, que faz parte de seu &#xE1;lbum de est&#xFA;dio intitulado &quot;FOUR&quot; lan&#xE7;ado em novembro de 2014, na m&#xFA;sica percebe-se a descri&#xE7;&#xE3;o da S&#xED;ndrome de Estocolmo do ponto de vista da v&#xED;tima.</p>

<ul>
<li>Criminologia</li>
<li>S&#xED;ndrome de Oslo</li>
<li>Vitimologia</li>
</ul>









