<h1>Transtorno de personalidade esquizoide</h1>
<p>O <b>Transtorno de Personalidade Esquizoide</b> (TPE) &#xE9; um transtorno de personalidade caracterizado por falta de interesse em rela&#xE7;&#xF5;es sociais, tend&#xEA;ncia a um estilo de vida solit&#xE1;rio, frieza emocional e apatia. Indiv&#xED;duos afetados podem simultaneamente demonstrar uma elaborada e exclusivamente interna atividade imagin&#xE1;ria ou demonstrarem uma criatividade significativa.</p>
<p>Embora os termos sejam parecidos, o TPE n&#xE3;o &#xE9; o mesmo que esquizofrenia, apesar de a preval&#xEA;ncia do transtorno ser maior em fam&#xED;lias com casos de esquizofrenia, e de ambos terem caracter&#xED;sticas em comum, como distanciamento e embotamento afetivo. Alguns psic&#xF3;logos argumentam que a defini&#xE7;&#xE3;o de TPE &#xE9; inv&#xE1;lida devido &#xE0; presen&#xE7;a de um vi&#xE9;s cultural .</p>




<p>O diagn&#xF3;stico &#xE9; baseado nas experi&#xEA;ncias reportadas pelo paciente, como tamb&#xE9;m marcadores do transtorno observados por um profissional da sa&#xFA;de mental.</p>
<h3><span class="mw-headline" id="Crit.C3.A9rios_do_DSM-IV">Crit&#xE9;rios do DSM-IV</span></h3>
<p>A vers&#xE3;o IV-TR do Diagnostic and Statistical Manual of Mental Disorders (DSM-IV) - o guia americano amplamente usado por m&#xE9;dicos &#xE0; procura de um diagn&#xF3;stico de doen&#xE7;as mentais &#x2013; definia o TPE como &quot;um padr&#xE3;o invasivo de distanciamento de relacionamentos sociais e uma faixa restrita de express&#xE3;o emocional em contextos interpessoais, [que] come&#xE7;a no in&#xED;cio da idade adulta e se apresenta em variados contextos&quot;.</p>
<p>Os crit&#xE9;rios s&#xE3;o (pelo menos quatro):</p>
<ol>
<li>N&#xE3;o deseja e nem aprecia rela&#xE7;&#xF5;es &#xED;ntimas, incluindo ser parte de uma fam&#xED;lia.</li>
<li>Quase sempre escolhe atividades solit&#xE1;rias.</li>
<li>Tem pouca, se alguma, vontade de ter rela&#xE7;&#xF5;es sexuais com outra pessoa.</li>
<li>Tem prazer em poucas atividades, se alguma.</li>
<li>Falta de amigos &#xED;ntimos ou confidentes que n&#xE3;o sejam parentes de primeiro grau.</li>
<li>&#xC9; indiferente &#xE0;s cr&#xED;ticas ou elogios.</li>
<li>Mostra frieza emocional, dist&#xE2;ncia ou afetividade limitada.</li>
</ol>
<p>Para o DSM-5, publicado em 2013, foi decidido que o crit&#xE9;rio de diagn&#xF3;stico se mantenha id&#xEA;ntico.</p>
<h3><span class="mw-headline" id="Crit.C3.A9rios_da_CID-10">Crit&#xE9;rios da CID-10</span></h3>
<p>A CID-10 da Organiza&#xE7;&#xE3;o Mundial de Sa&#xFA;de define o TPE de forma muito semelhante ao DSM-IV. Segundo a CID-10, s&#xE3;o necess&#xE1;rios pelo menos 4 destes sintomas:</p>
<ol>
<li>Tem prazer em poucas atividades, se alguma.</li>
<li>Mostra frieza emocional, dist&#xE2;ncia ou afetividade limitada.</li>
<li>Capacidade limitada para expressar tanto sentimentos de calor e ternura como de ira para com outras pessoas</li>
<li>Aparente indiferen&#xE7;a &#xE0;s cr&#xED;ticas ou elogios.</li>
<li>Pouca vontade de ter rela&#xE7;&#xF5;es sexuais com outra pessoa (atendendo &#xE0; idade)</li>
<li>Quase sempre escolhe atividades solit&#xE1;rias.</li>
<li>Preocupa&#xE7;&#xE3;o excessiva com  e introspec&#xE7;&#xE3;o.</li>
<li>Falta de amigos &#xED;ntimos ou confidentes (ou apenas um) e de desejo de os ter</li>
<li>Marcada insensibilidade &#xE0;s normas e conven&#xE7;&#xF5;es sociais estabelecidas</li>
</ol>
<p>Exclui: S&#xED;ndrome de Asperger, , Transtorno Esquizoide da Inf&#xE2;ncia, Esquizofrenia e Transtorno de personalidade esquizot&#xED;pica</p>
<h3><span class="mw-headline" id="Crit.C3.A9rios_de_diagn.C3.B3stico_din.C3.A2mico">Crit&#xE9;rios de diagn&#xF3;stico din&#xE2;mico</span></h3>
<p>Ralph Klein observou de maneira diversa as cren&#xE7;as comuns sobre esquizoides focadas principalmente no seu aparente desinteresse em relacionamentos. Esclarecendo as causas e condi&#xE7;&#xF5;es por tr&#xE1;s das caracter&#xED;sticas acima, Klein descreveu as cismas no tocante aos relacionamentos com os esquizoides. A separa&#xE7;&#xE3;o envolve: (1) o relacionamento &quot;escravo/mestre&quot;: caracterizado por explora&#xE7;&#xE3;o, apropria&#xE7;&#xE3;o, e desumaniza&#xE7;&#xE3;o; e (2) o &quot;Eu em ex&#xED;lio:&quot; o desagrad&#xE1;vel recuo do relacionamento explorador em que o Eu vai para o ex&#xED;lio. O Eu distante ou sem capacidade de resposta em ex&#xED;lio &#xE9; o aspecto mais comum e reconhecido do esquizoide. Como Klein declara: &quot;<i>[o] aparente desapego dos sentimentos nunca deve ser aceito como o estado verdadeiro desses casos.</i>&quot;</p>
<p>De particular import&#xE2;ncia &#xE9; a correla&#xE7;&#xE3;o entre o transtorno narcisista e o esquizoide. Por exemplo, o &quot;se achar com bastante direito&quot; do narcisista em uma fam&#xED;lia pode resultar no inverso no irm&#xE3;o esquizoide. E tamb&#xE9;m o rep&#xFA;dio do narcisista que &#xE9; frequentemente absorvido pelo (ou projetado no) esquizoide; assim gerando um sentimento de invas&#xE3;o f&#xED;sica, e o desenvolvimento de uma sensa&#xE7;&#xE3;o de vulnerabilidade a inger&#xEA;ncia. Paradoxalmente, um esquizoide pode ser atra&#xED;do por relacionamentos exploradores em que anseiam experimentar algo significante, bem como reconhecimento por atender ao desejo de outro. Mas ao mesmo tempo esta pessoa pode estar bastante ciente de quaisquer m&#xE9;todos de corrup&#xE7;&#xE3;o ou explora&#xE7;&#xE3;o fora deste relacionamento. Nessa abordagem o diagn&#xF3;stico &#xE9; baseado na din&#xE2;mica dessa separa&#xE7;&#xE3;o e suas consequ&#xEA;ncias, ao contr&#xE1;rio do diagn&#xF3;stico baseado em uma lista de comportamentos exteriores.<sup></sup></p>
<h3><span class="mw-headline" id="Crit.C3.A9rios_de_Guntrip">Crit&#xE9;rios de Guntrip</span></h3>
<p>Ralph Klein, Diretor Cl&#xED;nico do Instituto Masterson, define as seguintes nove caracter&#xED;sticas da personalidade esquizoide como descritas por : introvers&#xE3;o, reclus&#xE3;o, narcisismo, autossufici&#xEA;ncia, uma sensa&#xE7;&#xE3;o de superioridade, perda de afeto, isolamento, despersonaliza&#xE7;&#xE3;o e regress&#xE3;o psicol&#xF3;gica.</p>
<h4><span class="mw-headline" id="Introvers.C3.A3o">Introvers&#xE3;o</span></h4>
<p>Segundo Guntrip, &quot;<i>Na acep&#xE7;&#xE3;o do termo, o esquizoide &#xE9; descrito como desligado da realidade do mundo exterior em um sentido emocional. Todos os seus impulsos instintivos e esfor&#xE7;os s&#xE3;o direcionados intimamente perante objetos internos e ele vive uma vida interior intensa que normalmente se revela de uma surpreendente abund&#xE2;ncia de fantasia e imagina&#xE7;&#xE3;o quando isso se torna acess&#xED;vel mediante observa&#xE7;&#xE3;o. Embora a maior parte da sua vida fantasiosa e variada seja levada adiante secretamente, &#xE0; dist&#xE2;ncia.</i>&quot; O indiv&#xED;duo esquizoide est&#xE1; desligado da realidade exterior a tal n&#xED;vel que ele ou ela sente que a mesma &#xE9; perigosa. &#xC9; uma resposta humana natural fugir de fontes de perigo e se voltar &#xE0;quelas mais seguras. O esquizoide, portanto, est&#xE1; preocupado primeiramente em evitar o perigo e em garantir seguran&#xE7;a.</p>
<h4><span class="mw-headline" id="Reclus.C3.A3o">Reclus&#xE3;o</span></h4>
<p>Segundo Guntrip, a reclus&#xE3;o significa desapego do mundo exterior, o outro lado da introvers&#xE3;o. Embora existam v&#xE1;rios esquizoides que demonstram &#xF3;bvia reclus&#xE3;o (uma timidez &#xF3;bvia e evidente, relut&#xE2;ncia, ou evita&#xE7;&#xE3;o do mundo externo e rela&#xE7;&#xF5;es interpessoais), isto define apenas uma pequena parcela de tais indiv&#xED;duos. V&#xE1;rias pessoas fundamentalmente esquizoides se apresentam com um estilo de personalidade engajada, interativa.</p>
<p>Tal pessoa pode parecer dispon&#xED;vel, interessada, engajada, e envolvida em intera&#xE7;&#xF5;es com outros; por&#xE9;m, na verdade, ele ou ela est&#xE1; emocionalmente recluso e confinado em um lugar seguro em um mundo interno. Embora a reclus&#xE3;o ou desapego do mundo exterior seja um tra&#xE7;o caracter&#xED;stico da patologia esquizoide, &#xE9; &#xE0;s vezes expl&#xED;cita ou encoberta. Quando &#xE9; expl&#xED;cita se encaixa na descri&#xE7;&#xE3;o habitual da personalidade esquizoide. E tamb&#xE9;m frequentemente, &#xE9; um estado interno oculto e velado do paciente.</p>
<p>Em suma, (1) o que &#xE9; capturado pelo olhar objetivo pode n&#xE3;o ser o que esteja presente no mundo subjetivo e interno do paciente; (2) n&#xE3;o se deve confundir introvers&#xE3;o por indiferen&#xE7;a; e (3) n&#xE3;o se deve identificar erroneamente o paciente esquizoide por n&#xE3;o se conseguir visualizar a floresta de reclus&#xE3;o do mesmo atrav&#xE9;s das &#xE1;rvores da intera&#xE7;&#xE3;o defensiva, compensat&#xF3;ria e engajada com a realidade externa.</p>
<h4><span class="mw-headline" id="Narcisismo">Narcisismo</span></h4>
<p>Guntrip: &quot;<i>Narcisismo &#xE9; um tra&#xE7;o caracter&#xED;stico que se origina da vida interior predominante dos esquizoides. Seus objetos queridos est&#xE3;o todos no seu &#xED;ntimo e al&#xE9;m disso ele se identifica enormemente com eles de modo a seus apegos instintivos pare&#xE7;am estar contidos em si mesmo. A pergunta, no entanto, &#xE9; se a vida interior intensa do esquizoide se deve a um desejo por uma ardente incorpora&#xE7;&#xE3;o de objetos externos ou devido &#xE0; reclus&#xE3;o do mundo exterior para um interno que se imagina ser mais seguro.</i>&quot; A necessidade por apego como uma motiva&#xE7;&#xE3;o principal &#xE9; t&#xE3;o forte na pessoa esquizoide como em qualquer outro ser humano. Por&#xE9;m, devido aos objetos queridos do esquizoide serem internos, ele ou ela encontra seguran&#xE7;a sem se conectar ou apegar aos objetos no mundo real.</p>
<h4><span class="mw-headline" id="Auto-sufici.C3.AAncia">Auto-sufici&#xEA;ncia</span></h4>
<p>Guntrip escreve que &quot;<i>Essa autossufici&#xEA;ncia narcisista e introvertida, que se mant&#xE9;m sem relacionamentos externos verdadeiros enquanto todas as rela&#xE7;&#xF5;es emocionais s&#xE3;o realizadas num mundo interno, &#xE9; uma cautela contra a ansiedade se manifestando na lida com pessoas de fato.</i>&quot; Quanto mais os esquizoides podem confiar em si mesmos, menos eles precisam confiar nos outros ou se expor aos perigos potenciais e ansiedades associadas com essa confian&#xE7;a ou, ainda pior, depend&#xEA;ncia. A grande maioria dos indiv&#xED;duos esquizoides demonstram uma enorme capacidade de autossufici&#xEA;ncia, pela habilidade de funcionar sozinhos, independentes e aut&#xF4;nomos, em gerenciar seus mundos.</p>
<h4><span class="mw-headline" id="Sensa.C3.A7.C3.A3o_de_superioridade">Sensa&#xE7;&#xE3;o de superioridade</span></h4>
<p>Guntrip especifica que &quot;<i>uma sensa&#xE7;&#xE3;o de superioridade acompanha naturalmente a autossufici&#xEA;ncia. A pessoa n&#xE3;o precisa das outras, elas podem ser dispensadas... e isso normalmente acompanha o sentimento de ser diferente das demais.</i>&quot; O sentimento de superioridade do esquizoide n&#xE3;o tem nada a ver com a arrog&#xE2;ncia pr&#xF3;pria do transtorno narcisista. N&#xE3;o encontra terreno no esquizoide atrav&#xE9;s da necessidade de desvalorizar ou aniquilar outros que s&#xE3;o tidos como ofensivos, cr&#xED;ticos, insultuosos, ou humilhantes. Este tipo de superioridade foi descrita por um jovem esquizoide:</p>
<dl>
<dd>&quot;Se eu sou superior aos outros, se estou acima deles, n&#xE3;o preciso deles. Quando eu digo que estou acima dos outros, n&#xE3;o significa que eu me ache melhor que eles, e sim que estou distante dos mesmos, a uma dist&#xE2;ncia segura.&quot;</dd>
</dl>
<p>&#xC9; um sentimento de estar horizontalmente (ao inv&#xE9;s de verticalmente) distante.</p>
<h4><span class="mw-headline" id="Perda_da_afetividade">Perda da afetividade</span></h4>
<p>De acordo com Guntrip, &quot;<i>A perda da afetividade em situa&#xE7;&#xF5;es externas &#xE9; uma parte inevit&#xE1;vel de todo o retrato.</i>&quot; Devido ao tremendo investimento feito em si da necessidade de estar autocontido, autossuficiente e independente - h&#xE1; uma inevit&#xE1;vel interfer&#xEA;ncia no desejo e habilidade de sentir a experi&#xEA;ncia do pr&#xF3;ximo, de ser emp&#xE1;tico e sens&#xED;vel. Normalmente estas coisas parecem secund&#xE1;rias, um luxo que precisa aguardar at&#xE9; que seja assegurada a posi&#xE7;&#xE3;o defensiva e segura do indiv&#xED;duo. A experi&#xEA;ncia subjetiva &#xE9; aquela da perda da afetividade.</p>
<p>Para alguns pacientes, a perda de afeto est&#xE1; presente em tal n&#xED;vel que a insensitividade se manifesta ao extremo como cinismo, insensibilidade, ou at&#xE9; mesmo crueldade. O paciente parece n&#xE3;o ter ci&#xEA;ncia de como seus coment&#xE1;rios ou atos afetam e machucam outras pessoas. Mais frequentemente, a perda de afeto &#xE9; manifestada no &#xED;ntimo do paciente como genu&#xED;na confus&#xE3;o, uma sensa&#xE7;&#xE3;o de que algo est&#xE1; faltando na sua vida emocional.</p>
<h4><span class="mw-headline" id="Isolamento">Isolamento</span></h4>
<p>Segundo Guntrip, &quot;<i>O isolamento &#xE9; um resultado inevit&#xE1;vel da introvers&#xE3;o esquizoide e da aboli&#xE7;&#xE3;o de relacionamentos interpessoais. Se revela em um intenso desejo de amizade e amor que repetidamente se rompeu. A solid&#xE3;o no meio da multid&#xE3;o &#xE9; a experi&#xEA;ncia do esquizoide desligado de uma harmonia emocional.</i>&quot; Essa &#xE9; uma experi&#xEA;ncia central do esquizoide que &#xE9; normalmente despercebida pelo observador. Ao contr&#xE1;rio da caricatura familiar do esquizoide como frio e insens&#xED;vel, a vasta maioria deles que se tornam pacientes expressam em algum momento no tratamento o desejo de amizade e amor. Este n&#xE3;o &#xE9; o paciente esquizoide descrito nos DSMs. Tal desejo, por&#xE9;m, pode n&#xE3;o se revelar exceto na vida fantasiosa do esquizoide, na qual o terapeuta pode n&#xE3;o ter acesso concedido por um longo per&#xED;odo no tratamento. Se tal desejo &#xE9; imediatamente presente, no entanto, &#xE9; mais prov&#xE1;vel que seja o transtorno de personalidade esquiva.<sup></sup></p>
<p>H&#xE1; uma pequena parcela de indiv&#xED;duos esquizoides, que se encaixam na defini&#xE7;&#xE3;o cl&#xE1;ssica do DSM, os quais a esperan&#xE7;a de estabelecer relacionamentos &#xE9; t&#xE3;o pequena que se encontra quase extinta. O desejo por proximidade e apego &#xE9; quase identific&#xE1;vel neste tipo de esquizoide. Estas pessoas n&#xE3;o ir&#xE3;o se tornar pacientes voluntariamente; o esquizoide que se torna paciente o faz por conta de ambas as motiva&#xE7;&#xF5;es de isolamento e anseio. Este tipo de paciente esquizoide acredita que algum tipo de conex&#xE3;o e apego &#xE9; poss&#xED;vel, e &#xE9; bem adequado &#xE0; psicoterapia. Contudo a ironia dos DSMs &#xE9; que eles podem fazer com que o psicoterapeuta se aproxime do paciente esquizoide com um sentimento de pessimismo terap&#xEA;utico, se n&#xE3;o niilismo, lendo erroneamente o mesmo ao acreditar que a desconfian&#xE7;a dele &#xE9; indiferen&#xE7;a e que a sua cautela &#xE9; frieza.</p>
<h4><span class="mw-headline" id="Despersonaliza.C3.A7.C3.A3o">Despersonaliza&#xE7;&#xE3;o</span></h4>
<p>Guntrip descreve a despersonaliza&#xE7;&#xE3;o como uma perda da sensa&#xE7;&#xE3;o de identidade e individualidade. Despersonaliza&#xE7;&#xE3;o &#xE9; uma defesa dissociativa, comumente descrita pelo paciente esquizoide como &quot;dessintonizando,&quot; &quot;desligando&quot;, ou como uma experi&#xEA;ncia de separa&#xE7;&#xE3;o entre o ego observador e participante. &#xC9; experimentada mais profundamente por aqueles com transtorno de personalidade esquizoide quando ansiedades parecem esmagadoras. &#xC9; uma forma mais extrema de perda de afetividade: enquanto a perda de afeto &#xE9; um estado mais cr&#xF4;nico do transtorno de personalidade esquizoide, a despersonaliza&#xE7;&#xE3;o &#xE9; uma defesa intensa contra as experi&#xEA;ncias mais imediatas de ansiedade esmagadora ou perigo.</p>
<h4><span class="mw-headline" id="Regress.C3.A3o_psicol.C3.B3gica">Regress&#xE3;o psicol&#xF3;gica</span></h4>
<p>Guntrip definiu a regress&#xE3;o psicol&#xF3;gica como &quot;<i>Representando o fato de que a pessoa esquizoide no fundo se sente sobrecarregada pelo mundo externo e est&#xE1; em fuga tanto no seu interior como na regress&#xE3;o da seguran&#xE7;a do &#xFA;tero metaf&#xF3;rico.</i>&quot; Tal processo de regress&#xE3;o abrange dois mecanismos diversos: o <i>interior</i> e o <i>retrocesso</i>. A <i>regress&#xE3;o interior</i> assevera a magnitude da confian&#xE7;a em formas primitivas de fantasia e autoconten&#xE7;&#xE3;o, normalmente de natureza autoer&#xF3;tica ou amorfa. J&#xE1; o <i>retrocesso</i> para a seguran&#xE7;a do &#xFA;tero &#xE9; um fen&#xF4;meno &#xFA;nico esquizoide e representa a sua forma mais intensa de reclus&#xE3;o defensiva em um esfor&#xE7;o de encontrar seguran&#xE7;a e evitar a destrui&#xE7;&#xE3;o pela realidade externa. A fantasia do retrocesso ao &#xFA;tero &#xE9; a fantasia da regress&#xE3;o a um lugar de seguran&#xE7;a definitiva.</p>
<p>A descri&#xE7;&#xE3;o das nove caracter&#xED;sticas primeiramente articuladas por Guntrip p&#xF5;e mais claramente em foco algumas das maiores diferen&#xE7;as que existem entre a tradi&#xE7;&#xE3;o descritiva (DSM e ICD) do transtorno esquizoide e a vis&#xE3;o de inspira&#xE7;&#xE3;o psicanal&#xED;tica (rela&#xE7;&#xF5;es de objeto). Todas as nove caracter&#xED;sticas s&#xE3;o internamente consistentes. A maioria, se n&#xE3;o todas, devem estar presentes para se diagnosticar um transtorno esquizoide.</p>

<p>Num artigo publicado no American Journal of Psychotherapy, Salman Akhtar, M.D., fornece uma descri&#xE7;&#xE3;o alargada do Transtorno de Personalidade Esquizoide, sintetizando as descri&#xE7;&#xF5;es cl&#xE1;ssicas e contempor&#xE2;neas com observa&#xE7;&#xF5;es psicanal&#xED;ticas.</p>
<p>Este perfil &#xE9; sumarizado na tabela reproduzida abaixo, listando manifesta&#xE7;&#xF5;es cl&#xED;nicas em seis &#xE1;reas de comportamento psicossocial e designadas como &quot;abertas&quot; e &quot;encobertas&quot;.</p>
<p>Note-se que tal n&#xE3;o pretende significar que haja dois tipos de esquizoides (&quot;abertos&quot; e &quot;encobertos&quot;), mas que cada indiv&#xED;duo esquizoide tende a ter uma faceta &quot;aberta&quot; que mostra ao mundo e uma faceta &quot;encoberta&quot; que raramente revela.</p>
<table class="wikitable">

<tr>
<th rowspan="2">&#xC1;rea</th>
<th colspan="2">Caracter&#xED;sticas</th>
</tr>
<tr>
<th>Aberto</th>
<th>Encoberto</th>
</tr>
<tr>
<td>Autoconceito</td>
<td>
<ul>
<li>complacente</li>

<li>n&#xE3;o competitivo</li>
<li>autossuficiente</li>
<li>pouco assertivo</li>
<li>sentindo-se inferior e um &quot;estranho&quot; na vida</li>
</ul>
</td>
<td>
<ul>

<li>inaut&#xEA;ntico</li>
<li>despersonalizado</li>
<li>alternativamente sentindo-se vazio (&quot;como um rob&#xF4;&quot;) ou cheio de fantasias onipotentes e vingativas</li>
<li>grandiosidade oculta</li>
</ul>
</td>
</tr>
<tr>
<td>Rela&#xE7;&#xF5;es interpessoais</td>
<td>
<ul>

<li>indiferente</li>
<li>poucos amigos chegados</li>
<li>imperme&#xE1;vel &#xE0;s emo&#xE7;&#xF5;es dos outros</li>
<li>medo de intimidade</li>
</ul>
</td>
<td>
<ul>
<li>extremamente sens&#xED;vel</li>
<li>profundamente curioso</li>
<li>sedento de amor</li>
<li>invejoso da espontaneidade alheia</li>
<li>necessitando intensamente de envolvimento com os outros</li>
<li>capaz de excita&#xE7;&#xE3;o com amigos &#xED;ntimos cuidadosamente escolhidos</li>
</ul>
</td>
</tr>
<tr>
<td>Adapta&#xE7;&#xE3;o social</td>
<td>
<ul>
<li>prefere atividades recreativas e ocupacionais solit&#xE1;rias</li>
<li>marginal ou ecleticamente soci&#xE1;vel em grupos</li>
<li>vulner&#xE1;vel a movimentos esot&#xE9;ricos devido a uma forte necessidade de perten&#xE7;a</li>
<li>tend&#xEA;ncia &#xE0; pregui&#xE7;a e indol&#xEA;ncia</li>
</ul>
</td>
<td>
<ul>
<li>falta de clareza nos objetivos</li>
<li>fraca afilia&#xE7;&#xE3;o &#xE9;tnica</li>
<li>usualmente capaz de regularidade no trabalho</li>
<li>por vezes bastante criativo, podendo fazer contribui&#xE7;&#xF5;es &#xFA;nicas e originais</li>
<li>capaz de persist&#xEA;ncia apaixonada em certas esferas de interesse</li>
</ul>
</td>
</tr>
<tr>
<td>Amor e sexualidade</td>
<td>
<ul>
<li>assexual, por vezes celibat&#xE1;rio</li>
<li>sem interesse rom&#xE2;nticos</li>
<li>avers&#xE3;o a boatos e insinua&#xE7;&#xF5;es sexuais</li>
</ul>
</td>
<td>
<ul>
<li>interesses voyeuristicos secretos</li>
<li>vulner&#xE1;vel &#xE0; erotomania</li>
<li>tend&#xEA;ncia a pervers&#xF5;es compulsivas</li>
</ul>
</td>
</tr>
<tr>
<td>&#xE9;tica, padr&#xF5;es e ideais</td>
<td>
<ul>
<li>convic&#xE7;&#xF5;es morais e pol&#xED;ticas idiossincr&#xE1;ticas</li>
<li>tend&#xEA;ncia para interesses espirituais, m&#xED;sticos e parapsicol&#xF3;gicos</li>
</ul>
</td>
<td>
<ul>
<li>instabilidade moral</li>
<li>ocasionalmente contundentemente amoral e vulner&#xE1;vel a crimes bizarros, outras vezes autossacrificando-se altruisticamente</li>
</ul>
</td>
</tr>
<tr>
<td>Estilo cognitivo</td>
<td>
<ul>

<li>absorto em fantasia</li>
<li>discurso vago e empolado</li>
<li>alternando entre a eloqu&#xEA;ncia e o discurso pouco articulado</li>
</ul>
</td>
<td>
<ul>
<li>pensamento focado em si pr&#xF3;prio</li>
<li>flutua&#xE7;&#xF5;es entre agudo contato com a realidade exterior e a hiper-reflex&#xE3;o acerca de si</li>
<li>uso autoc&#xEA;ntrico da linguagem</li>
</ul>
</td>
</tr>
</table>

<p>Pessoas com TP Esquizoide s&#xE3;o vistas como distantes, frias e indiferentes, o que causa alguns problemas sociais. A maioria dos indiv&#xED;duos diagnosticados com TP Esquizoide tem dificuldade em estabelecer relacionamentos sociais ou expressar seus sentimentos em uma maneira significativa, e podem permanecer passivos em face de situa&#xE7;&#xF5;es desfavor&#xE1;veis. A maneira destes se comunicarem com outras pessoas &#xE0;s vezes pode ser indiferente e concisa. Por causa da car&#xEA;ncia de comunica&#xE7;&#xE3;o com outras pessoas, aquelas que s&#xE3;o diagnosticadas com TP Esquizoide n&#xE3;o s&#xE3;o capazes de ter uma reflex&#xE3;o de si mesmas e o quanto eles conseguem se dar bem com os outros.</p>
<p>A reflex&#xE3;o &#xE9; importante para estes se tornarem mais conscientes de si mesmos e suas pr&#xF3;prias a&#xE7;&#xF5;es em ambientes sociais. R. D. Laing sugere que sem ser preenchido com inje&#xE7;&#xF5;es interpessoais de realidade, ocorre um empobrecimento na pr&#xF3;pria imagem pessoal que se tem, tornando-se mais e mais vazia e vol&#xE1;til, fazendo o pr&#xF3;prio indiv&#xED;duo se sentir irreal.</p>
<p>De acordo com Gunderson, pessoas com o transtorno se sentem &quot;perdidas&quot; sem a companhia daquelas que normalmente est&#xE3;o acompanhadas porque precisam de seguran&#xE7;a e estabilidade. Contudo, quando o espa&#xE7;o pessoal do paciente &#xE9; violado, ele se sente sufocado e com uma necessidade de se libertar e ser independente. As pessoas que tem o transtorno s&#xE3;o mais felizes quando est&#xE3;o num relacionamento em que o parceiro coloca poucas exig&#xEA;ncias emocionais ou &#xED;ntimas nelas, j&#xE1; que n&#xE3;o s&#xE3;o as <i>pessoas</i> por si s&#xF3; que elas querem evitar, mas ambas as emo&#xE7;&#xF5;es negativas e positivas, intimidade emocional, e autorrevela&#xE7;&#xE3;o.</p>
<p>Isso significa que &#xE9; <i>poss&#xED;vel</i> para indiv&#xED;duos esquizoides formar relacionamentos com outros baseados em atividades intelectuais, f&#xED;sicas, familiares, ocupacionais e recreacionais, se esses modos de relacionamento n&#xE3;o exigirem ou for&#xE7;arem a necessidade de intimidade emocional, o que o indiv&#xED;duo ir&#xE1; rejeitar.</p>
<p>Donald Winnicott resume a necessidade do esquizoide de modular intera&#xE7;&#xF5;es emocionais com outros com seu coment&#xE1;rio de que estes indiv&#xED;duos <i>&quot;preferem formar relacionamentos nos seus pr&#xF3;prios termos e n&#xE3;o nos termos dos impulsos de outras pessoas&quot;</i>, e se n&#xE3;o puderem faz&#xEA;-lo, preferem o isolamento.</p>
<p>Um paciente com TPE comentou que n&#xE3;o podia aproveitar plenamente a vida porque sentia que estava vivendo numa concha. Al&#xE9;m disso, observou que sua inabilidade perturbava sua esposa. Segundo Beck e Freeman, &quot;<i>Pacientes com transtornos de personalidade esquizoide se consideram observadores, ao inv&#xE9;s de participantes, no mundo &#xE0; sua volta</i>.&quot;</p>
<h3><span class="mw-headline" id="Estilo_de_apego_evitativo">Estilo de apego evitativo</span></h3>
<p>A quest&#xE3;o de se o TP Esquizoide se qualifica com um pleno transtorno de personalidade ou apenas como um estilo de apego evitativo &#xE9; controversa. Se aquilo a que chamamos transtorno de personalidade esquizoide &#xE9; nada mais que um estilo de apego que exige uma proximidade emocional mais distante, ent&#xE3;o v&#xE1;rias das rea&#xE7;&#xF5;es problem&#xE1;ticas que estes indiv&#xED;duos demonstram em situa&#xE7;&#xF5;es interpessoais podem ser parcialmente atribu&#xED;das aos julgamentos sociais normalmente feitos sobre aqueles com este estilo. At&#xE9; o momento v&#xE1;rias fontes confirmaram a sinon&#xED;mia entre TP Esquizoide e o estilo de apego evitativo, o que deixa em aberto a quest&#xE3;o de como os pesquisadores podem abordar o assunto da melhor maneira em futuros manuais de diagn&#xF3;stico e na pr&#xE1;tica terap&#xEA;utica. Por&#xE9;m, por regra o motivo porque os indiv&#xED;duos com TP Esquizoide n&#xE3;o buscam intera&#xE7;&#xF5;es sociais &#xE9; meramente por aus&#xEA;ncia interesse, enquanto aqueles com estilo de apego evitativo podem estar de facto interessados em interagir com os outros, mas sem estabelecerem liga&#xE7;&#xF5;es muito profundas ou prolongados por terem pouca toler&#xE2;ncia para qualquer tipo de intimidade.</p>
<h3><span class="mw-headline" id="Sexualidade_Esquizoide">Sexualidade Esquizoide</span></h3>
<p>As pessoas com TP Esquizoide s&#xE3;o &#xE0;s vezes sexualmente ap&#xE1;ticas, embora n&#xE3;o sofram normalmente de anorgasmia. Muitos esquizoides t&#xEA;m uma vontade sexual normal mas alguns preferem a masturba&#xE7;&#xE3;o ao inv&#xE9;s de lidar com os aspectos sociais de buscar um parceiro sexual. Por isso, as necessidades sexuais destes podem parecer menores que aqueles que n&#xE3;o tem TP Esquizoide, j&#xE1; que preferem permanecer sozinhos e dissociados. Quando praticam sexo, indiv&#xED;duos com TP Esquizoide frequentemente sentem que seu espa&#xE7;o pessoal est&#xE1; sendo violado, e normalmente acreditam que a masturba&#xE7;&#xE3;o ou abstin&#xEA;ncia sexual &#xE9; prefer&#xED;vel &#xE0; proximidade emocional que eles precisam tolerar quando fazem sexo. Expandindo significativamente esse retrato, h&#xE1; not&#xE1;veis exce&#xE7;&#xF5;es de indiv&#xED;duos com TP Esquizoide que se engajam em ocasionais ou mesmo frequentes atividades sexuais com outros.</p>
<p>Harry Guntrip descreve o &quot;affair sexual secreto&quot; introduzido por alguns indiv&#xED;duos esquizoides casados como uma tentativa de reduzir a quantidade de intimidade emocional focada num &#xFA;nico relacionamento, um sentimento ecoado pela <i>personalidade resignada</i> descrita pela psicoanalista alem&#xE3; Karen Horney que pode excluir o sexo como sendo <i>&quot;muito &#xED;ntimo para um relacionamento permanente, e no lugar satisfazer suas necessidades sexuais com um estranho. Contrariamente, ele pode mais ou menos restringir um relacionamento meramente a contatos sexuais e n&#xE3;o compartilhar outras experi&#xEA;ncias com o parceiro.&quot;</i></p>
<p>Mais recentemente, Jeffrey Seinfeld, professor de servi&#xE7;os sociais na New York University, publicou um volume sobre o TP Esquizoide em que detalha exemplos de &quot;fome esquizoide&quot; que pode se manifestar como promiscuidade sexual,dando o exemplo de uma mulher esquizoide que ia sorrateiramente a v&#xE1;rios bares se encontrar com outros homens pelo prop&#xF3;sito de gratifica&#xE7;&#xE3;o sexual, mas impessoal, um ato que, segundo Seinfeld, aliviava seus sentimentos de desejo e vazio.</p>
<h3><span class="mw-headline" id="O_.27Esquizoide_secreto.27">O &apos;Esquizoide secreto&apos;</span></h3>
<p>De acordo com Ralph Klein, existem v&#xE1;rios indiv&#xED;duos essencialmente esquizoides que se apresentam como engajados, com um estilo de personalidade interativa que contradiz as caracter&#xED;sticas observ&#xE1;veis enfatizadas pelas defini&#xE7;&#xF5;es do DSM-IV e ICD-10 da personalidade esquizoide. Klein classifica estes indiv&#xED;duos como <i>esquizoides secretos,</i> se apresentando como socialmente dispon&#xED;veis, interessados, engajados e envolvidos em intera&#xE7;&#xF5;es aos olhos de observadores, enquanto ao mesmo tempo permanecem emocionalmente reclusos e contidos na seguran&#xE7;a do seu mundo interno.</p>
<p>Embora a reclus&#xE3;o e desapego do mundo exterior seja um tra&#xE7;o caracter&#xED;stico da (alegada) patologia esquizoide, &#xE9; &#xE0;s vezes <i>cl&#xE1;ssica</i> e &#xE0;s vezes <i>secreta</i>. Quando &#xE9; cl&#xE1;ssica, se encaixa na t&#xED;pica descri&#xE7;&#xE3;o da personalidade esquizoide demonstrada no DSM-IV. No entanto, segundo Klein, &#xE9; &quot;frequentemente&quot; um segredo, um estado oculto interno do paciente em que o que pode ser capturado pelos observadores pode n&#xE3;o estar presente no mundo interno e subjetivo do paciente. Klein ent&#xE3;o adverte que n&#xE3;o se deve deixar de identificar o paciente esquizoide porque n&#xE3;o se pode <i>ver</i> a reclus&#xE3;o do mesmo atrav&#xE9;s da defensiva, compensat&#xF3;ria e engajada intera&#xE7;&#xE3;o com a realidade exterior. E sugere que s&#xF3; se precisa perguntar ao paciente qual &#xE9; a sua experi&#xEA;ncia subjetiva de modo a se detectar a presen&#xE7;a da recusa esquizoide de intimidade emocional.</p>
<p>Descri&#xE7;&#xF5;es da personalidade esquizoide como &quot;oculta&quot; por tr&#xE1;s de uma apar&#xEA;ncia exterior de engajamento emocional tem sido reconhecidas at&#xE9; mesmo em 1940 com a descri&#xE7;&#xE3;o de Fairbairn do &apos;exibicionismo esquizoide,&apos; no qual ele observa que o indiv&#xED;duo esquizoide &#xE9; capaz de expressar bastante sentimento e criar o que parecem ser contatos sociais impressionantes enquanto na realidade est&#xE1; dando nada e perdendo nada; porque ele est&#xE1; apenas &quot;desempenhando um papel,&quot; sua pr&#xF3;pria personalidade n&#xE3;o &#xE9; envolvida. Segundo Fairbairn, &quot;<i>a pessoa renega a parte em que est&#xE1; desempenhando, portanto o indiv&#xED;duo esquizoide busca preservar sua pr&#xF3;pria personalidade intacta e imune de compromisso</i>.&quot;</p>
<p>Refer&#xEA;ncias adicionais sobre o &quot;esquizoide secreto&quot; vem de , Jeffrey Seinfeld, e Philip Manfield, que d&#xE1; uma descri&#xE7;&#xE3;o palp&#xE1;vel de um indiv&#xED;duo esquizoide que na verdade &quot;aprecia&quot; compromissos de falar em p&#xFA;blico, mas sente uma grande dificuldade durante os intervalos quando membros da plateia tentam interagir emocionalmente com ele. Essas refer&#xEA;ncias exp&#xF5;em os problemas envolvidos em se ater singularmente em observa&#xE7;&#xF5;es de comportamento exterior para se avaliar a presen&#xE7;a de transtornos de personalidade em certos indiv&#xED;duos.</p>

<p>H&#xE1; evid&#xEA;ncias que sugerem um aumento na incid&#xEA;ncia do transtorno de personalidade esquizoide em parentes de pessoas com esquizofrenia ou transtorno de personalidade esquizot&#xED;pica. Para Sula Wolff, que realizou extensa pesquisa e trabalho cl&#xED;nico com crian&#xE7;as e adolescentes com sintomas esquizoides, &quot;<i>a personalidade esquizoide tem uma base constitucional, provavelmente gen&#xE9;tica</i>&quot;. Outros pesquisadores levantam a hip&#xF3;tese de que uma educa&#xE7;&#xE3;o desafei&#xE7;oada, negligente, ou excessivamente perfeccionista poderia ter um papel nisso.</p>

<p>O Transtorno Esquizoide tem semelhan&#xE7;as com outras condi&#xE7;&#xF5;es psicol&#xF3;gicas, mas com importantes caracter&#xED;sticas distintivas:</p>
<ul>
<li>Depress&#xE3;o: Embora as pessoas com TP Esquizoide possam tamb&#xE9;m sofrer de depress&#xE3;o, isto n&#xE3;o &#xE9; certamente sempre o caso. Ao contr&#xE1;rio das pessoas deprimidas, o esquizoides geralmente n&#xE3;o se consideram inferiores ao outros, embora provavelmente reconhecer&#xE3;o que s&#xE3;o diferentes.</li>
<li>Transtorno de personalidade esquiva: ao contr&#xE1;rio destes, os esquizoides n&#xE3;o evitam a intera&#xE7;&#xE3;o social devido &#xE0; ansiedade ou sentimentos de incompet&#xEA;ncia, mas porque s&#xE3;o genuinamente indiferentes ao relacionamento social; no entanto, segundo um estudo de 1989 detectou-se que as personalidades esquizoide e esquiva demonstram n&#xED;veis equivalentes de ansiedade, depress&#xE3;o e tend&#xEA;ncias psic&#xF3;ticas em compara&#xE7;&#xE3;o a outros pacientes controlados por psiquiatras. &quot;Um paciente com TP esquizoide observou que o conhecimento pr&#xE9;vio, as expectativas e suposi&#xE7;&#xF5;es poderiam resultar nesses n&#xED;veis elevados. Os pacientes podem mentalmente simular cen&#xE1;rios amea&#xE7;adores para diluir os efeitos negativos, se um vier a ocorrer.&quot;.</li>
</ul>
<ul>
<li>Transtorno de personalidade esquizot&#xED;pica: O Transtorno Esquizoide distingue-se do Esquizot&#xED;pico pela aus&#xEA;ncia de distor&#xE7;&#xF5;es cognitivas ou perceptivas, como ilus&#xF5;es ou del&#xED;rios.</li>
<li>Autismo de alta funcionalidade e S&#xED;ndrome de Asperger: ao contr&#xE1;rio destas Perturba&#xE7;&#xF5;es do Espectro do Autismo, o Transtorno Esquizoide n&#xE3;o envolve d&#xE9;ficit na comunica&#xE7;&#xE3;o n&#xE3;o-verbal ou um padr&#xE3;o de interesses restritos e comportamentos repetitivos (como a ades&#xE3;o r&#xED;gida a rotinas ou um interesse obsessivo por um t&#xF3;pico restrito). Comparado com a SA, o Transtorno Esquizoide &#xE9; caracterizado por maior tend&#xEA;ncia a , melhor ajustamento na idade adulta, e um ligeiramente maior risco de esquizofrenia.</li>
</ul>

<p>Mediante stress, algumas pessoas com personalidade esquizoide podem ocasionalmente experimentar breves instantes de rea&#xE7;&#xE3;o psic&#xF3;tica.</p>
<p>Indiv&#xED;duos esquizoides tamb&#xE9;m s&#xE3;o propensos a desenvolver depend&#xEA;ncia patol&#xF3;gica de atividades fantasiosas concomitante ao seu afastamento do mundo. Vista por essa &#xF3;tica, a fantasia constitui um componente chave do ex&#xED;lio pessoal, embora num exame mais pr&#xF3;ximo, fantasiar nos indiv&#xED;duos esquizoides &#xE9; bem mais complicado que um meio de facilitar a reclus&#xE3;o. A fantasia &#xE9; tamb&#xE9;m um relacionamento com o mundo e com outros por meio de uma &quot;procura&#xE7;&#xE3;o&quot;. &#xC9; um relacionamento substituto, mas um relacionamento de qualquer forma, caracterizado por mecanismos idealizados, defensivos e compensat&#xF3;rios, livre das amea&#xE7;as e ansiedades associadas com a conex&#xE3;o emocional &#xE0;s pessoas e situa&#xE7;&#xF5;es reais.</p>
<p>De acordo com Klein, &quot;<i>&#xE9; uma express&#xE3;o de si mesmo num esfor&#xE7;o de se conectar aos objetos, embora objetos internos. A fantasia permite aos pacientes esquizoides se sentir conectados, e ao mesmo tempo livres do aprisionamento dos relacionamentos. Em suma, em fantasia, algu&#xE9;m pode ser apegado (aos objetos internos) e ainda assim ser livre.</i>&quot;</p>
<p>Esse aspecto da patologia esquizoide foi generosamente elaborado em trabalhos de Laing (1960); Winnicott (1971); e Klein (1995).</p>
<p>De acordo com Seinfeld, indiv&#xED;duos esquizoides frequentemente agem sob efeito de subst&#xE2;ncias, abuso de &#xE1;lcool ou outros v&#xED;cios que servem como substitutos para rela&#xE7;&#xF5;es humanas. O substituto de um objeto humano por um n&#xE3;o-humano serve como defesa esquizoide. Dando exemplos de como o indiv&#xED;duo esquizoide cria uma rela&#xE7;&#xE3;o pessoal com a droga, Seinfeld explica como &quot;<i>um viciado chamava a hero&#xED;na de seu &apos;mascote branca e tranquilizadora&apos;. Outro se referia ao crack como sua &quot;m&#xE3;e malvada&quot;. Eu conhecia uma viciada que considerava o crack seu &apos;namorado&apos;. Nem todos os viciados d&#xE3;o nomes &#xE0;s drogas, mas normalmente se observa o tra&#xE7;o de um sentimento pessoal com aquele relacionamento.</i>&quot;</p>
<p>Na vis&#xE3;o do relacionamento com os objetos, &#xE9; enfatizado que o uso de drogas e alcoolismo refor&#xE7;am a fantasia de uni&#xE3;o com um objeto interno, enquanto possibilitam ao viciado ser indiferente ao objeto do mundo exterior. O v&#xED;cio &#xE9; portanto visto como uma defesa esquizoide e simbi&#xF3;tica.</p>
<p>S. C. Ekleberry sugere que a maconha &quot;<i>pode ser a droga simples mais egosint&#xF4;nica para indiv&#xED;duos com TP esquizoide porque permite um estado dissociado de fantasia e dist&#xE2;ncia de outros, provendo uma experi&#xEA;ncia interna mais rica do que esses indiv&#xED;duos podem normalmente criar, e reduz o senso interno de vazio e fracasso de participar na vida. E tamb&#xE9;m, o &#xE1;lcool, j&#xE1; pronto/seguro para obten&#xE7;&#xE3;o, &#xE9; outra escolha &#xF3;bvia como droga para estes indiv&#xED;duos. Alguns ainda usam ambos (maconha e &#xE1;lcool) e v&#xEA;em quase nenhum sentido em largar um dos dois. S&#xE3;o mais propensos a usar em isolamento para o efeito nos processos internos.</i>&quot; </p>
<p>De acordo com Ralph Klein, o suic&#xED;dio tamb&#xE9;m pode ser um tema recorrente em indiv&#xED;duos esquizoides, no entanto eles n&#xE3;o s&#xE3;o propensos a tentar um. Podem ficar cabisbaixos e deprimidos quando todas as conex&#xF5;es poss&#xED;veis foram cortadas, mas enquanto houver algum relacionamento ou mesmo esperan&#xE7;a de um, o risco ser&#xE1; baixo. A ideia de suic&#xED;dio &#xE9; uma for&#xE7;a contr&#xE1;ria &#xE0;s defesas da pessoa esquizoide. Como Klein afirma: &quot;<i>Para alguns pacientes esquizoides, sua presen&#xE7;a &#xE9; como um fraco e quase imposs&#xED;vel de discenir som de fundo, e raramente alcan&#xE7;a um n&#xED;vel em que se manifesta na consci&#xEA;ncia. Para outros, &#xE9; uma presen&#xE7;a sinistra, uma espada emocional de D&#xE2;mocles. De qualquer maneira, &#xE9; um temor subjacente que todos experimentam.</i>&quot; </p>

<p>Devido ao fato dos tra&#xE7;os esquizoides serem bastante parecidos com os sintomas negativos da esquizofrenia, antipsic&#xF3;ticos at&#xED;picos podem ser eficazes em aliviar os mesmos. Aqueles que n&#xE3;o buscam tratamento tem a op&#xE7;&#xE3;o da medica&#xE7;&#xE3;o ou terapia. Para a medica&#xE7;&#xE3;o, o transtorno de personalidade esquizoide parece ter os sintomas negativos da esquizofrenia como anedonia, embotamento afetivo, e baixo est&#xED;mulo. A medica&#xE7;&#xE3;o que foi mais usada recentemente para tratar os sintomas negativos &#xE9; a risperidona. Antes da mesma n&#xE3;o havia medicamentos psicotr&#xF3;picos que provocavam um impacto nos sintomas negativos.</p>
<p>Segundo Joseph, baixas doses de risperidona ou olanzapina tamb&#xE9;m funcionam para os problemas de d&#xE9;ficit social e embotamento afetivo; Wellbutrin (bupropion) para a anedonia. Ademais, o uso de ISRSs, TCAs, IMAOs, pequenas doses de benzodiazepines, e beta-bloqueadores, podem ajudar com a ansiedade social no TPE. Por&#xE9;m, ansiedade social pode n&#xE3;o ser uma preocupa&#xE7;&#xE3;o principal para pessoas que tenham TPE. Terapia de apoio tamb&#xE9;m &#xE9; utilizada em condi&#xE7;&#xF5;es de pacientes que permanecem nas cl&#xED;nicas ou as visitam por um profissional treinado que se concentra em &#xE1;reas como: habilidades de lidar com problemas, melhorar habilidades e intera&#xE7;&#xF5;es sociais, comunica&#xE7;&#xE3;o, e problemas de auto-estima. Mark Zimmerman sugeriu as seguintes quest&#xF5;es para avalia&#xE7;&#xE3;o de pacientes com TPE:</p>
<ul>
<li>Voc&#xEA; tem relacionamentos pr&#xF3;ximos com amigos ou fam&#xED;lia? Se sim, com quem? Se n&#xE3;o, isso lhe incomoda?</li>
<li>Voc&#xEA; gostaria de ter relacionamentos pr&#xF3;ximos com outros?</li>
<li>Algumas pessoas preferem passar o tempo sozinhas, outras na companhia de pessoas. Como voc&#xEA; se descreveria?</li>
<li>Voc&#xEA; escolhe com frequ&#xEA;ncia fazer as coisas sozinho?</li>
<li>Se incomodaria de ficar um bom tempo sem rela&#xE7;&#xF5;es sexuais? Sua vida sexual parece importante ou voc&#xEA; poderia numa boa ficar sem ela?</li>
<li>Que tipo de atividades voc&#xEA; gosta?</li>
<li>Voc&#xEA; desabafa com algu&#xE9;m que n&#xE3;o seja um familiar pr&#xF3;ximo?</li>
<li>Como voc&#xEA; reage quando algu&#xE9;m te critica??</li>
<li>Como voc&#xEA; reage quando algu&#xE9;m te elogia?</li>
</ul>
<p>No processo de avalia&#xE7;&#xE3;o, deve ser observado se estes indiv&#xED;duos fazem contato com os olhos, sorriem ou expressam afeto de forma n&#xE3;o-verbal.</p>
<p>Segundo Beck e Freeman, pessoas com TPE possuem &quot;percep&#xE7;&#xE3;o defeituosa de varredura que &#xE9; caracterizada por uma tend&#xEA;ncia de perder diferen&#xE7;as e difundir os variados elementos da experi&#xEA;ncia.&quot; A percep&#xE7;&#xE3;o de eventos varados apenas aumenta seu medo por intimidade e os limita em suas rela&#xE7;&#xF5;es interpessoais. E tamb&#xE9;m por conta da sua indiferen&#xE7;a, esta barreira n&#xE3;o permite que eles usem suas habilidades sociais e comportamento para ajud&#xE1;-los a perseguir relacionamentos.</p>
<p>Portanto, grupos de socializa&#xE7;&#xE3;o podem ajudar estas pessoas com TPE. Como dito por Will, estrat&#xE9;gias educacionais tamb&#xE9;m funcionam com pessoas que tem TPE ao faz&#xEA;-los identificar suas emo&#xE7;&#xF5;es positivas e negativas. Eles usam a identifica&#xE7;&#xE3;o para aprender sobre suas pr&#xF3;prias emo&#xE7;&#xF5;es; as emo&#xE7;&#xF5;es que extraem dos outros; e sentirem as emo&#xE7;&#xF5;es comuns com as outras pessoas que se relacionam. Isso pode ajudar as pessoas com TPE a criar empatia com o mundo exterior.</p>
<h3><span class="mw-headline" id="Tratamento_a_curto-prazo">Tratamento a curto-prazo</span></h3>
<p>De acordo com Ralph Klein, Diretor Cl&#xED;nico do Instituto Masterson, o conceito do <i>compromisso pr&#xF3;ximo</i> significa que o paciente esquizoide pode ser encorajado a experimentar posi&#xE7;&#xF5;es intermedi&#xE1;rias entre os extremos da proximidade emocional, e o ex&#xED;lio permanente.</p>
<p>Como mencionado por Laing, sem ser enriquecido por inje&#xE7;&#xF5;es de realidade interpessoal, ocorre um empobrecimento onde a autoimagem do indiv&#xED;duo esquizoide se torna mais e mais vazia e volatilizada, levando o mesmo a se sentir irreal. Portanto, para criar uma intera&#xE7;&#xE3;o mais adapt&#xE1;vel e autoenriquecedora com os outros em que a pessoa se &quot;sinta real&quot;, o paciente &#xE9; encorajado a se arriscar ao criar menos dist&#xE2;ncia pessoal atrav&#xE9;s de uma liga&#xE7;&#xE3;o e comunica&#xE7;&#xE3;o maior, e compartilhamento de ideias, sentimentos e a&#xE7;&#xF5;es. O compromisso pr&#xF3;ximo significa que enquanto a vulnerabilidade do paciente esquizoide a essas ansiedades n&#xE3;o &#xE9; superada, &#xE9; modificada e gerenciada de maneira mais adapt&#xE1;vel. Aqui o terapeuta repetidamente transmite ao paciente que a ansiedade &#xE9; inevit&#xE1;vel, por&#xE9;m pode ser controlada, sem a ilus&#xE3;o de que a vulnerabilidade esquizoide a essa ansiedade pode ser permanentemente dispensada. O fator limitante &#xE9; o momento em que os perigos da intimidade se tornam esmagadores e o paciente precisa novamente se refugiar.</p>
<p>Klein sugere que o compromisso pr&#xF3;ximo precisa ser diretamente colocado como responsabilidade do paciente; &quot;Me parece que para conquistar seus objetivos, &#xE9; preciso dar a cara &#xE0; tapa,&quot; ou &quot;Parece que seu desejo de vir aqui (para tratamento) e lidar com as suas ansiedades precisa ser refletido pelo seu desejo de se desafiar fora daqui,&quot; ou &quot;Me parece que seus esfor&#xE7;os de se conectar comigo s&#xE3;o apenas a metade da batalha; a outra precisa ser travada num ambiente mais perigoso da sua vida fora deste escrit&#xF3;rio,&quot; isto &#xE9;, o terapeuta est&#xE1; sempre comunicando que essas s&#xE3;o as impress&#xF5;es dele.</p>
<p>Ele ou ela n&#xE3;o est&#xE1; lendo a mente do paciente ou impondo uma agenda, simplesmente est&#xE1; fazendo uma coloca&#xE7;&#xE3;o. E tamb&#xE9;m, a posi&#xE7;&#xE3;o do terapeuta &#xE9; uma extens&#xE3;o do desejo do seu paciente (&quot;seus objetivos,&quot; &quot;seu desejo,&quot; e &quot;seus esfor&#xE7;os&quot;). Finalmente, o terapeuta especificamente direciona aten&#xE7;&#xE3;o para a necessidade de empregar estas a&#xE7;&#xF5;es fora do ambiente da terapia.</p>
<h3><span class="mw-headline" id="Terapia_a_longo-prazo">Terapia a longo-prazo</span></h3>
<p>Klein sugere que <i>trabalhar atrav&#xE9;s</i> &#xE9; a segunda camada mais longa do trabalho psicoterap&#xEA;utico com pacientes esquizoides. Seus objetivos s&#xE3;o mudar fundamentalmente as velhas formas de sentir e pensar, e livrar a si mesmo da vulnerabilidade de se vivenciar estas emo&#xE7;&#xF5;es associadas com antigos sentimentos e maneiras de pensar. Uma nova atividade terap&#xEA;utica de &apos;lembrar com sentimento&apos; &#xE9; exigida.</p>
<p>Deve-se relembrar com sentimento o resultado da exist&#xEA;ncia do <i>Falso Eu</i> atrav&#xE9;s da inf&#xE2;ncia. (O conceito do <i>Falso Eu</i> e <i>Eu Verdadeiro</i> se origina de D. W. Winnicott, e &#xE9; visto como representativo da fenomenologia esquizoide). Isso significa que a pessoa deve recordar as condi&#xE7;&#xF5;es e proscri&#xE7;&#xF5;es que foram impostas na liberdade do indiv&#xED;duo para experimentar o <i>Seu Eu</i> em companhia dos outros. Finalmente, lembrar com sentimento leva o paciente a entender que ele ou ela n&#xE3;o possu&#xED;a escolha no processo de desenvolver uma postura esquizoide perante os outros. O paciente n&#xE3;o teve oportunidade de escolher de uma sele&#xE7;&#xE3;o de maneiras poss&#xED;veis de experimentar o <i>Seu Eu</i> e se relacionar com os outros, ao inv&#xE9;s disso, tinha poucas (se alguma) op&#xE7;&#xE3;o. O <i>Falso Eu</i> era simplesmente a melhor maneira na qual ele poderia sentir reconhecimento repetitivo e previs&#xED;vel, afirma&#xE7;&#xE3;o, e aprova&#xE7;&#xE3;o (as necessidades emocionais necess&#xE1;rias para sobreviv&#xEA;ncia emocional), enquanto se protegia dos efeitos associados com a depress&#xE3;o do abandono.</p>
<p>Se o objetivo da terapia a curto-prazo &#xE9; fazer com que os pacientes entendam que n&#xE3;o s&#xE3;o o que aparentam ser e podem agir de maneira diferente, ent&#xE3;o o objetivo a longo-prazo de se <i>trabalhar atrav&#xE9;s</i> &#xE9; para aqueles que querem entender quem e o que s&#xE3;o como seres humanos, o que realmente s&#xE3;o e o que cont&#xE9;m de verdade. O objetivo de se <i>trabalhar atrav&#xE9;s</i> n&#xE3;o &#xE9; alcan&#xE7;ado pela descoberta s&#xFA;bita do paciente de uma habilidade oculta e fomada, um Eu criativo e interior, mas um processo gradual de se libertar do confinamento da depress&#xE3;o do abandono de maneira a alcan&#xE7;ar a oportunidade de descobrir um potencial. &#xC9; um processo de experimenta&#xE7;&#xE3;o com os elementos espont&#xE2;neos, n&#xE3;o-reativos, que podem ser sentidos nos relacionamentos com os outros.</p>
<p><i>Trabalhar atrav&#xE9;s</i> da depress&#xE3;o do abandono &#xE9; um processo complicado, longo e conflitante, que pode se revelar uma experi&#xEA;ncia demasiadamente dolorosa em termos do que &#xE9; lembrado e o que deve ser sentido. Envolve a lamenta&#xE7;&#xE3;o e o sofrimento, pela perda da ilus&#xE3;o de que o paciente tinha apoio adequado para as emerg&#xEA;ncias do <i>Eu Verdadeiro</i>. E tamb&#xE9;m &#xE9; uma lamenta&#xE7;&#xE3;o pela perda de uma identidade, o <i>Falso Eu</i>, que a pessoa construiu e pelo qual ele ou ela negociou a maior parte da sua vida. O desmonte do <i>Falso Eu</i> exige a ren&#xFA;ncia da &#xFA;nica maneira de ser que o paciente tem conhecimento na sua intera&#xE7;&#xE3;o com os outros, uma intera&#xE7;&#xE3;o que n&#xE3;o era mais do que uma experi&#xEA;ncia organizada por&#xE9;m inst&#xE1;vel do seu Eu, n&#xE3;o importando o qu&#xE3;o falsa, defensiva, ou destrutiva aquela identidade pudesse ser.</p>
<p>Segundo Klein o desmonte do <i>Falso Eu</i> &quot;<i>deixa um Eu Verdadeiro debilitado com a oportunidade de converter seu potencial e suas possibilidades em factualidades</i>.&quot; O processo de se <i>trabalhar atrav&#xE9;s</i> traz consigo recompensas pr&#xF3;prias, as quais o elemento mais importante em uma nova autoconsci&#xEA;ncia &#xE9; a realiza&#xE7;&#xE3;o crescente pelos indiv&#xED;duos &#xE9; de que eles tem uma necessidade interna fundamental de se relacionar, que podem expressar em uma variedade de maneiras. &quot;<i>Apenas pacientes esquizoides</i>&quot;, sugere Klein, &quot;<i>que trabalharam atrav&#xE9;s da depress&#xE3;o do abandono ir&#xE3;o finalmente acreditar que a capacidade de se relacionar e o desejo pela mesma s&#xE3;o tecidos na estrutura dos seus seres, que s&#xE3;o de fato parte do que eles s&#xE3;o e o que cont&#xE9;m como seres humanos. &#xC9; este sentimento que por fim permite ao paciente esquizoide se sentir intimamente conectado com a humanidade de maneira mais geral, e particularmente com outra pessoa. Para o paciente esquizoide, esse grau de certeza &#xE9; a revela&#xE7;&#xE3;o mais gratificante, e um novo e profundo organizador da experi&#xEA;ncia do Eu</i>.&quot;</p>

<p>O termo &quot;esquizoide&quot; foi criado em 1908 por Eugen Bleuler para designar uma tend&#xEA;ncia para dirigir a aten&#xE7;&#xE3;o para a vida interior em vez de para o mundo exterior, um conceito pr&#xF3;ximo da &quot;introvers&#xE3;o&quot; de Carl Jung. Bleuler tamb&#xE9;m designou o exagero m&#xF3;rbido mas n&#xE3;o-psic&#xF3;tico dessa tend&#xEA;ncia como a &quot;personalidade esquizoide&quot;.</p>
<p>Desde ent&#xE3;o, os estudos sobre a personalidade esquizoide t&#xEA;m seguido dois caminhos distintos: por um lado, a tradi&#xE7;&#xE3;o da psiquiatria descritiva, que se foca no comportamento observ&#xE1;vel e nos sintomas descrit&#xED;veis, que &#xE9; exposta nas descri&#xE7;&#xF5;es apresentadas no DSM e na CID; por outro lado, a tradi&#xE7;&#xE3;o da psiquiatria din&#xE2;mica, que inclui o estudo das causas ocultas e/ou inconscientes da personalidade.</p>
<p>A tradi&#xE7;&#xE3;o descritiva come&#xE7;a com a descri&#xE7;&#xE3;o que Ernst Kretschmer (1925) faz do comportamento esquizoide, que ele catalogou em tr&#xEA;s tipos de caracter&#xED;sticas: (1) insociabilidade, tranquilidade, reserva, seriedade e excentricidade; (2) timidez, segredo sentimental, sensibilidade, nervosismo, excitabilidade e gosto pela natureza e pelos livros; e (3) docilidade, amabilidade, honestidade, indiferen&#xE7;a, sil&#xEA;ncio e atitudes emocionais frias. Nessas caracter&#xED;sticas podemos ver as ra&#xED;zes da divis&#xE3;o (no DSM-IV) do car&#xE1;ter esquizoide em tr&#xEA;s diferentes transtornos de personalidade, embora o pr&#xF3;prio Kretschmer n&#xE3;o concebesse a separa&#xE7;&#xE3;o desses comportamentos at&#xE9; ao ponto do isolamento radical entre eles, considerando, em vez disso, que eles se encontram simultaneamente presentes nos indiv&#xED;duos esquizoides. Para Kretschmer a maioria dos esquizoides n&#xE3;o s&#xE3;o ou hipersens&#xED;veis ou frios, mas hipersens&#xED;veis e frios &quot;ao mesmo tempo&quot; em diferentes propor&#xE7;&#xF5;es relativas, com uma tend&#xEA;ncia para se moverem entre estas dimens&#xF5;es de um comportamento para o outro.</p>
<p>O segundo caminho, da psiquiatria din&#xE2;mica, come&#xE7;ou com a observa&#xE7;&#xE3;o por Eugen Bleuler (1924) de que a pessoa esquizoide e a patologia esquizoide n&#xE3;o s&#xE3;o entidades que possam ser separadas. Em 1940, W.R.D.Fairbairn apresentou o seu trabalho sobre a personalidade esquizoide, onde a maior parte do que &#xE9; hoje conhecido sobre o fen&#xF3;meno esquizoide pode ser encontrado. A&#xED; Fairbairn referiu quatro temas esquizoides centrais: primeiro, a necessidade de regular a distancia interpessoal como um foco central de preocupa&#xE7;&#xE3;o; segundo, a habilidade para mobilizar as defesas de auto-preserva&#xE7;&#xE3;o e autoconfian&#xE7;a; terceira, uma difusa tens&#xE3;o entre a necessidade carregada de ansiedade de liga&#xE7;&#xE3;o e a necessidade defensiva de distancia, que se manifesta exteriormente como indiferen&#xE7;a; e, em quarto, uma super-valoriza&#xE7;&#xE3;o do mundo interior face ao mundo exterior. Na sequ&#xEA;ncia de Fairbairn, continuaram a serem feitos ricos estudos sobre o car&#xE1;ter esquizoide, nomeadamente por autores como Nannarello (1953), Laing (1960), Winnicott (1965), Guntrip (1969), Khan (1974), Akhtar (1987), Seinfeld (1991), Manfield (1992) e Klein (1995).</p>
<p>Alguns psiquiatras consideraram esquizoides (ou, pelo menos, como tendo &quot;marcados sintomas&quot;) personalidades como Ludwig Wittgenstein, Isaac Newton, Albert Einstein ou Theodore Kaczynski.</p>

<p>As estimativas da preval&#xEA;ncia do transtorno s&#xE3;o variadas, com valores entre os 0,5% e os 7% da popula&#xE7;&#xE3;o. Segundo a Associa&#xE7;&#xE3;o de Psiquiatria Americana a sua preval&#xEA;ncia estar&#xE1; entre 3,1% e 4% da popula&#xE7;&#xE3;o.</p>
<p>O Transtorno de Personalidade Esquizoide &#xE9; raro em contextos cl&#xED;nicos (ocorrendo normalmente um pouco mais nos homens), embora tal possa ser devido aos indiv&#xED;duos afetados raramente procurarem auxilio psiqui&#xE1;trico - Philip Manfield, no livro <i>Split Self, Split Object</i> (1992), comenta sobre a baixa preval&#xEA;ncia de portadores deste transtorno: &quot;<i>Eu acredito que a condi&#xE7;&#xE3;o esquizoide &#xE9; bem mais comum, compreendendo provavelmente em torno de 40% de todos os transtornos de personalidade. Esta grande discrep&#xE2;ncia se deve muito provavelmente ao fato de que indiv&#xED;duos com o transtorno esquizoide s&#xE3;o menos propensos a buscar tratamento que os demais com outros transtornos do Eixo II</i>.&quot;</p>
<p>Um estudo da University do Colorado (Colorado Springs) comparando os transtornos de personalidade com os tipos de personalidade MBTI detetou que este transtorno tem uma correla&#xE7;&#xE3;o significativa com as prefer&#xEA;ncias &quot;introvers&#xE3;o&quot; (por oposto a &quot;extrovers&#xE3;o&quot;) e &quot;raz&#xE3;o&quot; (por oposto a &quot;sentimento&quot;).</p>
















