<h1>Fobia espec&#xED;fica</h1><p>Uma <b>fobia espec&#xED;fica</b> &#xE9; um termo gen&#xE9;rico para qualquer esp&#xE9;cie de inquietude que aparece sobe para um medo desarrazoado ou irracional relacionado &#xE0; exposi&#xE7;&#xE3;o a objetos espec&#xED;ficos ou situa&#xE7;&#xF5;es. Por conseguinte, as pessoas afetadas tendem a evitar ativamente o contato direto com os objetos ou situa&#xE7;&#xF5;es, e em casos severos qualquer men&#xE7;&#xE3;o ou retrato deles.</p>
<p>O medo ou a inquietude podem ser provocados tanto pela presen&#xE7;a como a antecipa&#xE7;&#xE3;o do objeto espec&#xED;fico ou situa&#xE7;&#xE3;o. Uma pessoa que encontra uns dos motivos no qual ela tem fobia muitas vezes mostrar&#xE1; sinais de medo ou exprimir&#xE1; desconforto. Em alguns casos pode at&#xE9; resultar em um ataque de p&#xE2;nico. Na maior parte de casos de adultos, esta esp&#xE9;cie da fobia &#xE9; conscientemente reconhecida pela pessoa; Entretanto, a inquietude e a evita&#xE7;&#xE3;o s&#xE3;o dif&#xED;ceis de controlar e podem prejudicar significativamente o funcionamento da pessoa e at&#xE9; a sa&#xFA;de f&#xED;sica.</p>




<p>Segundo a quarta revis&#xE3;o do Manual de Diagn&#xF3;stico e Estat&#xED;stico de Desordens Mentais as fobias podem ser classificadas embaixo das categorias gerais seguintes:</p>
<ul>
<li>Tipo animais</li>
</ul>
<dl>
<dd>Por exemplo o medo de aranhas (aracnofobia) e o medo de cobras (ofidiofobia).</dd>
</dl>
<ul>
<li>Tipo ambiente natural</li>
</ul>
<dl>
<dd>Como o medo de alturas (acrofobia) e o medo de rel&#xE2;mpago e temporais (brontofobia).</dd>
</dl>
<ul>
<li>Tipo situacional</li>
</ul>
<dl>
<dd>Como o medo de pequenos espa&#xE7;os confinados (claustrofobia) e ter &quot;medo do escuro,&quot; (nictofobia).</dd>
</dl>
<ul>
<li>Tipo sangue/inje&#xE7;&#xE3;o/dano</li>
</ul>
<dl>
<dd>Como o medo de procedimentos m&#xE9;dicos inclusive agulhas e inje&#xE7;&#xF5;es (aicmofobia)</dd>
</dl>
<ul>

</ul>
<dl>
<dd>Como o medo do n&#xFA;mero 13 (triskaidekafobia), e o medo de palha&#xE7;os (coulrofobia).</dd>
</dl>

<ul>
<li>Lista de fobias</li>
</ul>











