<h1>Fobia social</h1>
<p>O <b>transtorno de ansiedade social</b>, vulgarmente chamado de <b>fobia social</b> ou <b>sociofobia</b>, &#xE9; um transtorno ansioso descrito no DSM-IV, caracterizado por manifesta&#xE7;&#xF5;es de alarme, tens&#xE3;o nervosa, medo e desconforto desencadeadas pela exposi&#xE7;&#xE3;o &#xE0; avalia&#xE7;&#xE3;o social &#x2014; o que ocorre quando o portador precisa interagir com outras pessoas, realizar desempenhos sob observa&#xE7;&#xE3;o ou participar de atividades sociais. Tudo isso ocorre at&#xE9; o ponto de interferir na maneira de viver de quem a sofre.</p>
<p>As pessoas afetadas por essa patologia compreendem que seus medos s&#xE3;o excessivos e irracionais, no entanto experimentam uma enorme ansiedade e apreens&#xE3;o ao confrontarem situa&#xE7;&#xF5;es socialmente temidas e n&#xE3;o raramente fazem de tudo para evit&#xE1;-las. Durante as situa&#xE7;&#xF5;es temidas, &#xE9; frequentemente presente nessas pessoas a sensa&#xE7;&#xE3;o de que os outros as est&#xE3;o julgando e, enfim, tais sujeitos n&#xE3;o raramente temem ser reputados muito ansiosos, fracos ou est&#xFA;pidos. Por conta disso, tendem frequentemente a se isolarem.</p>
<p>As pessoas com ansiedade social s&#xE3;o pessoas excessivamente preocupadas com o julgamento alheio, com a opini&#xE3;o dos outros a seu respeito, s&#xE3;o perfeccionistas e determinadas. Com essas caracter&#xED;sticas, os portadores de fobia costumam ter alto senso de responsabilidade, bom desempenho profissional e avidez pelos desafios da vida social. A preocupa&#xE7;&#xE3;o excessiva com as situa&#xE7;&#xF5;es sociais onde estar&#xE1; sob aprecia&#xE7;&#xE3;o alheia, desperta intensa ansiedade antecipat&#xF3;ria.</p>
<p>Esta timidez torna-se patol&#xF3;gica a partir do momento em que a pessoa sofre algum preju&#xED;zo pessoal, como deixar de concluir um curso, uma faculdade ou uma entrevista por causa de um exame final que exige uma apresenta&#xE7;&#xE3;o p&#xFA;blica diante de um avaliador(es).</p>
<p>A doen&#xE7;a come&#xE7;a a se manifestar na inf&#xE2;ncia e in&#xED;cio da adolesc&#xEA;ncia e segue um curso cr&#xF4;nico com alta propor&#xE7;&#xE3;o de comorbidades o que faz com que seja considerado um importante problema de sa&#xFA;de p&#xFA;blica, embora sub-reconhecido e sub-diagnosticado. A fobia social &#xE9; frequentemente confundida com excesso de timidez e tra&#xE7;os de personalidade. Com isso, muitos sofrem a vida inteira sem saber que sofrem de um transtorno de ansiedade social. Quando o paciente n&#xE3;o &#xE9; diagnosticado precocemente, as consequ&#xEA;ncias s&#xE3;o traumatizantes como pedidos de demiss&#xE3;o, afastamento do trabalho, absente&#xED;smo, etc.</p>
<p>Estudos apontam fatores sociais, estilos de vida e formas de conv&#xED;vio entre as pessoas que podem causar a fobia social. Parece haver um padr&#xE3;o associado a um papel familiar como modelo de resposta &#xE0;s situa&#xE7;&#xF5;es sociais: educa&#xE7;&#xE3;o autorit&#xE1;ria, superprotetora e pais inseguros predisp&#xF5;e a fobia social, mas tamb&#xE9;m h&#xE1; fatores gen&#xE9;ticos: o  singulado anterior e a am&#xED;dala cerebral. G&#xEA;meos, particularmente os univitelinos (id&#xEA;nticos), t&#xEA;m maior incid&#xEA;ncia da doen&#xE7;a do que a popula&#xE7;&#xE3;o em geral. Estudos apontam diferen&#xE7;as entre os f&#xF3;bicos e n&#xE3;o-f&#xF3;bicos na forma de se auto-avaliarem. Os f&#xF3;bicos pensam que n&#xE3;o v&#xE3;o dar conta e que todos est&#xE3;o observando-as.</p>
<p>Parece haver uma associa&#xE7;&#xE3;o estatisticamente significativa entre a fobia social e o ambiente familiar: quanto maiores os n&#xED;veis de prote&#xE7;&#xE3;o e autoritarismo exercidos pelos pais, maiores os &#xED;ndices de fobia social, e, quanto maiores os n&#xED;veis de carinho e autonomia dada pelo pais, menores s&#xE3;o os &#xED;ndices de fobia social. Os f&#xF3;bicos frequentemente s&#xE3;o jovens e vivem em grandes cidades, onde o contato social &#xE9; teoricamente maior. Estudos apontam que esse transtorno &#xE9; mais vulner&#xE1;vel as mulheres do que aos homens.</p>
<p>Pode existir, na hist&#xF3;ria do desenvolvimento da fobia social, alguma experi&#xEA;ncia social traum&#xE1;tica, geralmente na inf&#xE2;ncia, que tenha se abatido sobre uma pessoa psicologicamente vulner&#xE1;vel ou afetivamente mais sens&#xED;vel, com consequ&#xEA;ncias negativas, contaminando novas rela&#xE7;&#xF5;es sociais. De modo geral esses pacientes com ansiedade social come&#xE7;am a evitar situa&#xE7;&#xF5;es sociais que provocam respostas ansiosas desagrad&#xE1;veis e, por tr&#xE1;s dessa evita&#xE7;&#xE3;o, surgir&#xE1; uma sensa&#xE7;&#xE3;o de alivio, juntamente com sentimentos de culpa por n&#xE3;o estar conseguindo enfrentar o problema. Cada conduta de evita&#xE7;&#xE3;o refor&#xE7;a a fobia e promove sua manuten&#xE7;&#xE3;o, de tal forma que, se n&#xE3;o tratada, a fobia social tende a ser cr&#xF4;nica e incapacitante. Isso &#xE9; observado na psicologia, quando o f&#xF3;bico &#xE9; estimulado a enfrentar o problema, e que resulta na piora do estado mental, se isolando ainda mais ap&#xF3;s a experi&#xEA;ncia. A freq&#xFC;&#xEA;ncia da fobia social &#xE9; o segundo entre os transtornos f&#xF3;bicos (25%), sendo superado apenas pela agorafobia (medo apresentado diante de uma multid&#xE3;o e em lugares abertos).</p>
<p>A fobia social n&#xE3;o deve ser considerado uma forma exagerada de timidez, uma vez que os preju&#xED;zos  que causam essa patologia n&#xE3;o s&#xE3;o atenuados sem aux&#xED;lio ou  m&#xE9;dico. Um estudo (com base nos anos de 2008 e 2009) mostrou que possivelmente de 5% a 13% dos brasileiros (entre 8 e 22 milh&#xF5;es) sofrem deste transtorno. E apenas 1% as sabe ou tem conhecimento do problema.</p>




<p>Os sintomas da fobia social, experimentados pelos v&#xE1;rios indiv&#xED;duos em situa&#xE7;&#xF5;es sociais, s&#xE3;o, dos muitos, os seguintes:</p>
<ul>
<li>Medo de ser julgado.</li>
<li>Medo de ter atitudes constrangedoras em p&#xFA;blico.</li>
<li>Medo de sentir vergonha ou sentir-se rid&#xED;culo.</li>
<li>Ansiedade cr&#xF4;nica, &#xE0;s vezes associada tamb&#xE9;m aos ataques de p&#xE2;nico em casos de picos de ansiedade.</li>
<li>Ansiedade antecipat&#xF3;ria, isto &#xE9;, aquela que surge antes de se expor socialmente, s&#xF3; de se pensar na situa&#xE7;&#xE3;o temida.</li>
<li>Rea&#xE7;&#xF5;es decorrentes de altera&#xE7;&#xF5;es fisiol&#xF3;gicas, como: tens&#xE3;o muscular, sudorese, rubor facial, dificuldade para falar (voz tr&#xEA;mula e voz presa), mal-estar abdominal, m&#xE3;os e corpo tr&#xEA;mulos, falta de ar e sensa&#xE7;&#xE3;o de frio no peito, boca seca, palpita&#xE7;&#xF5;es, vontade frequente de urinar, perda de assuntos sociais devido &#xE0; preocupa&#xE7;&#xE3;o excessiva, entre outros.</li>
<li>Desejo intenso de esquivar-se de situa&#xE7;&#xF5;es que ser&#xE3;o enfrentadas, ou de fugir de situa&#xE7;&#xF5;es que est&#xE3;o j&#xE1; sendo enfrentadas. O desejo de esquiva e fuga costumam ser realizados em grande parte das vezes, na inten&#xE7;&#xE3;o do f&#xF3;bico se proteger destas situa&#xE7;&#xF5;es que para ele s&#xE3;o aversivas.</li>
<li>Ang&#xFA;stia e turva&#xE7;&#xE3;o do pensamento.</li>
<li>Medo de n&#xE3;o estar em estado de comportar-se de modo adequado em situa&#xE7;&#xF5;es sociais.</li>
<li>Pensamentos negativos em rela&#xE7;&#xE3;o &#xE0; situa&#xE7;&#xE3;o e a pr&#xF3;pria conduta, que consequentemente leva a um aumento ainda maior da ansiedade.</li>
<li>Medo de enrubescer-se ou balbuciar.</li>
<li>Isolamento social.</li>
<li>Choro devido a constrangimentos.</li>
</ul>

<p>As situa&#xE7;&#xF5;es sociais temidas e a intensidade da rea&#xE7;&#xE3;o f&#xF3;bica para estas situa&#xE7;&#xF5;es variam notavelmente de indiv&#xED;duo para indiv&#xED;duo. Existem casos de fobia social espec&#xED;fica, onde envolve uma &#xFA;nica situa&#xE7;&#xE3;o ou um grupo restrito de situa&#xE7;&#xF5;es relacionadas, ou generalizada, envolvendo diversas situa&#xE7;&#xF5;es n&#xE3;o espec&#xED;ficas. As situa&#xE7;&#xF5;es mais comuns em que pessoas acometidas pelo transtorno apresentam rea&#xE7;&#xF5;es f&#xF3;bicas s&#xE3;o:</p>
<ul>
<li>Encontrar-se ou/e desenvolver um di&#xE1;logo com pessoas desconhecidas.</li>
<li>Fazer amizades.</li>
<li>Flertar ou demonstrar interesses amorosos ou sexuais a algu&#xE9;m que esteja interessado.</li>
<li>Falar em p&#xFA;blico ou para um pequeno grupo.</li>
<li>Ir a uma entrevista.</li>
<li>Escrever, dirigir ou praticar esportes enquanto &#xE9; observado.</li>
<li>Trabalhar enquanto &#xE9; observado.</li>
<li>Cantar ou tocar um instrumento musical em p&#xFA;blico.</li>
<li>Ser fotografado ou filmado.</li>
<li>Andar na rua, ser observado e julgado pelas pessoas.</li>
<li>Viajar de &#xF4;nibus, metr&#xF4; ou outro meio de transporte p&#xFA;blico.</li>
<li>Comer ou beber em p&#xFA;blico.</li>
<li>Demonstrar seus sentimentos.</li>
<li>Receber ou dar presentes.</li>
<li>Participar de eventos sociais e festas.</li>
<li>Comemorar anivers&#xE1;rio, ser o centro das aten&#xE7;&#xF5;es.</li>
<li>Estar em espa&#xE7;o fechado onde h&#xE1; gente desconhecida.</li>
<li>Iniciar uma conversa com algu&#xE9;m.</li>
<li>Ser apresentado a outras pessoas.</li>
<li>Assinar perante outras pessoas.</li>
<li>Dar ou aceitar cumprimentos para pessoas desconhecidas.</li>
<li>Fazer ou receber chamadas telef&#xF4;nicas.</li>
<li>Atender pessoas no port&#xE3;o.</li>
<li>Comprar novas roupas.</li>
<li>Tomar iniciativas.</li>
<li>Ir &#xE0; casa de amigos ou outras pessoas.</li>
<li>Ir ao m&#xE9;dico, dentista, cabeleireiro ou a outros profissionais de necessidade rotineira.</li>
</ul>
<h3><span class="mw-headline" id="Caracter.C3.ADsticas_e_exemplos">Caracter&#xED;sticas e exemplos</span></h3>

<p>As pessoas com fobia social generalizada ficam pensando que as pessoas das casas, dos carros, das lojas, da rua, etc, est&#xE3;o olhando para ela de maneira diferente ou percebendo algo anormal nela (principalmente no rosto, comportamento ou apar&#xEA;ncia) e por isso as pessoas que sofrem de ansiedade social tentam evitar o contato visual e andam de cabe&#xE7;a baixa. Mesmo nos casos em que os f&#xF3;bicos tem total consci&#xEA;ncia de que as pessoas n&#xE3;o est&#xE3;o os olhando ou os julgando, as rea&#xE7;&#xF5;es f&#xF3;bicas continuam ocorrendo, pois s&#xE3;o embasadas num medo irracional. Algumas pessoas fazem de tudo para n&#xE3;o sair de casa, ou, quando saem, sentem-se totalmente aliviadas quando voltam, pois &#xE9; o &#xFA;nico lugar onde elas se sentem seguras. Enquanto se encontra numa situa&#xE7;&#xE3;o de exposi&#xE7;&#xE3;o social, estas pessoas sentem um alto inc&#xF4;modo, n&#xE3;o s&#xF3; psicol&#xF3;gico como f&#xED;sico. O grau de inc&#xF4;modo &#xE9; proporcional a situa&#xE7;&#xE3;o a que est&#xE1; exposto. Para muitos, a presen&#xE7;a de pessoas desconhecidas ou de pouca intimidade pode gerar um alto inc&#xF4;modo mesmo dentro de suas pr&#xF3;prias casas. Se mora com outras pessoas, como seus pais e irm&#xE3;os, podem se sentir coagidos na presen&#xE7;a dos amigos de seus familiares, ou at&#xE9; mesmo com a visita de outras pessoas da fam&#xED;lia, que n&#xE3;o fazem parte do seu circulo familiar restrito.</p>
<p>Dependendo de como &#xE9; o movimento de pessoas em sua casa, podem restringir ainda mais sua zona de conforto, passando a ficar a maior parte do dia em seus quartos. &#xC9; muito comum que os f&#xF3;bicos n&#xE3;o atendam a porta, o telefone, e se tranquem em seus quartos quando h&#xE1; visitas em casa, saindo apenas quando o visitante for embora. A intera&#xE7;&#xE3;o social b&#xE1;sica com o desconhecido ou algu&#xE9;m de pouca intimidade, que para as outras pessoas &#xE9; algo normal, deixa o f&#xF3;bico muito desconfort&#xE1;vel e ansioso. O f&#xF3;bico social frequentemente &quot;marca&quot; as pessoas que lhe trouxeram mais ansiedade e sofrimento (mesmo que estas n&#xE3;o tenham feito nada de errado) e tenta evitar ao m&#xE1;ximo seu contato com estas pessoas novamente. Al&#xE9;m de evit&#xE1;-las, tendem a rotul&#xE1;-las atrav&#xE9;s de criticas negativas, racionaliza&#xE7;&#xF5;es e antipatizando com elas, quando na realidade a evita&#xE7;&#xE3;o n&#xE3;o est&#xE1; t&#xE3;o depositada nas caracter&#xED;sticas da pessoa, mas na pr&#xF3;pria rea&#xE7;&#xE3;o f&#xF3;bica que experimentou no contato com ela, baseado no seu pr&#xF3;prio medo irracional.</p>
<p>O f&#xF3;bico social frequentemente tem uma autoimagem negativa (independente da atratividade f&#xED;sica). Pensa que todos s&#xE3;o melhores do que ele, adota uma personalidade muito pensativa a pequenos pormenores e acha que faz tudo mal feito, at&#xE9; quando &#xE9; o melhor. Apesar destes sentimentos serem muito caracter&#xED;sticos (ou at&#xE9; obrigat&#xF3;rios) da fobia social, muitos portadores do transtorno n&#xE3;o os experimentam conscientemente. Alguns experimentam um sentimento oposto em forma de defesa, se julgando superiores (principalmente em quest&#xF5;es intelectuais e/ou morais) em rela&#xE7;&#xE3;o a grande maioria das pessoas, apesar dos pensamentos inconscientes pulsantes de inferioridade que eles pr&#xF3;prios carregam. Por vezes, o sentimento de inferioridade perante os outros &#xE9; facilmente notado, e consciente para o pr&#xF3;prio f&#xF3;bico, demonstrados por pensamentos e falas autoderrotistas. Em outros casos, o f&#xF3;bico dificilmente apresenta alguma demonstra&#xE7;&#xE3;o clara de pensamentos de inferioridade, e nunca ou quase nunca demonstra isso em suas falas, normalmente assumindo uma posi&#xE7;&#xE3;o de superioridade no plano intelectual, &#xE9;tico, moral, ou em alguns casos financeiro. Nesse &#xFA;ltimo caso, a ideia de sentir-se inferior pode parecer incoerente e inaceit&#xE1;vel para o f&#xF3;bico.</p>
<p>As caracter&#xED;sticas que revelam o sentimento de inferioridade (conscientes ou inconscientes), e que os dois tipos compartilham, s&#xE3;o principalmente as rea&#xE7;&#xF5;es de fuga e esquiva, os pensamentos autom&#xE1;ticos negativos e os comportamentos autoderrotistas. Por mais que o f&#xF3;bico inconsciente de suas cren&#xE7;as de inferioridade racionalize as explica&#xE7;&#xF5;es para suas caracter&#xED;sticas pessoais e para o seu problema, ele apresenta rea&#xE7;&#xF5;es autom&#xE1;ticas e inconscientes t&#xED;picas de cren&#xE7;as de inferioridade. &#xC9; importante ressaltar tamb&#xE9;m que assim como o medo que o f&#xF3;bico sente, estas cren&#xE7;as tamb&#xE9;m s&#xE3;o irracionais, e de maneira alguma significa que o indiv&#xED;duo &#xE9; realmente inferior aos demais. &#xC9; uma cren&#xE7;a irracional, mas que o portador cr&#xEA; de maneira irracional e inquestion&#xE1;vel (esteja consciente ou n&#xE3;o). Um dos pontos importantes do tratamento para a fobia &#xE9; conscientizar o f&#xF3;bico de suas cren&#xE7;as, conscientizar do valor irracional e infantil delas, e trabalhar uma maneira de enfraquec&#xEA;-las e substitu&#xED;-las por cren&#xE7;as mais saud&#xE1;veis, adultas e condizentes com a realidade.</p>
<p>Frequentemente s&#xE3;o indiv&#xED;duos que vivem em grandes cidades, onde o contato social teoricamente &#xE9; maior. Apesar disso, &#xE9; importante salientar que nas cidades pequenas o h&#xE1;bito de conversar sobre a vida alheia e o maior contato com pessoas conhecidas pode ser pior para o transtorno, pois implica numa maior exposi&#xE7;&#xE3;o e vulnerabilidade ao julgamento. Alguns se sentem melhores com uma mudan&#xE7;a para cidades grandes, mas esse sentimento pode ser interpretado como uma fuga do problema, nunca uma solu&#xE7;&#xE3;o. Pode ocorrer um al&#xED;vio imediato, mas em pouco tempo o transtorno vai novamente tomar for&#xE7;as quando o indiv&#xED;duo se adaptar a nova cidade e a nova rotina, se tornando o mesmo transtorno de sempre, mas moldado a nova imposi&#xE7;&#xE3;o ambiental.</p>
<p>No geral s&#xE3;o t&#xED;midos e educados, e estas caracter&#xED;sticas podem ser confundidas como uma caracter&#xED;stica normal e ben&#xE9;fica, principalmente por desconhecidos, e assim serem refor&#xE7;adas indevidamente. O comportamento t&#xED;mido e educado do f&#xF3;bico foge aos limites saud&#xE1;veis, e costumam ser assim pela dificuldade que o portador da fobia sente em se expor emocionalmente, tomar decis&#xF5;es, exigir seus direitos ou mesmo enfrentar naturalmente as mais diversas intera&#xE7;&#xF5;es sociais. Estes comportamentos nem sempre s&#xE3;o verdadeiros, mas s&#xE3;o utilizados (na maioria das vezes de forma autom&#xE1;tica) para evitar a exposi&#xE7;&#xE3;o, o julgamento e a reprova&#xE7;&#xE3;o alheia. Muitas pessoas acabam tendo uma imagem err&#xF4;nea de que o f&#xF3;bico &#xE9; extremamente &quot;bonzinho&quot;, educado, meigo e tranquilo. De que estas pessoas n&#xE3;o sentem avers&#xE3;o, raiva, e outros sentimentos turbulentos.</p>
<p>&#xC9; muito comum que estas pessoas acabem aproveitando do f&#xF3;bico, pedindo favores de maneira indiscriminada, tendo comportamentos indiscretos e inconvenientes, n&#xE3;o respeitando seus sentimentos, pois percebem que ele nunca exp&#xF5;e sua desaprova&#xE7;&#xE3;o, seu descontentamento, sua irrita&#xE7;&#xE3;o, frequentemente cede aos desejos dos outros e n&#xE3;o consegue estabelecer limites nas suas rela&#xE7;&#xF5;es. As rela&#xE7;&#xF5;es que surgem atrav&#xE9;s disto s&#xE3;o extremamente desconfort&#xE1;veis aos portadores de fobia social, que n&#xE3;o suportam tal conviv&#xEA;ncia, mas se sentem impotentes em estabelecer limites ou desfazer a rela&#xE7;&#xE3;o. Acabam se limitando a se esquivar e fugir o m&#xE1;ximo que puderem, e sofrerem em sil&#xEA;ncio com o problema.</p>
<p>Geralmente s&#xE3;o mais inteligentes (ou possuem mais conhecimento) do que a maioria das pessoas. O isolamento social e a consequente diminui&#xE7;&#xE3;o da atividade mental voltada para o externo (ambiente, sociedade) leva os portadores a uma maior atividade mental voltada para o interno. Com isto, eles acabam se auto-estimulando mais que a maioria das pessoa, o que leva a um desenvolvimento intelectual maior. Este caso &#xE9; mais notado quando a fobia se desenvolve na inf&#xE2;ncia ou adolesc&#xEA;ncia, em comparado com quando surge durante a vida adulta.</p>
<p>Esta auto-estimula&#xE7;&#xE3;o excessiva, e outros fatores importantes que tamb&#xE9;m est&#xE3;o envolvidos, durante estes per&#xED;odos que o c&#xE9;rebro ainda se encontra numa importante fase de desenvolvimento acaba muitas vezes levando a uma inteligencia acima da m&#xE9;dia quando o indiv&#xED;duo atinge o in&#xED;cio da vida adulta, e tamb&#xE9;m tem grande import&#xE2;ncia no desenvolvimento intelectual a partir da&#xED;. Este fen&#xF4;meno &#xE9; mais observado nos dias atuais, onde os f&#xF3;bicos sociais possui um intenso contato com a internet e consequentemente podem buscar e adquirir informa&#xE7;&#xF5;es de uma maneira muito mais r&#xE1;pida e eficiente do que se comparado h&#xE1; uma ou duas d&#xE9;cadas atr&#xE1;s.</p>
<p>A fobia social &#xE9; frequentemente confundida com excesso de timidez e tra&#xE7;os de personalidade do indiv&#xED;duo e muitos sofrem a vida inteira sem saber que sofre de um transtorno de ansiedade social. A timidez &#xE9; uma caracter&#xED;stica da personalidade extremamente comum e normal, que n&#xE3;o impede o indiv&#xED;duo de conquistar o que &#xE9; necess&#xE1;rio ao seu desenvolvimento saud&#xE1;vel. A fobia social, apesar de muito confundida com a timidez, n&#xE3;o &#xE9; compar&#xE1;vel a ela, e tamb&#xE9;m &#xE9; incorreto dizer que &#xE9; uma timidez em excesso. Fobia social &#xE9; um transtorno de personalidade, caracterizada por um medo irracional de situa&#xE7;&#xF5;es sociais, relacionada a rea&#xE7;&#xF5;es de luta ou fuga. A fobia social &#xE9; comparada a rea&#xE7;&#xE3;o de exposi&#xE7;&#xE3;o de um indiv&#xED;duo normal a um animal feroz, como por exemplo uma cobra ou um tigre.</p>
<p>S&#xE3;o apresentadas rea&#xE7;&#xF5;es fisiol&#xF3;gicas praticamente id&#xEA;nticas em ambos os casos. Para o f&#xF3;bico social, &#xE9; como se as situa&#xE7;&#xF5;es sociais se assemelhassem a um tigre, ou outra amea&#xE7;a em potencial, para o ser humano no geral. S&#xE3;o disparadas rea&#xE7;&#xF5;es fisiol&#xF3;gicas de ansiedade extrema, os m&#xFA;sculos dos membros superiores e/ou inferiores s&#xE3;o irrigados, a libera&#xE7;&#xE3;o de glicose &#xE9; aumentada, a frequ&#xEA;ncia respirat&#xF3;ria aumenta, o batimento card&#xED;aco se acelera: s&#xE3;o todas rea&#xE7;&#xF5;es reflexo de enfrentamento, a fim de proteger a pr&#xF3;pria integridade f&#xED;sica. No caso do tigre, &#xE9; perfeitamente previs&#xED;vel e normal, j&#xE1; que o est&#xED;mulo (tigre) &#xE9; extremamente aversivo e perigoso, e a resposta fisiol&#xF3;gica deve ocorrer para preservar a integridade f&#xED;sica do indiv&#xED;duo. J&#xE1; na fobia social, o indiv&#xED;duo tem as mesmas rea&#xE7;&#xF5;es (variando na intensidade) para se proteger de algo que n&#xE3;o lhe traz perigo algum, muito menos risco de morte.</p>
<p>Os est&#xED;mulos (situa&#xE7;&#xF5;es sociais) s&#xE3;o interpretados de uma maneira totalmente disfuncional, desadaptativa e prejudicial, atrav&#xE9;s de cren&#xE7;as il&#xF3;gicas e irracionais, distor&#xE7;&#xF5;es cognitivas, etc. Atrav&#xE9;s destas interpreta&#xE7;&#xF5;es err&#xF4;neas da realidade, o f&#xF3;bico sente sua integridade moral e psicol&#xF3;gica (e por vezes, tamb&#xE9;m f&#xED;sica) amea&#xE7;ada por um perigo iminente que n&#xE3;o existe, e tem rea&#xE7;&#xF5;es autom&#xE1;ticas para proteg&#xEA;-la. Por isso, fobia social &#xE9; muito diferente de timidez. Ela tende a prejudicar bastante a vida dos portadores e deve ser o mais r&#xE1;pido que poss&#xED;vel tratada por profissionais capacitados.</p>

<p>N&#xE3;o h&#xE1; exame capaz de detectar o transtorno. O diagn&#xF3;stico &#xE9; totalmente cl&#xED;nico (ansiedade antecipat&#xF3;ria, os sintomas f&#xED;sicos, a esquiva e fuga, a baixa auto-estima, etc) e com base em m&#xE9;todos de avalia&#xE7;&#xE3;o por question&#xE1;rios feitas por um psic&#xF3;logo ou um psiquiatra. O diagn&#xF3;stico da fobia social &#xE9; relativamente simples de ser feito, e os pr&#xF3;prios portadores, ao ler informa&#xE7;&#xF5;es confi&#xE1;veis sobre o transtorno, acabam percebendo que possuem o transtorno, e assim j&#xE1; buscam ajuda profissional.</p>

<p>O uso de bebida alco&#xF3;lica &#xE9; freq&#xFC;ente e um bom indicativo de que o paciente pode responder bem &#xE0; medica&#xE7;&#xE3;o. H&#xE1; o perigo do desenvolvimento de alcoolismo, o que pode ser revertido com o tratamento adequado da fobia social. O alcoolismo surge mais como uma tentativa equivocada de automedica&#xE7;&#xE3;o. Tamb&#xE9;m pode surgir o abuso de drogas il&#xED;citas, assim como o de medicamentos ansiol&#xED;ticos. Apesar de algumas drogas l&#xED;citas ou il&#xED;citas provocarem uma melhora moment&#xE2;nea da fobia, est&#xE3;o relacionadas a uma piora significativa do transtorno a m&#xE9;dio e longo prazo.</p>
<p>Nas rela&#xE7;&#xF5;es conjugais observa-se que quando o tratamento &#xE9; iniciado ap&#xF3;s o casamento, podem surgir conflitos conjugais. Isso acontece porque o c&#xF4;njuge saud&#xE1;vel estava acostumado &#xE0; domina&#xE7;&#xE3;o e o f&#xF3;bico &#xE0; submiss&#xE3;o. Quando o tratamento permite que a submiss&#xE3;o se desfa&#xE7;a surgem naturalmente os conflitos, que podem ser superados com a coopera&#xE7;&#xE3;o e compreens&#xE3;o do c&#xF4;njuge saud&#xE1;vel. Pode ser necess&#xE1;ria a complementa&#xE7;&#xE3;o do tratamento da fobia social com uma psicoterapia de casais para superar essa fase.</p>

<p>Um dos grandes problemas da fobia social &#xE9; que os f&#xF3;bicos reconhecem que os seus medos e ansiedades s&#xE3;o exagerados e irracionais, t&#xEA;m consci&#xEA;ncia de que seus sentimentos s&#xE3;o inadequados e n&#xE3;o correspondem &#xE0; realidade, mas s&#xE3;o incapazes de lidar com a situa&#xE7;&#xE3;o. Na fobia social, o consciente e o bom senso n&#xE3;o s&#xE3;o suficientes para superar a ansiedade, sendo esta patologia de car&#xE1;ter org&#xE2;nico/cognitivo e fora do alcance de uma decis&#xE3;o racional do paciente.</p>
<p>Essa intensa batalha mental traz um grande desgaste emocional para o f&#xF3;bico. A situa&#xE7;&#xE3;o &#xE9; ainda mais agravada quando outras pessoas confrontam sua falta de atitude. Isso &#xE9; observado na psicologia quando o f&#xF3;bico &#xE9; estimulado a enfrentar prontamente o problema, e que resulta na piora do estado mental, se isolando ainda mais ap&#xF3;s a experi&#xEA;ncia. Experi&#xEA;ncias confrontantes resultam, na totalidade, em esgotamento f&#xED;sico e mental do indiv&#xED;duo. Com isso, os portadores de fobia social tendem a se esquivar e fugir cada vez mais de exposi&#xE7;&#xF5;es sociais.</p>
<p>Por&#xE9;m, essa atitude aumenta cada vez mais a intensidade da fobia, pois o al&#xED;vio experimentado ap&#xF3;s se livrar dessas situa&#xE7;&#xF5;es acaba  os comportamentos envolvidos no isolamento social. A melhor estrat&#xE9;gia de enfrentamento direto das situa&#xE7;&#xF5;es &#xE9; aquela em que se confronta gradualmente as situa&#xE7;&#xF5;es temidas, sempre partindo da situa&#xE7;&#xE3;o que provoca menor desconforto para a de maior. Al&#xE9;m das t&#xE9;cnicas de enfrentamento, devem ser trabalhadas outras t&#xE9;cnicas antes e depois de enfrentar as situa&#xE7;&#xF5;es, e por isso o enfrentamento deve ser sempre orientado por um psic&#xF3;logo adequado &#xE0; esse tipo de problema.</p>

<p>A fobia social incapacita a pessoa para o estudo, trabalho e demais atividades sociais privando o indiv&#xED;duo de conquistas elementares na vida como amizades, relacionamentos amorosos, forma&#xE7;&#xE3;o de uma fam&#xED;lia e crescimento profissional. Comumente, os portadores de fobia social abandonam a escola e os estudos. Os que conseguem trabalhar ou estudar, buscam profiss&#xF5;es onde a exposi&#xE7;&#xE3;o social &#xE9; m&#xED;nima ou em per&#xED;odos noturnos. Com tanto esfor&#xE7;o psicol&#xF3;gico e sacrif&#xED;cio emocional de suportarem a sua pr&#xF3;pria exposi&#xE7;&#xE3;o, com o tempo, eles mentalizam que n&#xE3;o precisam das outras pessoas, e come&#xE7;am a evitar todas as situa&#xE7;&#xF5;es sociais. Isolam-se de toda a sociedade, ganham uma personalidade muito depressiva e desiludidos com a vida, com a culpa do seu ser (ou culpando os outros) na consci&#xEA;ncia.</p>

<p>O tratamento de um f&#xF3;bico social de primeira escolha &#xE9; a terapia cognitivo-comportamental. O uso de f&#xE1;rmacos, como os ansiol&#xED;ticos benzodiazep&#xED;nicos, buspirona e antidepressivos podem ser bons coadjuvantes da terapia, por&#xE9;m n&#xE3;o devem ser utilizados isoladamente, pois apenas mascaram as rea&#xE7;&#xF5;es desagrad&#xE1;veis do transtorno, tendo a recidiva da fobia quando s&#xE3;o tirados. O sucesso do tratamento depende de muitos fatores, como a aceita&#xE7;&#xE3;o do paciente ao tratamento psicoterap&#xEA;utico, a rela&#xE7;&#xE3;o entre terapeuta e paciente, o ambiente social e familiar em que o paciente est&#xE1; inserido, entre outros.</p>
<h3><span class="mw-headline" id="Terapia">Terapia</span></h3>
<p>Dentro da Psicologia, as abordagens terap&#xEA;uticas mais indicadas para o tratamento da fobial social s&#xE3;o as terapias comportamentais, a terapia cognitiva e a h&#xED;brida terapia cognitivo-comportamental. Outras abordagens terap&#xEA;uticas, como por exemplo a psican&#xE1;lise, s&#xE3;o menos indicadas. O modelo terap&#xEA;utico com a maior quantidade de estudos e comprova&#xE7;&#xE3;o cient&#xED;fica para o transtorno &#xE9; a terapia cognitivo-comportamental. Dentro desta abordagem terap&#xEA;utica, destaca-se uma vertente que se mostra bastante eficaz para o tratamento da fobia social, chamada terapia do esquema, que tem como principal objetivo o chamado &quot;enfraquecimento dos esquemas disfuncionais&quot;. Segue alguns dos aspectos trabalhados na terapia cognitivo-comportamental, mais especificamente na <i>terapia focada no esquema</i>:</p>
<ul>
<li>Tornar o f&#xF3;bico consciente da irracionalidade do seu medo, caso ainda n&#xE3;o tenha esta consci&#xEA;ncia.</li>
<li>Identificar os chamados &quot;esquemas iniciais desadaptativos&quot; (ou &quot;esquemas disfuncionais&quot;), n&#xFA;cleos formados na psiqu&#xE9; durante a inf&#xE2;ncia e adolesc&#xEA;ncia, geradores e perpetuadores das rea&#xE7;&#xF5;es f&#xF3;bicas e de padr&#xF5;es comportamentais auto-derrotistas encontrados no f&#xF3;bico social.</li>
<li>Identificar, se poss&#xED;vel, as situa&#xE7;&#xF5;es geradoras dos esquemas disfuncionais.</li>
<li>Estabelecer uma boa rela&#xE7;&#xE3;o terap&#xEA;utica, onde o paciente se sinta confiante e &#xE0; vontade para se expor e buscar pela solu&#xE7;&#xE3;o de seus problemas, e tamb&#xE9;m ter algumas necessidades emocionais que n&#xE3;o foram atendidas na inf&#xE2;ncia supridas pelo terapeuta.</li>
<li>Identificar os chamados &quot;pensamentos autom&#xE1;ticos negativos&quot; gerados pelo esquema, que passam despercebido para o f&#xF3;bico mas influenciam fortemente suas rea&#xE7;&#xF5;es e comportamentos. Por exemplo, um pensamento autom&#xE1;tico negativo muito comum para quem sofre de fobia social &#xE9; o &quot;eu sou fraco&quot;, ou &quot;eu sou inferior&quot;. Apesar de alguns f&#xF3;bicos sociais terem consci&#xEA;ncia destes pensamentos auto-derrotistas, a maioria deles s&#xE3;o influenciados num plano fora da consci&#xEA;ncia por esses pensamentos.</li>
<li>Alertar ao paciente sobre a exist&#xEA;ncia e funcionamento destes esquemas, explicando a ele os mecanismos inconscientes (c&#xED;rculos viciosos) que estes esquemas se utilizam para se auto-preservarem e se fortalecerem, como por exemplo atrav&#xE9;s dos pensamentos autom&#xE1;ticos negativos, distor&#xE7;&#xF5;es cognitivas, desencadeamento de rea&#xE7;&#xF5;es fisiol&#xF3;gicas desagrad&#xE1;veis e comportamentos auto-derrotistas.</li>
<li>Trabalhar com o paciente o desenvolvimento de uma percep&#xE7;&#xE3;o mais realista do mundo e de si mesmo. Os portadores de ansiedade social tem a percep&#xE7;&#xE3;o sobre diversas situa&#xE7;&#xF5;es desfiguradas atrav&#xE9;s do mecanismo da &quot;distor&#xE7;&#xE3;o cognitiva&quot; do esquema. Estas distor&#xE7;&#xF5;es fazem ele perceber determinados aspectos de uma situa&#xE7;&#xE3;o de uma maneira muito exagerada e outros de uma forma negligenciada.</li>
<li>Corrigir determinadas cren&#xE7;as e distor&#xE7;&#xF5;es que se tornaram h&#xE1;bitos de pensar nas situa&#xE7;&#xF5;es sociais, como a auto exig&#xEA;ncia de um comportamento perfeito em todas as situa&#xE7;&#xF5;es sociais e querer sempre a aprova&#xE7;&#xE3;o de todos.</li>
<li>Fazer o paciente ter uma capacidade melhor de observar a maneira de como as outras agem e percebem o mundo, sem a interfer&#xEA;ncia de sua auto-centraliza&#xE7;&#xE3;o e de suas distor&#xE7;&#xF5;es cognitivas. Os f&#xF3;bicos sociais tendem a observar demasiadamente o comportamento das pessoas ao seu redor, por&#xE9;m de uma maneira intr&#xED;nseca e n&#xE3;o extr&#xED;nseca, ou seja, de forma auto centralizada. Com isso acabam tendo percep&#xE7;&#xF5;es falhas da realidade, que n&#xE3;o se baseiam verdadeiramente no que as pessoas est&#xE3;o pensando, mas sim como ele pr&#xF3;prio pensa de si mesmo e dos outros, criando assim interpreta&#xE7;&#xF5;es negativas da realidade.</li>
<li>Pedir ao paciente que liste pontos positivos e pontos negativos da sua vida, sua personalidade e suas capacidades. Os f&#xF3;bicos sociais tendem a listar muitos pontos negativos de si e ter dificuldade em enxergar os pontos positivos, acreditando que eles n&#xE3;o existem, s&#xE3;o muito poucos ou s&#xE3;o insignificantes, quando na realidade existem muitos pontos positivos que ele negligencia. Cabe ao terapeuta promover essa percep&#xE7;&#xE3;o real dos pontos ben&#xE9;ficos e mal&#xE9;ficos do paciente.</li>
<li>Aprender a relaxar para diminuir sua ansiedade, primeiramente longe de situa&#xE7;&#xF5;es sociais, depois em momentos precedentes a exposi&#xE7;&#xF5;es sociais, e quando mais capacitados, na pr&#xF3;pria situa&#xE7;&#xE3;o. Alguns exemplos interessantes de treinos de relaxamento s&#xE3;o o treinamento aut&#xF3;geno de J. H. Schultz e o relaxamento muscular progressivo de E. Jacobson.</li>
<li>Enfrentar as situa&#xE7;&#xF5;es temidas, sempre gradualmente, iniciando com situa&#xE7;&#xF5;es que provocam menor ansiedade e ir avan&#xE7;ando para outras de maior ansiedade &#xE0; medida que for superando as anteriores. Alguns psic&#xF3;logos utilizam esta t&#xE9;cnica na presen&#xE7;a do paciente, o acompanhando durante estas situa&#xE7;&#xF5;es. Os comportamentos do paciente que refor&#xE7;am o isolamento social e mant&#xE9;m a fobia (comportamentos envolvidos na fuga e na esquiva) v&#xE3;o sendo gradualmente interrompidos e modificados para comportamentos de enfrentamento.</li>
<li>Aprender t&#xE9;cnicas de assertividade, de express&#xE3;o social, posicionamento e auto-afirma&#xE7;&#xE3;o.</li>
<li>Orientar o paciente a manter em suas vidas tudo o que foi aprendido, pois os esquemas disfuncionais, depois de criados, jamais deixam de existir. Por isso a terapia de &quot;enfraquecimento dos esquemas&quot;. Todas as t&#xE9;cnicas utilizadas servem para enfraquecer ao m&#xE1;ximo poss&#xED;vel o esquema, fazendo ele agir de uma forma bastante branda. Isto significa que o f&#xF3;bico ainda poder&#xE1; experimentar rea&#xE7;&#xF5;es desagrad&#xE1;veis perante a determinadas situa&#xE7;&#xF5;es sociais, principalmente &#xE0;quelas que eram mais temidas, mas estas rea&#xE7;&#xF5;es ser&#xE3;o muito baixas e n&#xE3;o o incapacitar&#xE3;o, como antes acontecia. Isso significa que a fobia social nunca acabar&#xE1;. Ter consci&#xEA;ncia disso &#xE9; fundamental para o f&#xF3;bico n&#xE3;o se descuidar e consequentemente fortalecer novamente sua fobia. A rea&#xE7;&#xE3;o natural do esquema &#xE9; de se auto fortalecer e por isso o f&#xF3;bico tem que aprender a sempre lidar com ele utilizando do que aprendeu na terapia, pois caso haja descuido, ele pode novamente cair nos mecanismos de perpetua&#xE7;&#xE3;o do esquema e fortalecer o transtorno novamente atrav&#xE9;s de um circulo vicioso.</li>
</ul>
<p>A terapia deve ser feita com um psic&#xF3;logo da cognitivo-comportamental. Pode ser empregado tamb&#xE9;m um tratamento medicamentoso orientado por um psiquiatra como auxiliar da terapia, mas &#xE9; importante salientar que estes medicamentos n&#xE3;o tratam a fobia, mas apenas mascaram as manifesta&#xE7;&#xF5;es ansiosas decorrentes do transtorno e por isso nunca devem ser utilizados isoladamente ou como primeira escolha de tratamento.</p>

<ul>
<li>Isolamento social</li>
<li>Transtornos de ansiedade</li>
<li>Transtorno de personalidade esquiva</li>
<li>Transtorno de ansiedade generalizada</li>


<li>Terapia cognitivo-comportamental</li>
<li>Terapia cognitiva</li>
<li>Terapia comportamental</li>
<li>Terapia anal&#xED;tico-comportamental</li>
</ul>














