<h1>Folie &#xE0; deux</h1>


<p><i><b>Folie &#xE0; deux</b></i> (&quot;Loucura a dois&quot; em franc&#xEA;s, pronuncia-se: foli-&#xE0;-d&#xFA;) &#xE9; uma sintomatologia psicopatol&#xF3;gica na qual sintomas psic&#xF3;ticos s&#xE3;o compartilhados por duas pessoas, geralmente da mesma fam&#xED;lia ou pr&#xF3;ximas. Quando a fam&#xED;lia tem um estrutura psic&#xF3;tica pode ser chamada de <i>folie en famille</i>. No CID 10 &#xE9; classificado como um &quot;Transtorno psic&#xF3;tico induzido&quot;(F24) na sub-categoria transtorno esquizot&#xED;pico (F20 a 30). E no DSM &#xE9; classificado como &quot;Transtorno psic&#xF3;tico compartilhado&quot;. Esse termo deve ser usado para descrever a rela&#xE7;&#xE3;o psicopatol&#xF3;gica independente dos diagn&#xF3;sticos individuais dos envolvidos.</p>





<p>Pode ser necess&#xE1;rio separar os envolvidos durante o tratamento para prevenir que eles reforcem os comportamentos inadequados entre si. Quando o transtorno est&#xE1; sendo induzido por um psic&#xF3;tico (chamado de prim&#xE1;rio) em uma ou mais pessoas vulner&#xE1;veis, por&#xE9;m com boa capacidade de interpreta&#xE7;&#xE3;o da realidade social, os sintomas das v&#xED;timas tendem a desaparecer apenas com terapia, sem a necessidade de medicamentos.</p>
<p>&#xC9; mais frequente em fam&#xED;lias que vivam juntas (principalmente pais e filhos pr&#xF3;ximos) pelos fatores gen&#xE9;ticos, ambientais, interpessoais, sociais e culturais compartilhados entre eles e envolvidos na forma&#xE7;&#xE3;o de uma psicose.</p>
<p>Adolescentes e adultos jovens s&#xE3;o mais vulner&#xE1;veis a psicoses. Ileno Costa e Isalena Carvalho (2007) defendem que toda psicose &#xE9; resultado de um adoecimento da estrutura familiar e da pr&#xF3;pria sociedade sendo protagonizada por indiv&#xED;duos vulner&#xE1;veis. E a possibilidade de compartilhar sintomas psiqui&#xE1;tricos mesmo em pessoas sem gen&#xE9;tica refor&#xE7;a a import&#xE2;ncia que o psicol&#xF3;gico, a sociedade e o ambiente tem sobre os indiv&#xED;duos em oposi&#xE7;&#xE3;o ao modelo tradicional que considerava a psicose como uma doen&#xE7;a apenas gen&#xE9;tica.</p>

<p>Pode ocorrer por imposi&#xE7;&#xE3;o em uma rela&#xE7;&#xE3;o de poder (Folie impos&#xE9;e ou communiqu&#xE9;e) quando uma pessoa imp&#xF5;e cren&#xE7;as altamente prejudiciais, inadequadas e socialmente n&#xE3;o-compartilhadas (ex: cultos novos, teorias de conspira&#xE7;&#xE3;o...) para uma ou mais pessoas vulner&#xE1;veis ou ambos podem ter transtornos psic&#xF3;ticos e compartilharem suas cren&#xE7;as entre si (Folie simultan&#xE9;e ou induite), influenciando o comportamento um do outro.</p>
<p>Quando envolve mais de duas pessoas pode ser chamada de <i>folie &#xE0; tr&#xF3;is</i> (loucura a tr&#xEA;s), <i>folie &#xE0; quatre</i> (loucura a quatro) ou <i>folie &#xE0; plusieurs</i> (loucura de muitos). E poss&#xED;vel que alguns cultos radicais extremistas, suic&#xED;dios em massa e teoristas de conspira&#xE7;&#xE3;o possam ser casos de <i>folie &#xE0; plusieurs</i>, popularmente conhecidos como histeria colectiva.</p>
<h3><span class="mw-headline" id="Subtipos">Subtipos</span></h3>
<p>Gralnick (1942) formulou 4 subtipos :</p>
<ul>
<li><i>Folie impos&#xE9;e</i>: Ideias delirantes s&#xE3;o impostas a uma pessoa saud&#xE1;vel e desaparece quando separado do causador.</li>
<li><i>Folie communiqu&#xE9;e</i>: Ap&#xF3;s longo per&#xED;odo de resist&#xEA;ncia a pessoa saud&#xE1;vel, mas persiste quando separado do causador.</li>
<li><i>Folie simultann&#xE9;e</i>: Quando ambos psic&#xF3;ticos de gravidade similar trocam id&#xE9;ias delirantes. Comum em hospitais psiqui&#xE1;tricos. Associado a vulnerabilidade e fatores depressivos.</li>
<li><i>Folie induite</i>: Um paciente com psicose mais grave adiciona novas id&#xE9;ias delirantes a um paciente com psicose mais moderada.</li>
</ul>

<p>Frequentemente &#xE9; necess&#xE1;rio come&#xE7;ar o tratamento separando os dois envolvidos. O caso prim&#xE1;rio geralmente exige tratamento com antipsic&#xF3;ticos, acompanhamento psicoter&#xE1;pico e . Dependendo do caso o caso secund&#xE1;rio tamb&#xE9;m pode exigir medica&#xE7;&#xE3;o, mas caso o afastamento seja suficiente pode-se restringir o tratamento ao acompanhamento psicol&#xF3;gico semanal.</p>

<ul>
<li>Duplo V&#xED;nculo</li>
<li>Esquizofrenia</li>
<li>Transtorno esquizoafetivo</li>
<li>Transtorno de personalidade esquiz&#xF3;ide</li>
</ul>








