<h1>Estereotipias motoras</h1>


<p><b>Estereotipias motoras</b>(CID-10) ou <b>Transtorno de movimento estereotipado</b>(DSM-IV) &#xE9; um transtornos comportamental e emocional com in&#xED;cio habitualmente durante a inf&#xE2;ncia ou a adolesc&#xEA;ncia e caracterizado por movimentos intencionais, repetitivos, estereotipados, sem finalidade (e freq&#xFC;entemente ritmados), n&#xE3;o associados a outro transtorno psiqui&#xE1;trico ou a um neurol&#xF3;gico j&#xE1; identificado.</p>





<p>Os movimentos repetitivos podem ser divididos entre inofensivos ou auto-agressivos:</p>
<dl>
<dt>Exemplos de movimentos inofensivos</dt>
</dl>
<ul>
<li>Balan&#xE7;ar o corpo;</li>
<li>Balan&#xE7;ar a cabe&#xE7;a;</li>
<li>Arrancar cabelos;</li>
<li>Torcer os cabelos;</li>
<li>Estalar os dedos e;</li>
<li>Rolar no ch&#xE3;o;</li>
<li>Bater as m&#xE3;os.</li>
</ul>
<dl>
<dt>Exemplos de movimentos agressivos</dt>
</dl>
<ul>
<li>Bater a cabe&#xE7;a;</li>
<li>Bater em si mesmo;</li>
<li>Esbofetear o rosto;</li>
<li>Colocar o dedo nos olhos;</li>
<li>Morder as m&#xE3;os, os l&#xE1;bios ou outras partes do corpo.</li>
</ul>

<p>Movimentos repetitivos e estereotipados s&#xF3; podem ser considerado como um transtorno quando causam problemas significativos como dores, dificuldade de socializar, preju&#xED;zo financeiro ou prejudicam os estudos.</p>
<p>O diagn&#xF3;stico de comportamentos inofensivos s&#xF3; &#xE9; feito se eles durarem 4 semanas ou mais. Caso o comportamento repetitivo seja auto-agressivo o diagn&#xF3;stico independe do tempo. Durante o diagn&#xF3;stico &#xE9; importante tamb&#xE9;m verificar se n&#xE3;o est&#xE1; sendo causado por efeito de outras doen&#xE7;as, de medicamentos, de drogas ou de envenenamento.</p>
<h3><span class="mw-headline" id="Diagn.C3.B3stico_diferencial">Diagn&#xF3;stico diferencial</span></h3>
<p>Esses comportamentos repetitivos podem ser sintoma de outras doen&#xE7;as como :</p>
<ul>
<li>Autismo: Dificuldade em compreender outras pessoas;</li>
<li>Retardo mental: Ritmo mais lento de aprendizagem que o das outras crian&#xE7;as;</li>
<li>Tique: Movimentos involunt&#xE1;rios, bruscos e recorrentes;</li>
<li>S&#xED;ndrome de Tourette: M&#xFA;ltiplos tiques vocais e de movimentos;</li>
<li>Transtorno obsessivo-compulsivo: Receio descontrolado e frequente associado a comportamentos repetitivos para reduzir essa ang&#xFA;stia;</li>
<li>Problemas neurol&#xF3;gicos como doen&#xE7;a de Huntington;</li>
<li>Esquizofrenia com catatonia;</li>
<li>Transtornos do movimento de origem org&#xE2;nica;</li>
<li>Tricotilomania: Arrancar e comer o pr&#xF3;prio cabelo &#xE9; classificado separado;</li>
</ul>








