<h1>Defici&#xEA;ncia mental</h1><p>A principal caracter&#xED;stica da defici&#xEA;ncia mental &#xE9; a redu&#xE7;&#xE3;o da capacidade intelectual (QI), situada abaixo dos padr&#xF5;es considerados normais para idade, se crian&#xE7;a, ou inferiores &#xE0; m&#xE9;dia da popula&#xE7;&#xE3;o, quando adultas. A pessoa com defici&#xEA;ncia na maioria das vezes apresenta dificuldades ou n&#xED;tido atraso em seu desenvolvimento neuropsicomotor, aquisi&#xE7;&#xE3;o da fala e outras habilidades, um deficit no comportamento adaptativo, seja na comunica&#xE7;&#xE3;o (linguagem), socializa&#xE7;&#xE3;o ou aquisi&#xE7;&#xF5;es pr&#xE1;ticas da vida cotidiana (higiene, uso de roupas, etc.). A defini&#xE7;&#xE3;o da  (2002) assinala ainda que tais incapacidades t&#xEA;m in&#xED;cio antes dos 18 anos, obviamente distinguindo o retardo mental das dem&#xEA;ncias. </p>






<p>A defici&#xEA;ncia intelectual pode ter v&#xE1;rias causas, entre as principais est&#xE3;o os fatores que podem ser classificados como: gen&#xE9;ticos, perinatais (ocorridos durante a gesta&#xE7;&#xE3;o e o parto) e p&#xF3;s-natais. O diagn&#xF3;stico correto dos fatores causais no momento do nascimento pode n&#xE3;o s&#xF3; amenizar os sintomas (preven&#xE7;&#xE3;o secund&#xE1;ria) mas at&#xE9; mesmo evitar o dano cerebral a exemplo da fenilceton&#xFA;ria e outros erros inatos do metabolismo que se n&#xE3;o controlados, entre outros danos, ser&#xE3;o causa de les&#xE3;o cerebral.</p>
<p>Os fatores gen&#xE9;ticos sejam cromossomos ou genes est&#xE3;o classificados em s&#xED;ndromes que muitas vezes recebem o nome de seus identificadores (S&#xED;ndrome de Down, S&#xED;ndrome de Rett, Doen&#xE7;a de Tay-Sachs etc.) podem ser heredit&#xE1;rios (recessivos ou dominantes) ou associados &#xE0; gametog&#xEA;nese como no caso da S&#xED;ndrome de Down.</p>
<p>A S&#xED;ndrome de Down &#xE9; uma das causas mais comuns juntamente com a S&#xED;ndrome do cromossomo X fr&#xE1;gil como a segunda maior causa.</p>
<p>Um dos primeiros trabalhos sobre a herdabilidade da defici&#xEA;ncia intelectual foi realizado pelo psic&#xF3;logo e eugenista americano Henry H. Goddard (1866-1957) intitulado &quot;A Fam&#xED;lia Kallikak: Um estudo sobre a heran&#xE7;a da debilidade mental&quot; (The Kallikak Family: A Study in the Heredity of Feeble-Mindedness, en ingl&#xE9;s) publicado em livro em 1913  Segundo Vasconcelos,  uma pesquisa do termo &quot;&#x93;mental retardation&#x94;&quot; no banco de dados da Internet Online:  gerou, em outubro de 2003, 1149 entradas de s&#xED;ndromes gen&#xE9;ticas distintas associadas a RM. Cavalli-Sforza &amp; Bodmer, 1971 identificaram 330 dist&#xFA;rbios de genes recessivos que resultam em graves defici&#xEA;ncias intelectuais.</p>
<p>Os fatores ou causas perinatais, ou seja imediatamente anteriores (a gesta&#xE7;&#xE3;o) e posteriores (o trabalho de parto) ao parto, podem ser de natureza t&#xF3;xica (drogas teratog&#xEA;nicas), traum&#xE1;tica, ou infecciosas causadas por v&#xED;rus tipo o da rub&#xE9;ola ou bact&#xE9;rias tais como as espiroquetas que causam s&#xED;filis. A maioria das agress&#xF5;es perinatais apresentam-se como malforma&#xE7;&#xF5;es cong&#xEA;nitas maiores ou menores e a defici&#xEA;ncia intelectual &#xE9; considerada uma malforma&#xE7;&#xE3;o &quot;maior&quot; pois implica perda de fun&#xE7;&#xE3;o do &#xF3;rg&#xE3;o afetado, nesse caso o sistema nervoso central, apesar de nossa ignor&#xE2;ncia quanto a localiza&#xE7;&#xE3;o mais precisa do dano .</p>
<p>Entre as causas p&#xF3;s natais mais comuns podemos destacar os traumatismos cranianos, doen&#xE7;as infecciosas como as meningites e infelizmente: as s&#xED;ndromes de abandono, maltrato e desnutri&#xE7;&#xE3;o proteico cal&#xF3;rica nos per&#xED;odos iniciais do desenvolvimento. </p>
<p>A defici&#xEA;ncia mental portanto n&#xE3;o &#xE9; uma s&#xED;ndrome em si, mas uma condi&#xE7;&#xE3;o resultante de diversas tipos de afec&#xE7;&#xF5;es ou s&#xED;ndromes com express&#xE3;o semelhante.  Um modelo bioqu&#xED;mico e neurol&#xF3;gico (neuro-qu&#xED;mico) para o retardamento mental e defici&#xEA;ncia intelectual, deve levar em considera&#xE7;&#xE3;o o extenso e relativamente j&#xE1; conhecido grupo de patologias, um conjunto de altera&#xE7;&#xF5;es morfol&#xF3;gicas e funcionais (bioqu&#xED;micas) encontradas no Sistema Nervoso Central associadas ao retardamento mental, defici&#xEA;ncia intelectual e dem&#xEA;ncias. A matriz resultante de tal compara&#xE7;&#xE3;o, sem d&#xFA;vida, ser&#xE1; uma importante contribui&#xE7;&#xE3;o para compreens&#xE3;o das rela&#xE7;&#xF5;es entre o c&#xE9;rebro humano e a intelig&#xEA;ncia, sendo tamb&#xE9;m um consider&#xE1;vel avan&#xE7;o na pesquisa anatomocl&#xED;nica dessa rela&#xE7;&#xE3;o de forma - fun&#xE7;&#xE3;o do sistema nervoso. Naturalmente integrado-se &#xE0;s demais formas de produ&#xE7;&#xE3;o de conhecimento nessa &#xE1;rea, &#xE0; exemplo da neurofisiologia e psicofarmacologia (sobretudo da mem&#xF3;ria e aten&#xE7;&#xE3;o), estudos do comportamento animal comparado (neuroetologia) e principalmente apoiando-se no desenvolvimento dos testes de avalia&#xE7;&#xE3;o neuropsicol&#xF3;gica.</p>
<p>Ver: <b>Doen&#xE7;as metab&#xF3;licas associadas &#xE0; defici&#xEA;ncia mental</b></p>

<p>Ao longo da hist&#xF3;ria j&#xE1; foram utilizadas express&#xF5;es como ins&#xE2;nia (<i>insani</i>) idiotia, cretinismo, debilidade, imbecilidade (<i>mentis imbecillitas</i>), ver:oligofrenia. ;  O sistema de Classifica&#xE7;&#xE3;o Internacional de Doen&#xE7;as - (CID), em fun&#xE7;&#xE3;o do t&#xED;pico atraso de desenvolvimento que os portadores de tais s&#xED;ndromes apresentam, utiliza a express&#xE3;o Retardo Mental, subdividindo este grupo em quatro categorias de gravidade (leve, moderada, grave e profundo) em fun&#xE7;&#xE3;o da sua capacidade intelectual com ou sem outros comprometimentos do comportamento.</p>
<p>As pessoas com esse transtorno, nas formas moderado e grave, s&#xE3;o dependentes de cuidadores e necessitam de atendimento multiprofissional, incluindo: m&#xE9;dico de distintas especialidades (gen&#xE9;tica, neurologia, psiquiatria, etc. a depender do caso), profissionais de reabilita&#xE7;&#xE3;o, basicamente fisioterapeuta ou terapeuta ocupacional, fonoaudi&#xF3;logo, psic&#xF3;logo, pedagogo (psicopedagogia) entre outros, a depender do caso, a fim de minimizar os problemas decorrentes da defici&#xEA;ncia. Algumas t&#xE9;cnicas, que se inserem no plano da reabilita&#xE7;&#xE3;o ou da minimiza&#xE7;&#xE3;o dos danos neurol&#xF3;gicos tem mostrado resultados a exemplo das interven&#xE7;&#xF5;es do musicoterapeuta, profissional de Equoterapia, etc., com maior ou menor efic&#xE1;cia. Fato &#xE9;, considerando-se o potencial de desenvolvimento ou neuroplasticidade do sistema nervoso, que quanto mais cedo houver um diagn&#xF3;stico e mais precoce for a interven&#xE7;&#xE3;o melhores ser&#xE3;o os resultados.</p>
<p>As t&#xE9;cnicas exercidas por diversos profissionais de reabilita&#xE7;&#xE3;o e puericultura para identificar precocemente les&#xF5;es e intervir s&#xE3;o denominadas: Avalia&#xE7;&#xE3;o do Desenvolvimento e Exame Neuropsicomotor Evolutivo ou psicomotor  e Teste(s) de Intelig&#xEA;ncia ou Quociente de intelig&#xEA;ncia, al&#xE9;m do diagn&#xF3;stico das informa&#xE7;&#xF5;es provenientes da cl&#xED;nica m&#xE9;dica para identificar a s&#xED;ndrome gen&#xE9;tica ou natureza da les&#xE3;o que possivelmente causou o dano cerebral e/ou seus sinais e sintomas.</p>
<p>A defici&#xEA;ncia intelectual &#xE9; resultado, quase sempre, de uma altera&#xE7;&#xE3;o na estrutura cerebral, provocada por fatores gen&#xE9;ticos, na vida intra-uterina, ao nascimento ou na vida p&#xF3;s-natal. O grande desafio para os estudiosos dessa caracter&#xED;stica humana, &#xE9; que, em quase metade dos casos estudos essa altera&#xE7;&#xE3;o n&#xE3;o &#xE9; conhecida ou identificada e quando analisamos o espectro de patologias que tem a defici&#xEA;ncia mental como express&#xE3;o de seu dano nos deparamos com um conjunto de centenas de doen&#xE7;as, entre as mais comuns est&#xE3;o a S&#xED;ndrome de Down e Paralisia cerebral. ; ; </p>
<p>S&#xED;ndrome de Down &#xE9; um conjunto de caracter&#xED;sticas espec&#xED;ficas (hipotonia, face com perfil achatado, cr&#xE2;nio braquic&#xE9;falo, olhos amendoados ou fissuras palpebrais obl&#xED;quas, l&#xED;ngua protrusa, pesco&#xE7;o curto, prega palmar transversal &#xFA;nica, entre outros) e n&#xE3;o uma doen&#xE7;a. &#xC9; uma anomalia causada durante a forma&#xE7;&#xE3;o do feto que pode ocorrer com qualquer pessoa, chamada de Trissomia do Cromossomo 21. Para se confirmar essa trissomia &#xE9; preciso se fazer um exame gen&#xE9;tico (a partir de linf&#xF3;citos ou outra c&#xE9;lula coletada) chamado cari&#xF3;tipo. </p>
<p>A paralisia cerebral ou encefalopatia cr&#xF4;nica n&#xE3;o progressiva, por sua vez &#xE9; uma patologia comumente associada &#xE0; les&#xE3;o cerebral por hipoxia nas complica&#xE7;&#xF5;es obst&#xE9;tricas, com progn&#xF3;stico e etiologia causas mais ou menos bem estabelecidos desde finais do s&#xE9;culo XIX. .</p>
<p>Como visto o diagn&#xF3;stico depende essencialmente da identifica&#xE7;&#xE3;o dos fatores causais, sendo este tamb&#xE9;m essencial para o tratamento, embora a reabilita&#xE7;&#xE3;o pode ocorrer independente das causas do dano ou les&#xE3;o cerebral que em muitos casos (cerca de 43%) permanece desconhecida.</p>
<p>Para todos os efeitos permanece em uso as cl&#xE1;ssicas defini&#xE7;&#xF5;es da defici&#xEA;ncia mental, a exemplo da proposta pela Associa&#xE7;&#xE3;o Americana Defici&#xEA;ncia Mental  t&#xEA;m como refer&#xEA;ncia a limita&#xE7;&#xE3;o da atividade intelectual (leia-se praticamente habilidades l&#xF3;gico matem&#xE1;ticas) e a capacidade de adapta&#xE7;&#xE3;o (leia-se socializa&#xE7;&#xE3;o) contudo ambos conceitos, como veremos a seguir, podem ser ampliados em fun&#xE7;&#xE3;o das suas distintas aplica&#xE7;&#xF5;es.</p>

<p>Um instrumento de avalia&#xE7;&#xE3;o da defici&#xEA;ncia intelectual a ser utilizada por professores para medir seu desempenho a partir da adapta&#xE7;&#xE3;o e necessidade de interven&#xE7;&#xE3;o de outros profissionais de sa&#xFA;de e educa&#xE7;&#xE3;o &#xE9; o PAC &#x2013; Perfil de Avalia&#xE7;&#xE3;o da Compet&#xEA;ncia. </p>
<p>Uma vers&#xE3;o resumida do PAC (Primary Progress Assessment Chart - P=P.A.C.) aqui um pouco modificada, abrange uma investiga&#xE7;&#xE3;o de: (1 ) Cuidado pessoal&#xA0;; (2 ) Comunica&#xE7;&#xE3;o; (3 ) Socializa&#xE7;&#xE3;o; (4 ) Ocupa&#xE7;&#xE3;o</p>
<dl>
<dd>1 &#x2013; <b>Cuidado pessoal</b>: H&#xE1;bitos &#xE0; mesa; Locomo&#xE7;&#xE3;o; Higiene; Vestu&#xE1;rio</dd>
</dl>
<dl>
<dd>2 &#x2013; <b>Comunica&#xE7;&#xE3;o</b>: Linguagem falada; Linguagem escrita; Atividade num&#xE9;rica; Desenvolvimento dos conceitos b&#xE1;sicos (usa adv&#xE9;rbios discrimina diferen&#xE7;as e igualdade). Temos como equivalentes aos conceitos b&#xE1;sicos os principais adv&#xE9;rbios de: <i>Lugar</i>: aqui, l&#xE1;, perto, longe, centro (meio) atrav&#xE9;s; <i>Tempo</i>: ontem, hoje, amanh&#xE3;, antes, durante depois; <i>Modo</i>: muito, pouco, bom, ruim. Se portador de defici&#xEA;ncias de &#xF3;rg&#xE3;os sensoriais deve-se descrever e medir (acuidade auditiva, visual, d&#xE9;ficits motores, disartrias etc.)</dd>
</dl>
<dl>
<dd>3 &#x2013; <b>Socializa&#xE7;&#xE3;o</b>: Atividades dom&#xE9;sticas; Atividades recreativas; Comportamento em sala de aula; Sexualidade</dd>
</dl>
<dl>
<dd>4 &#x2013; <b>Ocupa&#xE7;&#xE3;o</b>: Agilidade; Destreza; Concentra&#xE7;&#xE3;o; Responsabilidade (capacidade de cumprir ordens)</dd>
</dl>


<p>Para Jean Piaget (1896-1980) a intelig&#xEA;ncia &#xE9; <i>organiza&#xE7;&#xE3;o</i>, um prolongamento da adapta&#xE7;&#xE3;o org&#xE2;nica, e o progresso da raz&#xE3;o consiste numa conscientiza&#xE7;&#xE3;o da atividade organizadora da pr&#xF3;pria vida.  Essa defini&#xE7;&#xE3;o, uma das muitas possibilidades de definir l&#xF3;gica e intelig&#xEA;ncia em seus estudos, revela sua op&#xE7;&#xE3;o de pesquisa a partir de um conceito b&#xE1;sico da biologia moderna, a adapta&#xE7;&#xE3;o, sem o qual n&#xE3;o poder&#xED;amos compreender as rela&#xE7;&#xF5;es entre forma org&#xE2;nica e fun&#xE7;&#xE3;o e/ou a teoria da evolu&#xE7;&#xE3;o.</p>
<p>As medidas do racioc&#xED;nio ou atividade intelectual tiveram in&#xED;cio no final do s&#xE9;culo XIX e in&#xED;cio do s&#xE9;culo XX onde se destacam as contribui&#xE7;&#xF5;es de Francis Galton (1822 &#x2014; 1911), Alfred Binet (1857 - 1911) e Charles Edward Spearman (1863 - 1945) precursores no estudo da medida da intelig&#xEA;ncia. </p>
<p>A evolu&#xE7;&#xE3;o da medida do d&#xE9;ficit intelectual na defici&#xEA;ncia mental acompanhou o desenvolvimento das teorias da defini&#xE7;&#xE3;o e mensura&#xE7;&#xE3;o desta propriedade individual do c&#xE9;rebro humano que &#xE9; a intelig&#xEA;ncia. A diversidade de danos cerebrais, condi&#xE7;&#xF5;es psicossociais capazes de afetar essa fun&#xE7;&#xE3;o mental (QI), e/ou seus componentes como aten&#xE7;&#xE3;o, mem&#xF3;ria ou as diversas formas de racioc&#xED;nio, intrinsecamente relacionados entre s&#xED;, ainda est&#xE1; para ser compreendida especialmente em suas rela&#xE7;&#xF5;es com o c&#xE9;rebro humano, que &#xE9; uma das proposi&#xE7;&#xF5;es da neuropsicologia. Quanto &#xE0; avalia&#xE7;&#xE3;o da atividade intelectual, uma das mais fecundas abordagens dos &#xFA;ltimos tempos foi a proposi&#xE7;&#xE3;o de &quot;intelig&#xEA;ncias m&#xFA;ltiplas&quot; feita por Howard Gardner. ; </p>
<p>A Teoria da modificabilidade cognitiva estrutural de Reuven Feuerstein afirma que, mesmo indiv&#xED;duos portadores de defici&#xEA;ncias, podem desenvolver sua intelig&#xEA;ncia adquirindo a capacidade de aprender. Um neto de Feuerstein, portador da s&#xED;ndrome de Down, foi auxiliado por seus m&#xE9;todos de &quot;expans&#xE3;o&quot; da intelig&#xEA;ncia e apresentou bom desempenho na escola regular.</p>
<p>Por outro lado, a partir dos anos 60 desenvolveu-se a concep&#xE7;&#xE3;o de necessidades educativas especiais no Reino Unido desde a publica&#xE7;&#xE3;o do relat&#xF3;rio Warnock (em 1978), que reconheceu as desvantagens da inclus&#xE3;o de crian&#xE7;as em termos de categorias fixas (rotula&#xE7;&#xE3;o) e as necessidades de aperfei&#xE7;oamento dos sistema educacional para favorecer o desenvolvimento e aprendizagem de alunos com alguma caracter&#xED;stica deficit&#xE1;ria a partir da concep&#xE7;&#xE3;o de necessidades especiais. </p>
<p>A perspectiva de identifica&#xE7;&#xE3;o precoce, reabilita&#xE7;&#xE3;o (preven&#xE7;&#xE3;o secund&#xE1;ria) ou minimiza&#xE7;&#xE3;o do dano e integra&#xE7;&#xE3;o social s&#xE3;o as atuais diretrizes no atendimento aos portadores dessa necessidade especial que &#xE9; a defici&#xEA;ncia intelectual.</p>

<ul>
<li>Retardo Mental Educ&#xE1;vel (tamb&#xE9;m considerado leve ou brando) - Termo usado no sistema escolar para descrever as crian&#xE7;as com QI entre 50-69.</li>
<li>Retardo Mental Moderado (ou trein&#xE1;vel) - Termo usado no sistema escolar para descrever crian&#xE7;as com QI entre 35-49.</li>
<li>Retardo Mental Severo - QI entre 20 e 40</li>
<li>Retardo Mental Profundo - QI inferior a 20</li>
</ul>

<h3><span class="mw-headline" id="Transtorno_Mental">Transtorno Mental</span></h3>
<ul>
<li>Necessita de medica&#xE7;&#xF5;es. <sup></sup></li>
<li>Pode vir a ter cura.</li>
<li>N&#xE3;o mant&#xE9;m v&#xED;nculo afetivo com as pessoas. <sup></sup></li>
</ul>
<h3><span class="mw-headline" id="Defici.C3.AAncia_Mental">Defici&#xEA;ncia Mental</span></h3>
<ul>
<li>Nem sempre necessita de medica&#xE7;&#xF5;es.</li>
<li>N&#xE3;o tem cura.</li>
<li>Mant&#xE9;m v&#xED;nculo afetivo com as pessoas.<sup></sup></li>
</ul>












