<h1>Transtorno esquizoafetivo</h1>
<p>
O <b>transtorno esquizoafetivo</b>, segundo a CID-10, &#xE9; usado para definir casos em que h&#xE1; tanto a perda de contato com a realidade t&#xED;pica da esquizofrenia quanto um transtorno afetivo. O transtorno afetivo pode ser predominantemente do tipo man&#xED;aco, depressivo ou misto, caracterizando um transtorno bipolar. </p>
<p>O transtorno esquizoafetivo pode ser caracterizada por um ou mais epis&#xF3;dios simult&#xE2;neos ou alternados de transtorno de humor e psicose. A psicose &#xE9; definida por paran&#xF3;ia, del&#xED;rios e alucina&#xE7;&#xF5;es. Os indiv&#xED;duos com o transtorno podem experienciar sintomas psic&#xF3;ticos antes, durante ou (comumente) depois de seus epis&#xF3;dios mistos, depressivos ou man&#xED;acos.</p>




<p>Ainda h&#xE1; diverg&#xEA;ncias quanto a forma de classificar o esquizoafetivo, ent&#xE3;o atualmente h&#xE1; 5 modelos de classifica&#xE7;&#xE3;o do esquizoafetivo :</p>
<ol>
<li>como subtipo de esquizofrenia;</li>
<li>como subtipo de transtorno afetivo;</li>
<li>resultante de comorbidade de esquizofrenia e transtorno afetivo;</li>
<li>como forma intermedi&#xE1;ria do modelo unit&#xE1;rio de psicose (continuum); e</li>
<li>como um terceiro tipo de psicose end&#xF3;gena.</li>
</ol>
<p>O transtorno esquizoafetivo pertence ao <i>espectro da esquizofrenia e outros transtornos psic&#xF3;ticos</i> propostos pelo workgruoup DSM-5 que tamb&#xE9;m inclui a esquizofrenia, Transtorno de personalidade esquizot&#xED;pica, transtorno esquizofreniforme, , transtorno delirante,  assim como todos os transtornos psic&#xF3;ticos ou catat&#xF4;nicos associados com uma condi&#xE7;&#xE3;o m&#xE9;dica geral, todos os transtornos psic&#xF3;ticos e catat&#xF4;nicos n&#xE3;o especificados. Esse espectro de psicose &#xE9; comparado com o espectro bipolar em transtorno bipolar. Cada transtorno componente desse  compartilha sintomas com os outros, e alguns grupos de profissionais ( incluindo o DSM-5 workgroup ) que colocam limites nos diagn&#xF3;stico podem estar errados. Esses limites s&#xE3;o t&#xE3;o rotuladores que podem por isso n&#xE3;o garantir sua veracidade.</p>
<h3><span class="mw-headline" id="Subtipos_pelo_CID-10">Subtipos pelo CID-10</span></h3>
<p>Os sintomas afetivos podem ser caracter&#xED;sticos de um epis&#xF3;dio man&#xED;aco, de depress&#xE3;o nervosa ou de ambos (epis&#xF3;dio misto), e esses componentes de humor se alternam ou ocorrem em conjunto com distor&#xE7;&#xF5;es na percep&#xE7;&#xE3;o (psicose). A classifica&#xE7;&#xE3;o segundo o CID-10 &#xE9;:</p>
<ul>
<li>F25.0 Transtorno esquizoafetivo do tipo man&#xED;aco;</li>
<li>F25.1 Transtorno esquizoafetivo do tipo depressivo;</li>
<li>F25.2 Transtorno esquizoafetivo do tipo misto.</li>
</ul>

<p>O transtorno esquizoafetivo mais comumente afeta a cogni&#xE7;&#xE3;o e as emo&#xE7;&#xF5;es. Distor&#xE7;&#xF5;es na percep&#xE7;&#xE3;o e cogni&#xE7;&#xE3;o desordenadas, como por exemplo alucina&#xE7;&#xF5;es auditivas, del&#xED;rios, paran&#xF3;ia e ou discurso e pensamentos desordenados como disfun&#xE7;&#xE3;o social e ocupacional s&#xE3;o sinais t&#xED;picos. A divis&#xE3;o em tipos depressivo e bipolar &#xE9; baseada no crit&#xE9;rio de se o paciente j&#xE1; teve um epis&#xF3;dio man&#xED;aco, hipoman&#xED;aco ou misto alguma vez. Os sitomas geralmente come&#xE7;am no in&#xED;cio da idade adulta; sendo que o diagn&#xF3;stio antes dos 13 anos &#xE9; raro.</p>
<p>Esses pensamentos anormais podem resultar em comportamentos n&#xE3;o usuais pelo indiv&#xED;duo durante seus per&#xED;odos sintom&#xE1;ticos. Um exemplo de comportamentos n&#xE3;o usuais ocorrendo como resultado de um per&#xED;do da doen&#xE7;a em atividade poderia ser por exemplo, o indiv&#xED;duo mentir compulsivamente ou roubando impulsivamente e escondendo o roubo de sua fam&#xED;lia ou amigos. O indiv&#xED;duo pode n&#xE3;o racionalmente dar-se conta de suas a&#xE7;&#xF5;es, at&#xE9; o in&#xED;cio do tratamento, e pode depois ficar chocado quando perceber o que fez. Transtornos de ansiedades com&#xF3;rbidos ou co-ocorrentes podem tamb&#xE9;m desempenhar um papel importante na experi&#xEA;ncia subjetiva do transtorno esquizoafetivo e podem com isso tamb&#xE9;m contribuir para o conte&#xFA;do dos pensamentos delirantes. Por exemplo, o indiv&#xED;duo pode sentir-se ansioso, ter problemas para engolir, e acreditar que for&#xE7;as externas est&#xE3;o controlando suas fun&#xE7;&#xF5;es perist&#xE1;lticas. Eles tamb&#xE9;m podem sofrer de fobias que podem tamb&#xE9;m se manifestar como del&#xED;rios.</p>
<p>Pode haver um decl&#xED;nio no trabalho ou escolar durante os epis&#xF3;dios da doen&#xE7;a. Como mencionado acima, os indiv&#xED;duos com transtorno esquizoafetivo podem se fechar socialmente e se tornarem isolados. O indiv&#xED;duo n&#xE3;o tratado pode dormir demais, ou ao contr&#xE1;rio n&#xE3;o conseguir dormir.</p>
<p>Dificuldades com executar fun&#xE7;&#xF5;es podem tamb&#xE9;m ser um problema para os indiv&#xED;duos esquizoafetivos. Isso pode incluir dificuldades de concentra&#xE7;&#xE3;o, aten&#xE7;&#xE3;o, racioc&#xED;nio l&#xF3;gico e controle de impulsos.</p>
<p>J&#xE1; que os sintomas da doen&#xE7;a s&#xE3;o similares aos de outros transtornos com sintomas de humor e psicose prominentes como o transtorno bipolar com tra&#xE7;os psic&#xF3;ticos ou mesmo depress&#xE3;o com tra&#xE7;os psic&#xF3;ticos, a doen&#xE7;a tende a ter um diagn&#xF3;stico dif&#xED;cil. A doen&#xE7;a pode tamb&#xE9;m ser mal-diagnosticada como esquizofrenia, mesmo que epis&#xF3;dios com transtorno de humor sejam menos proeminentes ou mesmo ausentes na esquizofrenia quando comparado ao transtorno esquizoafetivo. Dada a dificuldade de distinguir essas diferen&#xE7;as, um diagn&#xF3;stico acurado e confi&#xE1;vel da doen&#xE7;a geralmente requer um per&#xED;odo maior de observa&#xE7;&#xE3;o e tratamento.</p>
<p>N&#xE3;o tratada, o indiv&#xED;duo com transtorno esquizoafetivo pode sofrer de del&#xED;rios. H&#xE1; de ser notificado que del&#xED;rios no transtorno esquizoafetivo s&#xE3;o manifesta&#xE7;&#xF5;es de uma psicose ativa e n&#xE3;o tra&#xE7;os de personalidade, ou seja, eles v&#xE3;o embora quando a psicose &#xE9; tratada.</p>
<p>Alucina&#xE7;&#xF5;es envolvendo todos os cinco sentidos podem tamb&#xE9;m ocorrer no transtorno esquizoafetivo n&#xE3;o tratado ou tratado com doses inferiores ou medica&#xE7;&#xF5;es ineficazes. Ou seja, o indiv&#xED;duo pode ver, ouvir, cheirar, sentir com o tato ou com o paladar coisas que n&#xE3;o est&#xE3;o ali.</p>

<p>Para um diagn&#xF3;stico de transtorno esquizoafetivo ser validado, de acordo com o crit&#xE9;rio DSM IV ( mas n&#xE3;o de acordo com o crit&#xE9;rio CID 10) deve haver um per&#xED;odo de no m&#xED;nimo duas semanas sem a altera&#xE7;&#xE3;o de humor e esses sintomas n&#xE3;o podem ser induzidos por medica&#xE7;&#xE3;o, uso de subst&#xE2;ncias psicoativas ou outra condi&#xE7;&#xE3;o m&#xE9;dica.</p>
<p>O diagn&#xF3;stico &#xE9; baseado no comportamento observado de um indiv&#xED;duo enquanto doente por um profissional em sa&#xFA;de mental, suas experi&#xEA;ncias contadas por ele pr&#xF3;prio assim como anomalias no comportamento relatadas por seus familiares, amigos e colegas de trabalho para um psiquiatra, enfermeira, psic&#xF3;logos ou outros profissionais da sa&#xFA;de. H&#xE1; uma lista de crit&#xE9;rios que devem ser observados para que algu&#xE9;m seja diagnosticado com o transtorno. Isso depende tanto da presen&#xE7;a quanto da dura&#xE7;&#xE3;o dos sinais e sintomas.</p>
<p>Como discutido acima, existem v&#xE1;rias doen&#xE7;as psiqui&#xE1;tricas que podem apresentar sintomas psic&#xF3;ticos semelhantes. Nesse grupo est&#xE3;o incluidas o transtorno bipolar com tra&#xE7;os psic&#xF3;ticos, depress&#xE3;o maior com tra&#xE7;os psic&#xF3;ticos, esquizofrenia, intoxica&#xE7;&#xE3;o pelo uso de subst&#xE2;ncias, breve psicose pelo uso de medicamentos e transtorno esquizofreniforme. Esses transtornos precisam ser considerados antes de um diagn&#xF3;stico firme de transtorno esquizoafetivo.</p>
<p>Um exame psiqui&#xE1;trico com o hist&#xF3;rico da doen&#xE7;a deve ser realizado por um m&#xE9;dico. Embora n&#xE3;o existam teste biol&#xF3;gicos que confirmem o transtorno esquizoafetivo, testes devem ser realizados para excluir doen&#xE7;as que podem raramente ser associadas com sintomas psic&#xF3;ticos. Isso inclui exames de sangue que me&#xE7;am o TSH para excluir hipo ou hipertireoidismo, eletrolitos e serum calcium que podem indicar transtornos metab&#xF3;licos, exame de sangue completo incluindo ESR que pode apontar infec&#xE7;&#xE3;o sistem&#xE1;tica ou doen&#xE7;a cr&#xF4;nica, e serologia para excluir do diagn&#xF3;stico infec&#xE7;&#xE3;o por s&#xED;filis ou HIV. Duas investiga&#xE7;&#xF5;es comumente pedidas s&#xE3;o o EEG para excluir a epilepsia e um eletroencefalograma para excluir les&#xF5;es no c&#xE9;rebro. &#xC9; importante definir delirium que pode ser distinguida por alucina&#xE7;&#xF5;es visuais, n&#xED;vel flutuante de consciencia e indica uma outra doen&#xE7;a.</p>
<p>Os exames de sangue n&#xE3;o s&#xE3;o repetidos a n&#xE3;o ser que haja indica&#xE7;&#xE3;o m&#xE9;dica. Isso pode indicar BSL serum se a olanzapina j&#xE1; tenha sido prescrita previamente, fun&#xE7;&#xE3;o da tire&#xF3;ide se o l&#xED;tio j&#xE1; houver sido ministrado com inten&#xE7;&#xE3;o de curar o hipotireoidismo, teste de fun&#xE7;&#xF5;es hep&#xE1;ticas se a clorpromazina tenha sido indicada, e n&#xED;veis de CPK para excluir a s&#xED;ndrome neurol&#xE9;ptica maligna.</p>
<p>As pessoas esquizoafetivas s&#xE3;o propensas a apresentar comorbidades como transtornos de ansiedade, abuso de subst&#xE2;ncias ou algum transtorno de personalidade. Problemas pessoais como desemprego por longos per&#xED;odos, pobreza e mendic&#xE2;ncia s&#xE3;o comuns. A expectativa de vida m&#xE9;dia de pessoas com transtorno esquizoafetivo &#xE9; menor que aqueles que n&#xE3;o sofrem da doen&#xE7;a devido ao aumento de outros problemas de sa&#xFA;de e um &#xED;ndice de suic&#xED;dio maior.</p>
<p>O transtorno esquizoafetivo est&#xE1; definido no presente momento conforme o crit&#xE9;rio de DSM-IV, em algum ponto durante o curso da doen&#xE7;a, a psicose deve ocorrer continuamente por pelo menos um per&#xED;odo de duas semanas sem os sintomas de transtorno de humor, e os sintomas n&#xE3;o devem ser causados pelo uso de subst&#xE2;ncias medicamentosas.</p>
<h3><span class="mw-headline" id="Crit.C3.A9rio_DSM-IV-TR">Crit&#xE9;rio DSM-IV-TR</span></h3>
<p>Os crit&#xE9;rios a seguir s&#xE3;o os crit&#xE9;rios revisados para o diagn&#xF3;stico de transtorno esquizoafetivo tirados do Diagnostic and Statistical Manual of Mental disorders (DSM-IV-TR).</p>
<p>A. dois (ou mais) dos seguintes sintomas est&#xE3;o presentes na maior parte de um m&#xEA;s (ou um per&#xED;odo menor se os sintomas melhorarem com o tratamento): 1. Del&#xED;rios 2. Alucina&#xE7;&#xF5;es 3. Discurso desorganizado (ex: incoerente) o que uma manifesta&#xE7;&#xE3;o formal de desordem de pensamento 4. Comportamento fortemente incoerente (ex: vestir-se inapropriadamente, chorar frequentemente) ou comportamento catat&#xF4;nico 5. Sintomas negativos ex: falta de resposta emocional, perda ou decl&#xED;nio no discurso, perda ou diminui&#xE7;&#xE3;o na motiva&#xE7;&#xE3;o, perna na capacidade de sentir prazer, falta de socializa&#xE7;&#xE3;o. Os sintomas negativos se referem a sintomas que n&#xE3;o est&#xE3;o presentes ou s&#xE3;o diminuidos no indiv&#xED;duo afetado mas s&#xE3;o usualmente encontrados em pessoas saud&#xE1;veis.</p>
<p>Se os del&#xED;rios s&#xE3;o julgados como bizarros, ou as alucina&#xE7;&#xF5;es consistirem em ouvir vozes participando de uma conversa comentando as atitudes do indiv&#xED;duo ou pode ainda ser o caso de o indiv&#xED;duo ouvir mais de uma voz conversando, somente esse crit&#xE9;rio j&#xE1; &#xE9; suficiente para preencher o crit&#xE9;rio acima. O crit&#xE9;rio da desorganiza&#xE7;&#xE3;o do discurso apenas &#xE9; suficiente para diagnosticar quando houver substancial preju&#xED;zo na comunica&#xE7;&#xE3;o e em algum momento da doen&#xE7;a houver dois ou tr&#xEA;s das seguintes situa&#xE7;&#xF5;es: 1. Epis&#xF3;dio depressivo maior 2. Epis&#xF3;dio man&#xED;aco 3. Epis&#xF3;dio misto</p>
<p>B. Durante a doen&#xE7;a, del&#xED;rios, alucina&#xE7;&#xF5;es foram presentes pelo m&#xED;nimo de duas semanas, sem maiores sintomas de humor.</p>
<p>C. Por uma parte substancial de toda a dura&#xE7;&#xE3;o de ambos os per&#xED;odos ativo e residual da doen&#xE7;a, crit&#xE9;rios para o diagn&#xF3;stico de um transtorno de humor est&#xE3;o presentes.</p>
<p>D. Sintomas n&#xE3;o s&#xE3;o causados por uso de drogas, medica&#xE7;&#xF5;es (incluindo antidepressivos ou rem&#xE9;dios indutores do sono) ou outro condi&#xE7;&#xE3;o m&#xE9;dica.</p>

<p>Um estudo identificou a frequ&#xEA;ncia desse transtorno como de aproximadamente 0,3 a 5,7 pessoas por 100.000 habitantes. Por&#xE9;m outro estudo identificou a preval&#xEA;ncia como muito maior, sendo estimada em 0,5 a 0,8% na popula&#xE7;&#xE3;o geral. Em ambos os casos ainda &#xE9; menos comum do que a esquizofrenia.</p>
<p>Final da adolesc&#xEA;ncia e in&#xED;cio da idade adulta s&#xE3;o os anos mais comuns para o desencadeamento do transtorno esquizoafetivo, embora haja relatos de seu desencadeamento na inf&#xE2;ncia. Como &#xE9; um transtorno psiqui&#xE1;trico mais frequente entre 15 e 30 anos &#xE9; importante considerar que pode ter ser desencadeado por uso de drogas.</p>
<p>Quanto ao g&#xEA;nero, parece ser mais comum em mulheres, que por sua vez costumam apresentar in&#xED;cio da doen&#xE7;a mais tardio e predom&#xED;nio do subtipo depressivo. O subtipo depressivo parece ocorrer mais comumente em pacientes com maior idade, enquanto o subtipo bipolar &#xE9; mais comum em jovens.</p>

<p>Problemas durante a gesta&#xE7;&#xE3;o e parto, como falta de nutri&#xE7;&#xE3;o adequada, falta de oxigena&#xE7;&#xE3;o no parto, infec&#xE7;&#xE3;o da m&#xE3;e por v&#xED;rus durante a gesta&#xE7;&#xE3;o (principalmente o v&#xED;rus Influenza), hist&#xF3;rico familiar de esquizofrenia ou transtorno bipolar, uso de drogas na adolesc&#xEA;ncia (principalmente de maconha) s&#xE3;o fatores conhecidos.</p>
<p>A gen&#xE9;tica parece ser o principal fator em 40 a 70% dos casos de transtorno bipolar e 60 a 85% dos casos de esquizofrenia, com base em amplos estudos de hereditariedade.</p>
<p>Existem evid&#xEA;ncias de anormalidades no metabolismo da tetrahidrobiopterina (BH4), dopamina e glutamato em pessoas com esquizofrenia e transtorno esquizoafetivo. Indiv&#xED;duos com transtorno esquizoafetivo t&#xEA;m um progn&#xF3;stico mais favor&#xE1;vel que indiv&#xED;duos com esquizofrenia, mas menos favor&#xE1;vel quando comparado &#xE0;queles apenas com transtornos de humor.</p>
<p>Quanto &#xE0;s causas, gen&#xE9;tica, inf&#xE2;ncia, neurobiologia, processos psicol&#xF3;gicos e sociais s&#xE3;o fatores contribuidores. Algumas drogas il&#xED;citas (como anfetaminas, metanfetaminas e psicotr&#xF3;picos) ou mesmo medicamentos poder trazer ou piorar os sintomas.</p>

<p>O tratamento farmacol&#xF3;gico mais eficaz utilizado atualmente &#xE9; baseado em antipsic&#xF3;ticos at&#xED;picos combinado com um estabilizante de humor ou um antidepressivo, ou ambos.  Caso os efeitos colaterais estejam causando muito inc&#xF4;modo existem diversas alternativas dentre esses medicamentos que podem causar menos efeito colateral e podem ser substitu&#xED;dos para obterem a melhor rea&#xE7;&#xE3;o de cada organismo. Dentre os medicamentos neurol&#xE9;pticos (rem&#xE9;dios para diminuir del&#xED;rios e alucina&#xE7;&#xF5;es e melhorar o humor) mais eficientes, e com menos efeitos colaterais est&#xE3;o :</p>
<ul>
<li>Risperidona,</li>
<li>Olanzapina,</li>
<li>Clozapina;</li>
<li>Quetiapina; e</li>
<li>Ziprasidona.</li>
</ul>
<p>Medicamentos n&#xE3;o-tradicionais foram mais eficientes especialmente na recupera&#xE7;&#xE3;o da capacidade funcional, tiveram menos efeitos colaterais e foram menos abandonados que medicamentos tradicionais como haloperidol. Em combina&#xE7;&#xE3;o com l&#xED;tio ou valproato tiveram efeito satisfat&#xF3;rio no tratamento de sintomas man&#xED;acos. </p>
<p>A psicoterapia,  e/ou reabilita&#xE7;&#xE3;o psiqui&#xE1;trica e social s&#xE3;o essenciais para a recupera&#xE7;&#xE3;o. Nos casos em que haja risco para o indiv&#xED;duo ou outros, hospitaliza&#xE7;&#xE3;o breve e involunt&#xE1;ria pode se fazer necess&#xE1;ria. &#xC9; importante que a fam&#xED;lia participe do tratamento desde o in&#xED;cio. A terapia cognitivo-comportamental procura para auxiliar o indiv&#xED;duo a definir cren&#xE7;as melhor adaptadas, comportamentos mais produtivos e eficientes e pensamentos mais saud&#xE1;veis. As pesquisas mostraram melhora significativa desde os primeiros meses. </p>

<p>Sem tratamento, os sintomas podem agravar e levar o paciente a cometer suic&#xED;dio durante um surto. E mesmo medicado o risco ainda &#xE9; consider&#xE1;vel, ressaltando a import&#xE2;ncia da participa&#xE7;&#xE3;o da fam&#xED;lia no tratamento e de acompanhamento psicol&#xF3;gico e social.</p>
<p>Com tratamento, muitos indiv&#xED;duos com transtorno esquizoafetivo podem recuperar a maior parte ou completamente sua capacidade social, produtiva e funcional.</p>
<p>As taxas de recupera&#xE7;&#xE3;o s&#xE3;o bastante vari&#xE1;veis dependendo do tratamento (entre 29-83%) e cerca de 20 a 30% dos pacientes apresenta curso deteriorante com persist&#xEA;ncia de sintomas psic&#xF3;ticos. Os fatores que favorecem um tratamento bem sucedido s&#xE3;o:</p>
<ul>
<li>Funcionamento social e profissional/escolar satisfat&#xF3;rio antes do transtorno aparecer;</li>
<li>Transtorno percept&#xED;vel (ao inv&#xE9;s de sutil);</li>
<li>Menor tempo de preju&#xED;zo;</li>
<li>Causas psicossociais importantes (ao inv&#xE9;s de predominantemente gen&#xE9;tico);</li>
<li>In&#xED;cio tardio (ap&#xF3;s os 21 anos);</li>
<li>Predom&#xED;nio de sintomas afetivos (ao inv&#xE9;s de psic&#xF3;ticos);</li>
<li>Recupera&#xE7;&#xE3;o entre os epis&#xF3;dios;</li>
<li>Aus&#xEA;ncia de hist&#xF3;rico familiar de psicose.</li>
</ul>
<p>De forma geral os fatores de bom progn&#xF3;stico s&#xE3;o semelhantes ao de outros transtornos psic&#xF3;ticos, mas com melhor chance de recupera&#xE7;&#xE3;o.</p>










