<h1>Sonambulismo</h1>
<p>O <b>noctambulismo</b> ou <b>hipnofrenose</b> (<b>sonambulismo</b> para o sono , ou <b>dist&#xFA;rbio comportamental do sono REM</b> para o sono REM) &#xE9; um transtorno comportamental do sono (parassonia), durante o qual a pessoa pode desenvolver habilidades motoras simples ou complexas. O son&#xE2;mbulo sai da cama e pode andar, urinar, comer, realizar tarefas comuns e mesmo sair de casa, enquanto permanece inconsciente. &#xC9; dif&#xED;cil de acordar um son&#xE2;mbulo, mas, contrariamente &#xE0; cren&#xE7;a popular, n&#xE3;o &#xE9; perigoso faz&#xEA;-lo, sendo inclusive perigoso n&#xE3;o acord&#xE1;-lo. Contudo, esse despertar deve ser feito com cautela, j&#xE1; que alguns son&#xE2;mbulos podem ficar confusos e at&#xE9; mesmo ser violentos.</p>




<p>&#xC9; mais comum em crian&#xE7;as em idade escolar. Cerca de 25% das crian&#xE7;as entre 3 a 10 anos relatam pelo menos um epis&#xF3;dio por ano e 15% tem epis&#xF3;dios todos os meses. Possui tend&#xEA;ncia gen&#xE9;tica pois g&#xEA;meos id&#xEA;nticos apresentam sonambulismo seis vezes mais frequentemente que os n&#xE3;o-id&#xEA;nticos e 40% das pessoas com sonambulismo possuem pelo menos dois outros parentes que tamb&#xE9;m tem este dist&#xFA;rbio. Estima-se que a preval&#xEA;ncia nos pa&#xED;ses varie entre 1 a 15% da popula&#xE7;&#xE3;o, sendo mais comum nos pa&#xED;ses com popula&#xE7;&#xE3;o predominantemente jovem e com alto uso de sedativos (como &#xE1;lcool).</p>
<p>Dentre as crian&#xE7;as entre 5 e 12 anos de idade, estima-se que 15 a 40% tenham apresentado algum epis&#xF3;dio de sonambulismo, pelo menos uma vez na vida. A maior parte das crian&#xE7;as son&#xE2;mbulas deixa de apresentar este comportamento a partir da adolesc&#xEA;ncia. Dentre os adultos, as pesquisas estimam que 0,5 a 4% apresentam sonambulismo. Por&#xE9;m &#xE9; importante lembrar que quando acordamos por curtos intervalos, o c&#xE9;rebro pode apagar essas mem&#xF3;rias como desnecess&#xE1;rias junto com nossos sonhos, dando a impress&#xE3;o de um epis&#xF3;dio de sonambulismo. Essa amn&#xE9;sia tamb&#xE9;m &#xE9; comum nas dissonias. Como crian&#xE7;as n&#xE3;o tem as &#xE1;reas respons&#xE1;veis pela memoriza&#xE7;&#xE3;o t&#xE3;o bem desenvolvidas quanto adultos esse esquecimento &#xE9; ainda mais comum nelas.</p>

<p>Habitualmente, s&#xE3;o epis&#xF3;dios isolados, mas pode ter um car&#xE1;cter recorrente em 1-6% dos pacientes. O sonambulismo, segundo estudos de polissonografia, geralmente ocorre uma a duas horas depois de come&#xE7;ar a dormir (est&#xE1;gios 3 e 4 do sono), na fase chamados sono de ondas lentas (SOL) e Lento &#xFA;nico e afetivo (LUA). Pode durar apenas alguns segundos ou mais de 30 minutos. &#xC9; poss&#xED;vel que ocorra durante a primeira hora de sono, sendo esse caso mais raro (0,05% dos son&#xE2;mbulos apresentam essa caracter&#xED;stica).</p>

<p>A sua causa &#xE9; desconhecida e n&#xE3;o h&#xE1; tratamento eficaz. Acredita-se, erradamente, que o sonambulismo &#xE9; a convers&#xE3;o, no estado de vig&#xED;lia, dos movimentos que o indiv&#xED;duo efetua durante o sonho. Mas na realidade o sonambulismo ocorre antes do est&#xE1;gio de movimentos oculares r&#xE1;pidos (ver ). O sono tem cinco est&#xE1;gios durante os quais as ondas cerebrais diminuem de intensidade at&#xE9; atingir um profundo estado de relaxamento.</p>
<p>A baixa atividade se mant&#xE9;m no hipot&#xE1;lamo, ligado &#xE0; consci&#xEA;ncia, e no c&#xF3;rtex cerebral, que controla os movimentos do corpo. No caso dos son&#xE2;mbulos, essas ondas, vindas de uma &#xE1;rea do c&#xE9;rebro chamada ponte, s&#xE3;o irregulares. Por isso n&#xE3;o cumprem a contento a fun&#xE7;&#xE3;o de inibir a regi&#xE3;o motora.</p>
<p>Como as &#xE1;reas motoras permanecem ativas, o son&#xE2;mbulo &#xE9; capaz de se sentar, andar e trocar a roupa. J&#xE1; a &#xE1;rea relacionada &#xE0; consci&#xEA;ncia e mem&#xF3;ria, no hipot&#xE1;lamo, se mant&#xE9;m quase inativa. E isso explica porque quem sofre desse dist&#xFA;rbio n&#xE3;o percebe o que faz nem se lembra de nada no dia seguinte embora algumas vezes podendo se manifestar como por exemplo: ir pagar uma conta a um multibanco ou escrever uma carta devido uma grande preocupa&#xE7;&#xE3;o.</p>
<h3><span class="mw-headline" id="Fatores_de_risco">Fatores de risco</span></h3>
<p>V&#xE1;rios fatores aumentam a probabilidade de sonambulismo, dentre eles:</p>
<ul>
<li>Uso de sedativos;</li>
<li>Consumo de &#xE1;lcool;</li>
<li>Estresse excessivo;</li>
<li>Ansiedade e;</li>

</ul>
<p>Al&#xE9;m disso, &#xE9; mais frequente em pessoas que possuem transtornos como:</p>
<ul>
<li>Problemas respirat&#xF3;rios;</li>
<li>Refluxo gastroesof&#xE1;gico;</li>
<li>Transtorno de estresse p&#xF3;s-traum&#xE1;tico</li>
</ul>


<p>Recentemente houve um caso no qual um homem escalou uma montanha durante o sono, e acordou apenas l&#xE1; em cima. O incr&#xED;vel &#xE9; que bombeiros cheios de equipamentos e outros levaram horas para escalar a montanha para o resgate, j&#xE1; que a montanha era muito &#xED;ngreme.</p>
<p>Algumas pessoas j&#xE1; foram vistas caindo de janelas e escadas enquanto estavam son&#xE2;mbulas. Alguns son&#xE2;mbulos podem ser violentos, inclusive a ponto de matar acidentalmente pessoas pr&#xF3;ximas. Em alguns casos internacionais de homic&#xED;dios e tentativas de homic&#xED;dio com pacientes son&#xE2;mbulos o juri declarou o r&#xE9;u inocente por crit&#xE9;rio de insanidade tempor&#xE1;ria. Em outros casos esse argumento j&#xE1; foi negado e o r&#xE9;u condenado a morte, pris&#xE3;o ou confinamento em institui&#xE7;&#xE3;o psiqui&#xE1;trica.</p>
<p>Existem pelo menos 11 casos de abuso sexual do parceiro(a) durante o sono descritos na literatura (inclusive de mulheres). Os comportamentos inclu&#xED;ram: tirar pr&#xF3;pria roupa; molestar o parceiro; tentar tirar a roupa do(a) parceiro(a); auto-estimula&#xE7;&#xE3;o e tentar o coito for&#xE7;ado. Acordar o parceiro pode ser dif&#xED;cil mas &#xE9; suficiente para que ele se controle, geralmente se sentindo culpado e envergonhado por esse comportamento.</p>
<h3><span class="mw-headline" id="Comportamento_violento">Comportamento violento</span></h3>
<p>Alguns pacientes violentos durante o sonambulismo tamb&#xE9;m tem epis&#xF3;dios recorrentes de terror noturno e pesadelos. As principais caracter&#xED;sticas associadas este comportamento s&#xE3;o :</p>
<ul>
<li>Sexo masculino;</li>
<li>Problemas familiares na inf&#xE2;ncia;</li>
<li>Hist&#xF3;ria de abuso sexual;</li>

<li>Hist&#xF3;ria familiar de sonambulismo ou terror noturno;</li>
<li>Presen&#xE7;a de desorganiza&#xE7;&#xE3;o no hor&#xE1;rio do sono, com ciclos vig&#xED;lia-sono mais ca&#xF3;ticos;</li>
<li>Hist&#xF3;ria de abuso de subst&#xE2;ncias.</li>
</ul>
<p>Esse tipo de comportamento &#xE9; bastante raro com apenas alguns poucos casos descritos na literatura.</p>

<p>Primariamente, &#xE9; importante tomar medidas de seguran&#xE7;a para a prote&#xE7;&#xE3;o do paciente como dormir no andar t&#xE9;rreo, em quarto amplo; proteger as janelas ou fech&#xE1;-las; retirar mob&#xED;lias baixas e outros obst&#xE1;culos do quarto nos quais o paciente possa bater ou trope&#xE7;ar e cair (como cadeiras, pufes e mesinhas); dificultar o acesso a objetos perfurantes ou cortantes (como tesouras, estiletes e agulhas).</p>
<p>Em casos mais acentuados, pode ser necess&#xE1;rio colocar o paciente para dormir em um saco com z&#xED;per. Deve-se tratar os fatores de piora, tais como estresse excessivo cotidiano, ansiedade e h&#xE1;bitos de sono irregulares, prevenindo a priva&#xE7;&#xE3;o do sono. Para melhorar esses fatores pode-se utilizar ansiol&#xED;ticos, psicoterapia, t&#xE9;cnicas de relaxamento e outras medidas para melhorar a higiene do sono.</p>
<p>Al&#xE9;m disso, deve-se tratar outras poss&#xED;veis condi&#xE7;&#xF5;es cl&#xED;nicas associadas como: , dist&#xFA;rbios respirat&#xF3;rios, narcolepsia, movimentos peri&#xF3;dicos de membros e doen&#xE7;as neurol&#xF3;gicas.</p>
<p>Alguns medicamentos psiqui&#xE1;tricos tamb&#xE9;m podem diminuir a frequ&#xEA;ncia dos casos como o clonazepam em doses baixas, que podem ser aumentadas dependendo da resposta terap&#xEA;utica, ou outros benzodiazep&#xED;nicos como diazepan ou flurazepam. Nos casos de crises violentas comprovadas, s&#xE3;o utilizados antiepil&#xE9;ticos.</p>


<ul>

<li>Doen&#xE7;a do sono</li>
<li>Dist&#xFA;rbio comportamental do sono REM</li>
<li>Paralisia do sono</li>
<li>Parassonia</li>

<li>Terror Noturno</li>
</ul>










