<h1>&#x411;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;</h1>
<p><b>&#x411;&#x43E;&#x43B;&#x435;&#x301;&#x437;&#x43D;&#x44C; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x301;&#x439;&#x43C;&#x435;&#x440;&#x430;</b> (&#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x435;&#x43D;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x44F; &#x430;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430;)&#xA0;&#x2014; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x438;, &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x434;&#x435;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x432; 1907 &#x433;&#x43E;&#x434;&#x443; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x43E;&#x43C; &#x410;&#x43B;&#x43E;&#x438;&#x441;&#x43E;&#x43C; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x43E;&#x43C;. &#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43E;&#x43D;&#x430; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441;&#x442;&#x430;&#x440;&#x448;&#x435; 65 &#x43B;&#x435;&#x442;, &#x43D;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x438; &#x440;&#x430;&#x43D;&#x43D;&#x44F;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;&#xA0;&#x2014; &#x440;&#x435;&#x434;&#x43A;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41E;&#x431;&#x449;&#x435;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430; 2006 &#x433;&#x43E;&#x434; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x432; 26,6&#xA0;&#x43C;&#x43B;&#x43D; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x430; &#x43A; 2050 &#x433;&#x43E;&#x434;&#x443; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x440;&#x430;&#x441;&#x442;&#x438; &#x432;&#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x43E;.</p>
<p>&#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43C;&#x430;&#x43B;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;, &#x43D;&#x43E; &#x441; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x430; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x445; &#x441;&#x442;&#x430;&#x434;&#x438;&#x44F;&#x445; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x43E; &#x437;&#x430;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E;. &#x421; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x447;&#x438; &#x438; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439;, &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x442;&#x435;&#x440;&#x44F;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43E;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x435; &#x438; &#x443;&#x445;&#x430;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x439;. &#x41F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x432;&#x435;&#x434;&#x451;&#x442; &#x43A; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;.</p>
<p>&#x41F;&#x440;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x43A; &#x432;&#x440;&#x430;&#x447;&#x443; &#x438; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x434;&#x43B;&#x44F; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x441;&#x435;&#x440;&#x438;&#x44E; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x439;, &#x435;&#x441;&#x43B;&#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x43E;-&#x440;&#x435;&#x437;&#x43E;&#x43D;&#x430;&#x43D;&#x441;&#x43D;&#x430;&#x44F; &#x442;&#x43E;&#x43C;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F; (&#x41C;&#x420;&#x422;). &#x418;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x451;&#x43D; &#x438;&#x437;-&#x437;&#x430; &#x432;&#x430;&#x440;&#x438;&#x430;&#x446;&#x438;&#x439; &#x432; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43A;&#x440;&#x44B;&#x442;&#x43E; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;, &#x447;&#x435;&#x43C; &#x441;&#x442;&#x430;&#x43D;&#x443;&#x442; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x44B; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x438; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;. &#x421;&#x440;&#x435;&#x434;&#x43D;&#x44F;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; &#x441;&#x435;&#x43C;&#x438; &#x43B;&#x435;&#x442;, &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x442;&#x440;&#x451;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x436;&#x438;&#x432;&#x443;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x438; &#x43B;&#x435;&#x442;.</p>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43D;&#x443;&#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D; &#x438; &#x445;&#x43E;&#x434;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;. &#x41A;&#x43B;&#x44E;&#x447;&#x435;&#x432;&#x44B;&#x43C;&#x438; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x431;&#x43B;&#x44F;&#x448;&#x435;&#x43A; &#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x444;&#x438;&#x431;&#x440;&#x438;&#x43B;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x443;&#x431;&#x43A;&#x43E;&#x432; &#x432; &#x442;&#x43A;&#x430;&#x43D;&#x44F;&#x445; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43B;&#x438;&#x448;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x43C;&#x44F;&#x433;&#x447;&#x430;&#x44E;&#x442; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;, &#x43D;&#x43E; &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x442; &#x43D;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C;, &#x43D;&#x438; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x438;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43B;&#x438; &#x44D;&#x442;&#x430;&#x43F;&#x430; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x439;, &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x430; 2008 &#x433;&#x43E;&#x434; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x43B;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x44F;&#x442;&#x438;&#x441;&#x43E;&#x442;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43D;&#x435;&#x44F;&#x441;&#x43D;&#x43E;, &#x431;&#x443;&#x434;&#x435;&#x442; &#x43B;&#x438; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x430; &#x438;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x412; 2013 &#x43C;&#x435;&#x442;&#x43E;&#x434;  (Deep TMS) &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x437;&#x43D;&#x430;&#x43A; &#x43E;&#x434;&#x43E;&#x431;&#x440;&#x435;&#x43D;&#x438;&#x44F; CE Mark &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x414;&#x432;&#x435; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x443; &#x43D;&#x435;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x439; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x438; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x434;&#x432;&#x443;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x432; &#x445;&#x43E;&#x434;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435; &#x441;&#x43C;&#x43E;&#x433;&#x43B;&#x43E; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x43A;&#x430; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x432; &#x43B;&#x435;&#x433;&#x43A;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x43D;&#x435; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43E;&#x442; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x432; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x434;&#x430;&#x432;&#x430;&#x43B;&#x438; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;. &#x41A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; Pfizer &#x438; Johnson &amp; Johnson &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x44D;&#x442;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x44B;. &#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;. &#x41F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x432; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;, &#x43D;&#x43E; &#x43D;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x43E; &#x438;&#x445; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430; &#x445;&#x43E;&#x434; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x435;&#x433;&#x43E; &#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x44C;. &#x41A;&#x430;&#x43A; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x430;&#x43A; &#x438; &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x44B; &#x441; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x44E;&#x442; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43F;&#x440;&#x438;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x435;&#x442;&#x44B;.</p>
<p>&#x412; 2016 &#x433;&#x43E;&#x434;&#x443; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x438;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B; &#x43A; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x43C;&#x443; &#x438;&#x441;&#x447;&#x435;&#x437;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x443; &#x43C;&#x44B;&#x448;&#x435;&#x439;.</p>
<p>&#x411;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442; &#x43A; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;, &#x43D;&#x430;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x439; &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x43E;&#x432;&#x44B;&#x439; &#x433;&#x440;&#x443;&#x437; &#x43D;&#x430; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445;.</p>





<p>&#x412;&#x440;&#x430;&#x447;&#x438; &#x438; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x44B; &#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439; &#x413;&#x440;&#x435;&#x446;&#x438;&#x438; &#x438; &#x420;&#x438;&#x43C;&#x430; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x441;&#x442;&#x430;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x441; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x443;&#x434;&#x43A;&#x430;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43B;&#x438;&#x448;&#x44C; &#x432; 1901 &#x433;&#x43E;&#x434;&#x443; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440; &#x410;&#x43B;&#x43E;&#x438;&#x441; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x43B; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43C;. &#x410;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x44F;&#x442;&#x438;&#x434;&#x435;&#x441;&#x44F;&#x442;&#x438;&#x43B;&#x435;&#x442;&#x43D;&#x435;&#x439; &#x410;&#x432;&#x433;&#x443;&#x441;&#x442;&#x44B; &#x414;&#x435;&#x442;&#x435;&#x440; &#x43E;&#x43D; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x432; 1907 &#x433;&#x43E;&#x434;&#x443;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43A; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43A;&#x430;, &#x437;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x43D; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x43B;, &#x441;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x43B;&#x430;&#x441;&#x44C;. &#x412; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x44F;&#x442;&#x438; &#x43B;&#x435;&#x442; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x435;&#x449;&#x451; &#x43E;&#x434;&#x438;&#x43D;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x438;&#x445; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x440;&#x438;&#x447;&#x451;&#x43C; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x443;&#x436;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;&#xBB;. &#x42D;&#x43C;&#x438;&#x43B;&#x44C; &#x41A;&#x440;&#x435;&#x43F;&#x435;&#x43B;&#x438;&#x43D; &#x431;&#x44B;&#x43B; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C;, &#x43A;&#x442;&#x43E; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;. &#x412; 1910 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x43D; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x43B; &#x435;&#x451; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x438;&#x43F;&#x430; &#x441;&#x435;&#x43D;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x438; &#x432; &#x432;&#x43E;&#x441;&#x44C;&#x43C;&#x43E;&#x43C; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x443;&#x447;&#x435;&#x431;&#x43D;&#x438;&#x43A;&#x430; &#x43F;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438;, &#x434;&#x430;&#x432; &#x435;&#x439; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x43B;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#xAB;&#x43F;&#x440;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x44F;&#xBB;.</p>
<p>&#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x434;&#x432;&#x430;&#x434;&#x446;&#x430;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x435;&#x43A;&#x430; &#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x438; &#x43B;&#x438;&#x448;&#x44C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x44B;&#x43C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x43C;, &#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x43E;&#x442; 45 &#x434;&#x43E; 65 &#x43B;&#x435;&#x442;. &#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x432; 1977 &#x433;&#x43E;&#x434;&#x443; &#x43A;&#x43E;&#x43D;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x438; &#x43F;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;, &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x438; &#x43A; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44E;, &#x447;&#x442;&#x43E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x441;&#x435;&#x43D;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x44B;, &#x445;&#x43E;&#x442;&#x44F; &#x438; &#x43D;&#x435; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x43B;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x44D;&#x442;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x439;. &#x41F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E; &#x43E;&#x442; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;, &#x445;&#x43E;&#x442;&#x44F; &#x43A;&#x430;&#x43A;&#x43E;&#x435;-&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x434;&#x43B;&#x44F; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x443; &#x43B;&#x438;&#x446; &#x441;&#x442;&#x430;&#x440;&#x448;&#x435; 65 &#x43B;&#x435;&#x442; &#x432;&#x441;&#x451; &#x435;&#x449;&#x451; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x441;&#x435;&#x43D;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x44F; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430;&#xBB; (SDAT), &#x43F;&#x440;&#x438;&#x431;&#x435;&#x440;&#x435;&#x433;&#x430;&#x44F; &#xAB;&#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439;&#xBB; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x44B;&#x445;. &#x412; &#x438;&#x442;&#x43E;&#x433;&#x435; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;&#xBB; &#x431;&#x44B;&#x43B; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x443;&#x44E; &#x43D;&#x43E;&#x43C;&#x435;&#x43D;&#x43A;&#x43B;&#x430;&#x442;&#x443;&#x440;&#x443; &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E; &#x43E;&#x442; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;, &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x438; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432;.</p>


<table align="left" border="&quot;2&quot;|" class="wikitable" style="margin-right: 1em;">

<tr>
<th></th>
<th></th>
</tr>
<tr align="center">
<th>65-69</th>
<td>3</td>
</tr>
<tr align="center">
<th>70-74</th>
<td>6</td>
</tr>
<tr align="center">
<th>75-79</th>
<td>9</td>
</tr>
<tr align="center">
<th>80-84</th>
<td>23</td>
</tr>
<tr align="center">
<th>85-89</th>
<td>40</td>
</tr>
<tr align="center">
<th>90-&#x2007;&#x2007;</th>
<td>69</td>
</tr>
</table>
<p>&#x414;&#x432;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44F;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x432; &#x44D;&#x43F;&#x438;&#x434;&#x435;&#x43C;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445;&#xA0;&#x2014; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x417;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43D;&#x430; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;-&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; (&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43D;&#x430; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;-&#x43B;&#x435;&#x442;), &#x430; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x43E;&#x431; &#x43E;&#x431;&#x449;&#x435;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E; &#x432; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;.</p>
<p>&#x41A;&#x43E;&#x433;&#x43E;&#x440;&#x442;&#x43D;&#x44B;&#x435; &#x43B;&#x43E;&#x43D;&#x433;&#x438;&#x442;&#x44E;&#x434;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; (&#x432; &#x445;&#x43E;&#x434;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x438;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x430;&#x44F; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x43E;&#x442;&#x441;&#x43B;&#x435;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x43B;&#x435;&#x442;) &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442; &#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; 10-15 &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43D;&#x430; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;-&#x43B;&#x435;&#x442; &#x434;&#x43B;&#x44F; &#x432;&#x441;&#x435;&#x445; &#x442;&#x438;&#x43F;&#x43E;&#x432; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x438; &#x438; 5-8 &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x443; &#x43E;&#x442; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E; &#x447;&#x438;&#x441;&#x43B;&#x430; &#x435;&#x436;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x432;. &#x41F;&#x43E;&#x436;&#x438;&#x43B;&#x43E;&#x439; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x440;&#x438;&#x441;&#x43A;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x435;: &#x43D;&#x430; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x435; &#x43F;&#x44F;&#x442;&#x44C; &#x43B;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435; 65-&#x43B;&#x435;&#x442;&#x43D;&#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x440;&#x438;&#x441;&#x43A;&#x430; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x432;&#x434;&#x432;&#x43E;&#x435;, &#x432;&#x44B;&#x440;&#x430;&#x441;&#x442;&#x430;&#x44F; &#x43E;&#x442; 3 &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x432; 65 &#x43B;&#x435;&#x442; &#x434;&#x43E; 69 &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43D;&#x430; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;-&#x43B;&#x435;&#x442; &#x43A; 95 &#x433;&#x43E;&#x434;&#x430;&#x43C;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F;&#xA0;&#x2014; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x447;&#x430;&#x449;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x44E;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;, &#x432; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; 85 &#x43B;&#x435;&#x442;.</p>
<p>&#x420;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x432; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43E;&#x442; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x442;&#x451;&#x442; &#x441; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43E;&#x43C;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x439; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x43C;&#x43E;&#x439; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x412; &#x421;&#x428;&#x410;, &#x43F;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44E; &#x43D;&#x430; 2000 &#x433;&#x43E;&#x434;, &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 1,6&#xA0;% &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;, &#x442;&#x430;&#x43A; &#x438; &#x432; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x435; 65-74 &#x43B;&#x435;&#x442;, &#x438;&#x43C;&#x435;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;. &#x412; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x435; 75-84 &#x43B;&#x435;&#x442; &#x44D;&#x442;&#x43E;&#x442; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x43B; &#x443;&#x436;&#x435; 19&#xA0;%, &#x430; &#x441;&#x440;&#x435;&#x434;&#x438; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;, &#x447;&#x435;&#x439; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442; &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x441;&#x438;&#x43B; 84 &#x433;&#x43E;&#x434;&#x430;, &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x43B;&#x430; 42&#xA0;%. &#x412; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43D;&#x438;&#x436;&#x435;. &#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x412;&#x41E;&#x417;, &#x432; 2005 &#x433;&#x43E;&#x434;&#x443; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x435;&#x439; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43B;&#x438; 0,379&#xA0;% &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x430; &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437; &#x43D;&#x430; 2015 &#x433;&#x43E;&#x434; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x43B; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; 0,441&#xA0;% &#x438; &#x435;&#x449;&#x451; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x439; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, 0,556&#xA0;%, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x451;&#x43D; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E; &#x43A; 2030 &#x433;&#x43E;&#x434;&#x443;. &#x41A; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x43C; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x430;&#x43C; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x438; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;. &#x415;&#x449;&#x451; &#x43E;&#x434;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x432; 2006 &#x433;&#x43E;&#x434;&#x443; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x432; &#x43C;&#x438;&#x440;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x43B;&#x430; 0,40&#xA0;% (&#x440;&#x430;&#x437;&#x431;&#x440;&#x43E;&#x441; 0,17-0,89&#xA0;%, &#x430;&#x431;&#x441;&#x43E;&#x43B;&#x44E;&#x442;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#xA0;&#x2014; 26,6&#xA0;&#x43C;&#x43B;&#x43D; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x441; &#x440;&#x430;&#x437;&#x431;&#x440;&#x43E;&#x441;&#x43E;&#x43C; 11,4-59,4 &#x43C;&#x43B;&#x43D;) &#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x434;&#x43E;&#x43B;&#x435;&#x432;&#x43E;&#x439; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x432;&#x44B;&#x440;&#x430;&#x441;&#x442;&#x435;&#x442; &#x432;&#x442;&#x440;&#x43E;&#x435;, &#x430; &#x430;&#x431;&#x441;&#x43E;&#x43B;&#x44E;&#x442;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;&#xA0;&#x2014; &#x432;&#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x43E; &#x43A; 2050 &#x433;&#x43E;&#x434;&#x443;.</p>

<p>&#x425;&#x43E;&#x434; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x43D;&#x430; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438;, &#x441; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x438; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439;.</p>
<h3><span class="mw-headline" id=".D0.9F.D1.80.D0.B5.D0.B4.D0.B5.D0.BC.D0.B5.D0.BD.D1.86.D0.B8.D1.8F">&#x41F;&#x440;&#x435;&#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x44F;</span></h3>
<p>&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x443;&#x442;&#x430;&#x44E;&#x442; &#x441; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x441;&#x442;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x435;&#x439; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x443; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43F;&#x440;&#x438; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x437;&#x430; &#x432;&#x43E;&#x441;&#x435;&#x43C;&#x44C; &#x43B;&#x435;&#x442; &#x434;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430;. &#x42D;&#x442;&#x438; &#x438;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x435; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x434;&#x430;&#x447;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x43E; , &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x432; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x435; &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x43E; &#x437;&#x430;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x44B; &#x438; &#x432; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x443;&#x441;&#x432;&#x43E;&#x438;&#x442;&#x44C; &#x43D;&#x43E;&#x432;&#x443;&#x44E; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E;. &#x41C;&#x430;&#x43B;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439;: &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x433;&#x438;&#x431;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x430;&#x431;&#x441;&#x442;&#x440;&#x430;&#x43A;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x438;&#x431;&#x43E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x43C;&#x430;&#x43D;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438; (&#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x43E; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x43B;&#x43E;&#x432;, &#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x439;), &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x43C; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x445; &#x441;&#x442;&#x430;&#x434;&#x438;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;. &#x41D;&#x430; &#x44D;&#x442;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x430;&#x43F;&#x430;&#x442;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43E;&#x441;&#x442;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x44B;&#x43C; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x43C; &#x43D;&#x430; &#x432;&#x441;&#x451;&#x43C; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x435;&#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x442;&#x430;&#x434;&#x438;&#x44E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;, &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x430; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x430;, &#xAB;mild cognitive impairment&#xBB; (MCI), &#xAB;&#x43C;&#x44F;&#x433;&#x43A;&#x438;&#x43C; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C;&#xBB; &#x438;&#x43B;&#x438; &#xAB;&#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C;&#xBB;, &#x43D;&#x43E; &#x432;&#x435;&#x434;&#x443;&#x442;&#x441;&#x44F; &#x441;&#x43F;&#x43E;&#x440;&#x44B; &#x43E; &#x442;&#x43E;&#x43C;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x43B;&#x438;&#x431;&#x43E; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x432; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x443;.</p>
<h3><span class="mw-headline" id=".D0.A0.D0.B0.D0.BD.D0.BD.D1.8F.D1.8F_.D0.B4.D0.B5.D0.BC.D0.B5.D0.BD.D1.86.D0.B8.D1.8F">&#x420;&#x430;&#x43D;&#x43D;&#x44F;&#x44F; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x44F;</span></h3>
<p>&#x41F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438; &#x438; &#x430;&#x433;&#x43D;&#x43E;&#x437;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x440;&#x430;&#x43D;&#x43E; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x43E; &#x432;&#x435;&#x434;&#x443;&#x442; &#x43A; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430;. &#x423; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x447;&#x438;&#x441;&#x43B;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x43F;&#x43B;&#x430;&#x43D; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x442; &#x43D;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438;, &#x430; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x447;&#x438;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439;, &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; &#x43B;&#x438;&#x431;&#x43E; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; (&#x430;&#x43F;&#x440;&#x430;&#x43A;&#x441;&#x438;&#x44F;). &#x411;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x43F;&#x43E;-&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43C;&#x443; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x430;&#x445; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438;. &#x421;&#x442;&#x430;&#x440;&#x44B;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43E; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438; (&#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C;), &#x434;&#x430;&#x432;&#x43D;&#x43E; &#x437;&#x430;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x44B; (&#x441;&#x435;&#x43C;&#x430;&#x43D;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C;), &#x438;&#x43C;&#x43F;&#x43B;&#x438;&#x446;&#x438;&#x442;&#x43D;&#x430;&#x44F; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; (&#x43D;&#x435;&#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#xAB;&#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x442;&#x435;&#x43B;&#x430;&#xBB; &#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43E; &#x442;&#x43E;&#x43C;, &#x43A;&#x430;&#x43A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x431;&#x43E;&#x440;&#x44B;) &#x432; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x44B; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x443; &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x43D;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x410;&#x444;&#x430;&#x437;&#x438;&#x44F; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43A;&#x443;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x43F;&#x430;&#x441;&#x430; &#x438; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x431;&#x435;&#x433;&#x43B;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x440;&#x435;&#x447;&#x438;, &#x447;&#x442;&#x43E; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x441;&#x43B;&#x43E;&#x432;&#x435;&#x441;&#x43D;&#x43E;&#x43C;&#x443; &#x438; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x439;. &#x41D;&#x430; &#x44D;&#x442;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x43E; &#x43E;&#x43F;&#x435;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F;&#x43C;&#x438; &#x43F;&#x440;&#x438; &#x440;&#x435;&#x447;&#x435;&#x432;&#x43E;&#x43C; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x438;. &#x41F;&#x440;&#x438; &#x440;&#x438;&#x441;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;, &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x435;, &#x43D;&#x430;&#x434;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43E;&#x434;&#x435;&#x436;&#x434;&#x44B; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x437;&#x430;&#x434;&#x430;&#x447;&#x430;&#x445; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x442;&#x43E;&#x43D;&#x43A;&#x43E;&#x439; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x438;&#x43A;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435;&#x43B;&#x43E;&#x432;&#x43A;&#x438;&#x43C; &#x438;&#x437;-&#x437;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x441; &#x43A;&#x43E;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x435;&#x439; &#x438; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;. &#x41F;&#x43E; &#x43C;&#x435;&#x440;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x432;&#x43F;&#x43E;&#x43B;&#x43D;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x437;&#x430;&#x434;&#x430;&#x447;&#x438; &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x435;&#x43C;&#x443; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x43C;&#x43E;&#x442;&#x440; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43C;&#x430;&#x43D;&#x438;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;, &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x439;.</p>
<h3><span class="mw-headline" id=".D0.A3.D0.BC.D0.B5.D1.80.D0.B5.D0.BD.D0.BD.D0.B0.D1.8F_.D0.B4.D0.B5.D0.BC.D0.B5.D0.BD.D1.86.D0.B8.D1.8F">&#x423;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x44F;</span></h3>
<p>&#x421;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x44B;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x43C; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437;-&#x437;&#x430; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x443;&#x445;&#x443;&#x434;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;. &#x420;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x440;&#x435;&#x447;&#x438; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x44B;&#x43C;&#x438;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x441; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435;&#x439; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430; &#x43A; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x440;&#x43D;&#x43E;&#x43C;&#x443; &#x437;&#x430;&#x43F;&#x430;&#x441;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x432;&#x441;&#x435; &#x447;&#x430;&#x449;&#x435; &#x43F;&#x43E;&#x434;&#x431;&#x438;&#x440;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#x43D;&#x430; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x443; &#x437;&#x430;&#x431;&#x44B;&#x442;&#x44B;&#x43C; (&#x43F;&#x430;&#x440;&#x430;&#x444;&#x440;&#x430;&#x437;&#x438;&#x44F;). &#x422;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x434;&#x435;&#x442; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x43E;&#x432; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430;. &#x421;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x432;&#x441;&#x451; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;, &#x447;&#x442;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x434;&#x430;&#x447;. &#x41D;&#x430; &#x44D;&#x442;&#x43E;&#x43C; &#x44D;&#x442;&#x430;&#x43F;&#x435; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C;&#x44E;, &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x435; &#x443;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x445; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x41F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x43D;&#x435;&#x442;&#x440;&#x43E;&#x43D;&#x443;&#x442;&#x430;&#x44F; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x44B;&#x43C;&#x438;. &#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x431;&#x440;&#x43E;&#x434;&#x44F;&#x436;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;, &#x432;&#x435;&#x447;&#x435;&#x440;&#x43D;&#x435;&#x435; &#x43E;&#x431;&#x43E;&#x441;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x435; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>), &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43B;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x432; &#x43F;&#x43B;&#x430;&#x447;&#x435;, &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x432; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x438; &#x443;&#x445;&#x43E;&#x434;&#x443;. &#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x431;&#x440;&#x435;&#x434;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x443; 30&#xA0;% &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x41C;&#x43E;&#x436;&#x435;&#x442; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x447;&#x438;. &#x423; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x443;&#x445;&#x430;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x437;&#x430; &#x43D;&#x438;&#x43C; &#x43B;&#x438;&#x446; &#x44D;&#x442;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43C;&#x44F;&#x433;&#x447;&#x451;&#x43D; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x438;&#x437;-&#x43F;&#x43E;&#x434; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x430; &#x432; &#x441;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x440;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;.</p>
<h3><span class="mw-headline" id=".D0.A2.D1.8F.D0.B6.D0.B5.D0.BB.D0.B0.D1.8F_.D0.B4.D0.B5.D0.BC.D0.B5.D0.BD.D1.86.D0.B8.D1.8F">&#x422;&#x44F;&#x436;&#x435;&#x43B;&#x430;&#x44F; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x44F;</span></h3>
<p>&#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x435;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;. &#x412;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x44F;&#x437;&#x44B;&#x43A;&#x43E;&#x43C; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x444;&#x440;&#x430;&#x437; &#x438; &#x434;&#x430;&#x436;&#x435; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x43E;&#x432;, &#x438; &#x432; &#x438;&#x442;&#x43E;&#x433;&#x435; &#x440;&#x435;&#x447;&#x44C; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x442;&#x435;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x443;&#x442;&#x440;&#x430;&#x442;&#x443; &#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x43E;&#x432;, &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x438; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x442;&#x44C; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43D;&#x430; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43A; &#x43D;&#x438;&#x43C;. &#x425;&#x43E;&#x442;&#x44F; &#x43D;&#x430; &#x44D;&#x442;&#x43E;&#x43C; &#x44D;&#x442;&#x430;&#x43F;&#x435; &#x432;&#x441;&#x435; &#x435;&#x449;&#x451; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x447;&#x430;&#x449;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x43F;&#x430;&#x442;&#x438;&#x435;&#x439; &#x438; &#x438;&#x441;&#x442;&#x43E;&#x449;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x438; &#x441; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E;-&#x442;&#x43E; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x43E;&#x43D; &#x43D;&#x435; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x438;&#x442;&#x44C; &#x434;&#x430;&#x436;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x431;&#x435;&#x437; &#x447;&#x443;&#x436;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x44F;&#x435;&#x442; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x443;&#x44E; &#x43C;&#x430;&#x441;&#x441;&#x443;, &#x43F;&#x435;&#x440;&#x435;&#x434;&#x432;&#x438;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x442;&#x440;&#x443;&#x434;&#x43E;&#x43C; &#x438; &#x43D;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x44D;&#x442;&#x430;&#x43F;&#x435; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x432; &#x441;&#x438;&#x43B;&#x430;&#x445; &#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x443;&#x442;&#x44C; &#x43A;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x430; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x438; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x438;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x421;&#x43C;&#x435;&#x440;&#x442;&#x44C; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;, &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x43B;&#x435;&#x436;&#x43D;&#x435;&#x432;&#x430;&#x44F; &#x44F;&#x437;&#x432;&#x430; &#x438;&#x43B;&#x438; &#x43F;&#x43D;&#x435;&#x432;&#x43C;&#x43E;&#x43D;&#x438;&#x44F;, &#x430; &#x43D;&#x435; &#x43F;&#x43E; &#x432;&#x438;&#x43D;&#x435; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;.</p>

<p>&#x414;&#x43B;&#x44F; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x44B; &#x442;&#x440;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x43D;&#x43A;&#x443;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x44B;: &#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F;, &#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x43D;&#x430;&#x44F; &#x438; &#x442;&#x430;&#x443;-&#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x430;.</p>
<p>&#x425;&#x440;&#x43E;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x430; &#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x430;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x43E;&#x43C; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x430; &#x430;&#x446;&#x435;&#x442;&#x438;&#x43B;&#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x430;. &#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x44D;&#x442;&#x430; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x430; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x430;&#x43B;&#x43E;&#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x439;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x44B;, &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442; &#x430;&#x446;&#x435;&#x442;&#x438;&#x43B;&#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x430;, &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43D;&#x435;&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x443;&#x44E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43D;&#x430; &#x435;&#x451; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x41F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x43D;&#x44B;&#x435; &#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x438;&#x43D;&#x438;&#x446;&#x438;&#x430;&#x446;&#x438;&#x44F; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x43E;&#x43C;&#x430;&#x441;&#x448;&#x442;&#x430;&#x431;&#x43D;&#x43E;&#x439; &#x430;&#x433;&#x440;&#x435;&#x433;&#x430;&#x446;&#x438;&#x438; &#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x430;, &#x432;&#x435;&#x434;&#x443;&#x449;&#x430;&#x44F; &#x43A; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x443;.</p>
<p>&#x412; 1991 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x430; &#xAB;&#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x43D;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x430;&#xBB;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x431;&#x430;&#x437;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x435;&#x442;&#x430;-&#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x430; (A&#x3B2;). &#x413;&#x435;&#x43D;, &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x431;&#x435;&#x43B;&#x43E;&#x43A; (APP), &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x435;&#x442;&#x430;-&#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;, &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D; &#x43D;&#x430; 21 &#x445;&#x440;&#x43E;&#x43C;&#x43E;&#x441;&#x43E;&#x43C;&#x435;. &#x418;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43D;&#x44B;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x43C; &#x432; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x443; &#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x44B; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x443; &#x432;&#x441;&#x435;&#x445; &#x434;&#x43E;&#x436;&#x438;&#x432;&#x448;&#x438;&#x445; &#x434;&#x43E; 40 &#x43B;&#x435;&#x442; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x414;&#x430;&#x443;&#x43D;&#x430; (&#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43F;&#x438;&#x44F; 21 &#x445;&#x440;&#x43E;&#x43C;&#x43E;&#x441;&#x43E;&#x43C;&#x44B; &#x43B;&#x438;&#x431;&#x43E; &#x435;&#x451; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x430;), &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;-&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x430;&#x44F; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;. &#x41A; &#x442;&#x43E;&#x43C;&#x443; &#x436;&#x435; APOE4, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440; &#x440;&#x438;&#x441;&#x43A;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;, &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x43C;&#x443; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44E;  &#x432; &#x442;&#x43A;&#x430;&#x43D;&#x44F;&#x445; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x435;&#x449;&#x451; &#x434;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;. &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x443; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x44B;&#x448;&#x435;&#x439;, &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x443;&#x442;&#x430;&#x43D;&#x442;&#x43D;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x433;&#x435;&#x43D;&#x430; APP, &#x432; &#x43C;&#x43E;&#x437;&#x433;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43E;&#x442;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x444;&#x438;&#x431;&#x440;&#x438;&#x43B;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x445; &#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x431;&#x43B;&#x44F;&#x448;&#x435;&#x43A; &#x438; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x438;, &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;. &#x42D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x432;&#x430;&#x43A;&#x446;&#x438;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x447;&#x438;&#x449;&#x430;&#x442;&#x44C; &#x43C;&#x43E;&#x437;&#x433; &#x43E;&#x442; &#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x431;&#x43B;&#x44F;&#x448;&#x435;&#x43A; &#x432; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x43D;&#x430; &#x43B;&#x44E;&#x434;&#x44F;&#x445;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43D;&#x435; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x44E;. &#x423;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43B;&#x44F;&#x448;&#x435;&#x43A; &#x441; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435;&#x439; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43E;&#x432; &#x43D;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43E;. &#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x43D;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439;, &#x43D;&#x43E; &#x438; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C; &#x432;&#x441;&#x451; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x438;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;. &#x41D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x442;&#x430;-&#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x430; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x430; &#x441;&#x43A;&#x43E;&#x440;&#x435;&#x435; &#x442;&#x440;&#x438;&#x433;&#x433;&#x435;&#x440;&#x43E;&#x43C;, &#x437;&#x430;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x434;&#x435;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439;, &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x442;&#x430;&#x443;&#x43F;&#x430;&#x442;&#x438;&#x438; &#x438; &#x433;&#x438;&#x431;&#x435;&#x43B;&#x44C; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43E;&#x432;, &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43B;&#x438;&#x448;&#x44C; &#x441;&#x43F;&#x443;&#x441;&#x442;&#x44F; &#x433;&#x43E;&#x434;&#x44B;. &#x427;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x437;&#x430;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x442;&#x430;-&#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43A;&#x430;&#x43A; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x43D;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x442;&#x430;&#x443;-&#x431;&#x435;&#x43B;&#x43E;&#x43A;, &#x438; &#x43A;&#x430;&#x43A; &#x44D;&#x442;&#x43E; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C;, &#x43E;&#x441;&#x442;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C;.</p>
<p>&#x41D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x43E;&#x439; &#x438;&#x437;&#x443;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x443;-&#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x430;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43A;&#x430;&#x441;&#x43A;&#x430;&#x434; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x437;&#x430;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x432; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x435; &#x442;&#x430;&#x443;-&#x431;&#x435;&#x43B;&#x43A;&#x430;. &#x41F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43D;&#x438;&#x442;&#x438; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x444;&#x43E;&#x441;&#x444;&#x43E;&#x440;&#x438;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x430;&#x443;-&#x431;&#x435;&#x43B;&#x43A;&#x430; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x439;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44F; &#x432; &#x438;&#x442;&#x43E;&#x433;&#x435; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x444;&#x438;&#x431;&#x440;&#x438;&#x43B;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x435; &#x43A;&#x43B;&#x443;&#x431;&#x43A;&#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A;. &#x42D;&#x442;&#x43E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x434;&#x435;&#x437;&#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x446;&#x438;&#x44E; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x442;&#x440;&#x443;&#x431;&#x43E;&#x447;&#x435;&#x43A; &#x438; &#x43A;&#x43E;&#x43B;&#x43B;&#x430;&#x43F;&#x441; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x430;, &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F; &#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43A; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x431;&#x438;&#x43E;&#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x438; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x430;&#x43C;&#x438;, &#x430; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x438; &#x43A; &#x433;&#x438;&#x431;&#x435;&#x43B;&#x438; &#x441;&#x430;&#x43C;&#x438;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A;.</p>


<h3><span class="mw-headline" id=".D0.9D.D0.B5.D0.B9.D1.80.D0.BE.D0.BF.D0.B0.D1.82.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.8F">&#x41D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;</span></h3>
<p>&#x411;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435;&#x439; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43E;&#x432; &#x438; &#x441;&#x438;&#x43D;&#x430;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x432;&#x44F;&#x437;&#x435;&#x439; &#x432; &#x43A;&#x43E;&#x440;&#x435; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x443;&#x431;&#x43A;&#x43E;&#x440;&#x442;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x445;. &#x413;&#x438;&#x431;&#x435;&#x43B;&#x44C; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x430;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x438; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x43E;&#x432;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43A; &#x434;&#x435;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x432;&#x438;&#x441;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x438; &#x442;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x43B;&#x435;&#x439;, &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x43E;&#x432;  &#x438; &#x43F;&#x43E;&#x44F;&#x441;&#x43D;&#x43E;&#x439; &#x438;&#x437;&#x432;&#x438;&#x43B;&#x438;&#x43D;&#x44B;.</p>
<p>&#x41A;&#x430;&#x43A; &#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x435; &#x431;&#x43B;&#x44F;&#x448;&#x43A;&#x438;, &#x442;&#x430;&#x43A; &#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x444;&#x438;&#x431;&#x440;&#x438;&#x43B;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x435; &#x43A;&#x43B;&#x443;&#x431;&#x43A;&#x438; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x44B; &#x43F;&#x43E;&#x434; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x43E;&#x43C; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x43C; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x446;&#x43E;&#x432; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;. &#x411;&#x43B;&#x44F;&#x448;&#x43A;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43F;&#x43B;&#x43E;&#x442;&#x43D;&#x44B;&#x435;, &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43D;&#x435;&#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43C;&#x44B;&#x435; &#x43E;&#x442;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x435;&#x442;&#x430;-&#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x430; &#x438; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x438; &#x441;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43E;&#x432;. &#x412;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A; &#x43E;&#x43D;&#x438; &#x440;&#x430;&#x441;&#x442;&#x443;&#x442;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44F; &#x43D;&#x435;&#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43C;&#x44B;&#x435; &#x437;&#x430;&#x43A;&#x440;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43F;&#x43B;&#x435;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x43B;&#x43E;&#x43A;&#x43E;&#x43D;, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x43A;&#x43B;&#x443;&#x431;&#x43A;&#x430;&#x43C;&#x438;. &#x423; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x43F;&#x43E;&#x436;&#x438;&#x43B;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x432; &#x43C;&#x43E;&#x437;&#x433;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x431;&#x43B;&#x44F;&#x448;&#x435;&#x43A; &#x438; &#x43A;&#x43B;&#x443;&#x431;&#x43A;&#x43E;&#x432;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x438;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x430;&#x445; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; .</p>
<h3><span class="mw-headline" id=".D0.91.D0.B8.D0.BE.D1.85.D0.B8.D0.BC.D0.B8.D1.8F">&#x411;&#x438;&#x43E;&#x445;&#x438;&#x43C;&#x438;&#x44F;</span></h3>

<p>&#x417;&#x430;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x435;&#x439;&#xA0;&#x2014; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432; &#x442;&#x43A;&#x430;&#x43D;&#x44F;&#x445; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x43D;&#x435;&#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x432;&#x451;&#x440;&#x43D;&#x443;&#x442;&#x44B;&#x445; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;&#xA0;&#x2014; &#x431;&#x435;&#x442;&#x430;-&#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x430; &#x438; &#x442;&#x430;&#x443;-&#x431;&#x435;&#x43B;&#x43A;&#x430;. &#x411;&#x43B;&#x44F;&#x448;&#x43A;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x437; &#x43C;&#x430;&#x43B;&#x44B;&#x445; &#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434;&#x43E;&#x432; &#x434;&#x43B;&#x438;&#x43D;&#x43E;&#x439; &#x432; 39-43 &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;, &#x438;&#x43C;&#x435;&#x43D;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x431;&#x435;&#x442;&#x430;-&#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x43E;&#x43C; (&#x442;&#x436;. A-beta, A&#x3B2;). &#x411;&#x435;&#x442;&#x430;-&#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x444;&#x440;&#x430;&#x433;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x435;&#x43B;&#x43A;&#x430;-&#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430;&#xA0;&#x2014; APP. &#x42D;&#x442;&#x43E;&#x442; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43C;&#x435;&#x43C;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x431;&#x435;&#x43B;&#x43E;&#x43A; &#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x432;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x440;&#x43E;&#x441;&#x442;&#x435; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x430;, &#x435;&#x433;&#x43E; &#x432;&#x44B;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x438; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439;. &#x41F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x43F;&#x43E; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x43A;&#x430; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C; APP &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43E;&#x43B;&#x438;&#x437;&#x443;&#xA0;&#x2014; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434;&#x44B; &#x43F;&#x43E;&#x434; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x411;&#x435;&#x442;&#x430;-&#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x435; &#x43D;&#x438;&#x442;&#x438;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434;&#x43E;&#x432;, &#x441;&#x43B;&#x438;&#x43F;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43C;&#x435;&#x436;&#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x432; &#x43F;&#x43B;&#x43E;&#x442;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x43A; &#x441;&#x435;&#x43D;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x431;&#x43B;&#x44F;&#x448;&#x43A;&#x438;.</p>

<p>&#x411;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;, &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43A; &#x442;&#x430;&#x443;&#x43F;&#x430;&#x442;&#x438;&#x44F;&#x43C;&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44F;&#x43C;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x441; &#x43D;&#x435;&#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x430;&#x433;&#x440;&#x435;&#x433;&#x430;&#x446;&#x438;&#x435;&#x439; &#x442;&#x430;&#x443;-&#x431;&#x435;&#x43B;&#x43A;&#x430;. &#x41A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x446;&#x438;&#x442;&#x43E;&#x441;&#x43A;&#x435;&#x43B;&#x435;&#x442;, &#x43E;&#x442;&#x447;&#x430;&#x441;&#x442;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x438;&#x437; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x442;&#x440;&#x443;&#x431;&#x43E;&#x447;&#x435;&#x43A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x440;&#x435;&#x43B;&#x44C;&#x441;&#x430;&#x43C;, &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x44F; &#x43F;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44B; &#x438;&#x437; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x438;&#x444;&#x435;&#x440;&#x438;&#x44E; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x438;, &#x43A; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x43D;&#x438;&#x44E; &#x430;&#x43A;&#x441;&#x43E;&#x43D;&#x430;, &#x438; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;. &#x422;&#x430;&#x443;-&#x431;&#x435;&#x43B;&#x43E;&#x43A;, &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x43C;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x431;&#x435;&#x43B;&#x43A;&#x430;&#x43C;&#x438;, &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x441; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x442;&#x440;&#x443;&#x431;&#x43E;&#x447;&#x43A;&#x430;&#x43C;&#x438;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x444;&#x43E;&#x441;&#x444;&#x43E;&#x440;&#x438;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x43D; &#x438;&#x445; &#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;. &#x41F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x442;&#x430;&#x443;-&#x431;&#x435;&#x43B;&#x43E;&#x43A; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x43C;&#x443; &#x444;&#x43E;&#x441;&#x444;&#x43E;&#x440;&#x438;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E;, &#x438;&#x437;-&#x437;&#x430; &#x447;&#x435;&#x433;&#x43E; &#x43D;&#x438;&#x442;&#x438; &#x431;&#x435;&#x43B;&#x43A;&#x430; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x440;&#x443;&#x433; &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;, &#x441;&#x43B;&#x438;&#x43F;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x444;&#x438;&#x431;&#x440;&#x438;&#x43B;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x435; &#x43A;&#x43B;&#x443;&#x431;&#x43A;&#x438; &#x438; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.9F.D0.B0.D1.82.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B9_.D0.BC.D0.B5.D1.85.D0.B0.D0.BD.D0.B8.D0.B7.D0.BC">&#x41F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;</span></h3>
<p>&#x41D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x43A;&#x430;&#x43A; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x430; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x441;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x442;&#x430;-&#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434;&#x43E;&#x432; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;. &#x410;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x43D;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x430; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x430; &#x43D;&#x430; &#x441;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x442;&#x430;-&#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x430; &#x43A;&#x430;&#x43A; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x435;, &#x437;&#x430;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;. &#x421;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x442;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x44E;&#x442; &#x433;&#x43E;&#x43C;&#x435;&#x43E;&#x441;&#x442;&#x430;&#x437; &#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x43A;&#x430;&#x43B;&#x44C;&#x446;&#x438;&#x44F; &#x432; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x435; &#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x430;&#x43F;&#x43E;&#x43F;&#x442;&#x43E;&#x437;. &#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x43E;&#x43C; &#x441;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; A&#x3B2; &#x432; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x430;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43C;&#x438;&#x442;&#x43E;&#x445;&#x43E;&#x43D;&#x434;&#x440;&#x438;&#x438;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x44D;&#x442;&#x43E;&#x442; &#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x440;&#x443;&#x435;&#x442; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x438; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x433;&#x43B;&#x44E;&#x43A;&#x43E;&#x437;&#x44B;.</p>
<p>&#x412;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B; &#x438; &#x446;&#x438;&#x442;&#x43E;&#x43A;&#x438;&#x43D;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x43F;&#x430;&#x442;&#x43E;&#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;. &#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x43A;&#x430;&#x43D;&#x435;&#x439; &#x43F;&#x440;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x438;, &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x43E;&#x43D;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43C;&#x430;&#x440;&#x43A;&#x435;&#x440; &#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.93.D0.B5.D0.BD.D0.B5.D1.82.D0.B8.D0.BA.D0.B0">&#x413;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x43A;&#x430;</span></h3>
<p>&#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B; &#x442;&#x440;&#x438; &#x433;&#x435;&#x43D;&#x430;, &#x43C;&#x443;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x442; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x434;&#x43A;&#x43E;&#x439; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x44B;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x443;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x440;&#x430;&#x43C;&#x43A;&#x438; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x440;&#x438;&#x441;&#x43A;&#x430; &#x43D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; APOE, &#x43D;&#x43E; &#x432;&#x430;&#x440;&#x438;&#x430;&#x446;&#x438;&#x438; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x433;&#x435;&#x43D;&#x430; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x43B;&#x438;&#x448;&#x44C; &#x441; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x43C;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;.</p>
<p>&#x41C;&#x435;&#x43D;&#x435;&#x435; 10&#xA0;% &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x434;&#x43E; 60 &#x43B;&#x435;&#x442; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x430;&#x443;&#x442;&#x43E;&#x441;&#x43E;&#x43C;&#x43D;&#x43E;-&#x434;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x442;&#x43D;&#x44B;&#x43C;&#x438; (&#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x44B;&#x43C;&#x438;) &#x43C;&#x443;&#x442;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x43C; &#x43C;&#x430;&#x441;&#x441;&#x438;&#x432;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x43C;&#x435;&#x43D;&#x435;&#x435; 0,01&#xA0;%. &#x41C;&#x443;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44B; &#x432; &#x433;&#x435;&#x43D;&#x430;&#x445; APP, &#x43F;&#x440;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x43B;&#x438;&#x43D;&#x430; 1 &#x438; &#x43F;&#x440;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x43B;&#x438;&#x43D;&#x430; 2, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437; &#x43C;&#x430;&#x43B;&#x43E;&#x433;&#x43E; &#x431;&#x435;&#x43B;&#x43A;&#x430; Abeta42, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430; &#x441;&#x435;&#x43D;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x431;&#x43B;&#x44F;&#x448;&#x435;&#x43A;.</p>
<p>&#x412; &#x440;&#x43E;&#x434;&#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44E;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x433;&#x435;&#x43D;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x442;&#x447;&#x430;&#x441;&#x442;&#x438; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x438;&#x441;&#x43A;. &#x421;&#x430;&#x43C;&#x44B;&#x439; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440; &#x440;&#x438;&#x441;&#x43A;&#x430;&#xA0;&#x2014; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x43C;&#x430;&#x44F; &#x430;&#x43B;&#x43B;&#x435;&#x43B;&#x44C; E4 &#x433;&#x435;&#x43D;&#x430; APOE, &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x434;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x44B; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x439; &#x441;&#x43F;&#x43E;&#x440;&#x430;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;. &#x413;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x43A;&#x438; &#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x432; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x433;&#x435;&#x43D;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x442;&#x43E; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;. &#x412;&#x441;&#x435;&#x433;&#x43E; &#x43D;&#x430; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x44E; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x442;&#x438;&#x43F;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; 400 &#x433;&#x435;&#x43D;&#x43E;&#x432;. &#x41E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43E;&#x432;&#xA0;&#x2014; &#x432;&#x430;&#x440;&#x438;&#x430;&#x446;&#x438;&#x44F; &#x433;&#x435;&#x43D;&#x430; RELN, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x441; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;.</p>


<p>&#x41A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D; &#x43D;&#x430; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; (&#x430;&#x43D;&#x430;&#x43C;&#x43D;&#x435;&#x437;&#x435; &#x436;&#x438;&#x437;&#x43D;&#x438;), &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x435;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x439; (&#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x430;&#x43D;&#x430;&#x43C;&#x43D;&#x435;&#x437;&#x435;), &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x438; &#x438; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x44B;. &#x414;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x439; &#x438; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x438;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;&#xA0;&#x2014; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x44F; &#x442;&#x43E;&#x43C;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F;, &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x43E;-&#x440;&#x435;&#x437;&#x43E;&#x43D;&#x430;&#x43D;&#x441;&#x43D;&#x430;&#x44F; &#x442;&#x43E;&#x43C;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F;, &#x43E;&#x434;&#x43D;&#x43E;&#x444;&#x43E;&#x442;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x44F; &#x442;&#x43E;&#x43C;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x437;&#x438;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x43E;-&#x44D;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x43E;&#x43C;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F;. &#x414;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438;. &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x438;&#x442;&#x44C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x443; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x435;&#x43C;&#x443; &#x432;&#x440;&#x430;&#x447;&#x443; &#x438; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x438;&#x431;&#x43E; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x433;&#x438;&#x441;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x435; &#x442;&#x43A;&#x430;&#x43D;&#x435;&#x439; &#x43C;&#x43E;&#x437;&#x433;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.94.D0.B8.D0.B0.D0.B3.D0.BD.D0.BE.D1.81.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.BA.D1.80.D0.B8.D1.82.D0.B5.D1.80.D0.B8.D0.B8">&#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438;</span></h3>
<p>&#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x41D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x438; &#x438;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;&#x430; (NINDS) &#x438; &#x410;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x438; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x439; &#x43D;&#x430;&#x431;&#x43E;&#x440; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432; &#x434;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C;, &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x438; &#x432; &#x445;&#x43E;&#x434;&#x435; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x414;&#x43B;&#x44F; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C; &#x433;&#x438;&#x441;&#x442;&#x43E;&#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x442;&#x43A;&#x430;&#x43D;&#x435;&#x439; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x438; &#x432; &#x445;&#x43E;&#x434;&#x435; &#x441;&#x432;&#x435;&#x440;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x432; &#x43F;&#x43E; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x441; &#x43F;&#x43E;&#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x44B;&#x43C; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x43C; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x44B; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x430;&#x44F; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43D;&#x430;&#x434;&#x451;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C;. &#x427;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x437;&#x430;&#x442;&#x440;&#x430;&#x433;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x432;&#x43E;&#x441;&#x435;&#x43C;&#x44C; &#x434;&#x43E;&#x43C;&#x435;&#x43D;&#x43E;&#x432;: &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C;, &#x44F;&#x437;&#x44B;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x438;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x435;, &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;, &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x438; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x438; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;, &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x42D;&#x442;&#x438; &#x434;&#x43E;&#x43C;&#x435;&#x43D;&#x44B; &#x44D;&#x43A;&#x432;&#x438;&#x432;&#x430;&#x43B;&#x435;&#x43D;&#x442;&#x43D;&#x44B; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; NINCDS-ADRDA, &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x432; DSM-IV-TR.</p>
<h3><span class="mw-headline" id=".D0.9C.D0.B5.D1.82.D0.BE.D0.B4.D1.8B_.D0.B4.D0.B8.D0.B0.D0.B3.D0.BD.D0.BE.D1.81.D1.82.D0.B8.D0.BA.D0.B8">&#x41C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438;</span></h3>


<p>&#x41D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x441;&#x442;&#x44B;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, MMSE, &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x438;. &#x414;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x434;&#x451;&#x436;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x432; &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x437;&#x432;&#x451;&#x440;&#x43D;&#x443;&#x442;&#x44B;&#x435; &#x43D;&#x430;&#x431;&#x43E;&#x440;&#x44B; &#x442;&#x435;&#x441;&#x442;&#x43E;&#x432;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x445; &#x441;&#x442;&#x430;&#x434;&#x438;&#x44F;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;. &#x412; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x433;&#x43E;, &#x437;&#x430; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x44F;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x442;&#x44C; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x443;&#x44E; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x44E;. &#x412;&#x432;&#x438;&#x434;&#x443; &#x44D;&#x442;&#x43E;&#x433;&#x43E;, &#x434;&#x43B;&#x44F; &#x434;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x432;&#x430;&#x436;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;. &#x411;&#x435;&#x441;&#x435;&#x434;&#x430; &#x441; &#x447;&#x43B;&#x435;&#x43D;&#x430;&#x43C;&#x438; &#x441;&#x435;&#x43C;&#x44C;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x435; &#x445;&#x43E;&#x434;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x432;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E; &#x43E;&#x431; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x438; &#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x435;&#x433;&#x43E; &#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;. &#x422;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x441;&#x430;&#x43C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439;, &#x442;&#x43E;&#x447;&#x43A;&#x430; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x445;&#x430;&#x436;&#x438;&#x432;&#x430;&#x449;&#x438;&#x445; &#x437;&#x430; &#x43D;&#x438;&#x43C; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x430;&#x436;&#x43D;&#x430;. &#x412; &#x442;&#x43E; &#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x437;&#x430;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x432; &#x441;&#x435;&#x43C;&#x44C;&#x435; &#x438; &#x432;&#x440;&#x430;&#x447; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442; &#x43E;&#x442; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43D;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x443;&#x44E; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E;. &#x414;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x441;&#x442;&#x44B; &#x43E;&#x431;&#x43E;&#x433;&#x430;&#x449;&#x430;&#x44E;&#x442; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x443; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x435;&#x439; &#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x430;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x442; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x44B;. &#x410;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x44F;&#x432;&#x438;&#x442;&#x44C; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437;&#x440;&#x435;&#x434;&#x43A;&#x430; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x432;&#x441;&#x43F;&#x44F;&#x442;&#x44C;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x441;&#x442;&#x44B; &#x434;&#x43B;&#x44F; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43A;&#x430;&#x43A; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;, &#x442;&#x430;&#x43A; &#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x410;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430; SPECT- &#x438; PET-&#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x435;&#x451; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441;&#x430;. &#x423; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x443;&#x436;&#x435; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x442; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x438;, SPECT, &#x43F;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x434;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;, &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x43C; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x430;&#x43D;&#x430;&#x43C;&#x43D;&#x435;&#x437;&#x430;. &#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x44C; &#x43E;&#x442;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x435;&#x442;&#x430;-&#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x430; &#x432; &#x43C;&#x43E;&#x437;&#x433;&#x435; &#x436;&#x438;&#x432;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44E; &#x432; &#x41F;&#x438;&#x442;&#x442;&#x441;&#x431;&#x443;&#x440;&#x433;&#x441;&#x43A;&#x43E;&#x43C; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x435; &#x41F;&#x438;&#x442;&#x442;&#x441;&#x431;&#x443;&#x440;&#x433;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x430; B (PiB), &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x441; &#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x43E;&#x442;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43F;&#x440;&#x438; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;. &#x41A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x43E;&#x436;&#x438;&#x432;&#x443;&#x449;&#x438;&#x439; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x438;&#x437;&#x43E;&#x442;&#x43E;&#x43F;  &#x432; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x443; &#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x43C;&#x43E;&#x437;&#x433;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x41F;&#x42D;&#x422;-&#x441;&#x43A;&#x430;&#x43D;&#x435;&#x440;&#x430;. &#x41F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435;, &#x447;&#x442;&#x43E; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x43C;&#x430;&#x440;&#x43A;&#x435;&#x440;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x442;&#x430;-&#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x430; &#x43B;&#x438;&#x431;&#x43E; &#x442;&#x430;&#x443;-&#x431;&#x435;&#x43B;&#x43A;&#x430; &#x432; &#x441;&#x43F;&#x438;&#x43D;&#x43D;&#x43E;&#x43C;&#x43E;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x439; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x438;. &#x42D;&#x442;&#x438; &#x434;&#x432;&#x430; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x435; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432;.</p>


<p>&#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x442;&#x44C;, &#x43D;&#x430;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x442;&#x430; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x440;&#x430; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x430; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x438;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x434;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B;. &#x41A; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x43C;&#x443; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43D;&#x435;&#x442; &#x442;&#x432;&#x435;&#x440;&#x434;&#x44B;&#x445; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x43F;&#x440;&#x435;&#x432;&#x435;&#x43D;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;. &#x412;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x442;&#x435;&#x43C;, &#x44D;&#x43F;&#x438;&#x434;&#x435;&#x43C;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;&#xA0;&#x2014; &#x434;&#x438;&#x435;&#x442;&#x430;, &#x440;&#x438;&#x441;&#x43A; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x440;&#x438;&#x451;&#x43C; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;, &#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;&#xA0;&#x2014; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x441; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x438;&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x44B; &#x43B;&#x438;&#x448;&#x44C; &#x432; &#x445;&#x43E;&#x434;&#x435; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x431;&#x443;&#x434;&#x443;&#x442; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p>&#x418;&#x43D;&#x433;&#x440;&#x435;&#x434;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x441;&#x440;&#x435;&#x434;&#x438;&#x437;&#x435;&#x43C;&#x43D;&#x43E;&#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x438;&#x435;&#x442;&#x44B;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x444;&#x440;&#x443;&#x43A;&#x442;&#x44B; &#x438; &#x43E;&#x432;&#x43E;&#x449;&#x438;, &#x445;&#x43B;&#x435;&#x431;, &#x43F;&#x448;&#x435;&#x43D;&#x438;&#x446;&#x430; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43A;&#x440;&#x443;&#x43F;&#x44F;&#x43D;&#x44B;&#x435; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B;, &#x43E;&#x43B;&#x438;&#x432;&#x43A;&#x43E;&#x432;&#x43E;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x43E;, &#x440;&#x44B;&#x431;&#x430; &#x438; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x435; &#x432;&#x438;&#x43D;&#x43E;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x43F;&#x43E; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43B;&#x438;&#x431;&#x43E; &#x432; &#x441;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x43F;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x442;&#x44C; &#x440;&#x438;&#x441;&#x43A; &#x438; &#x441;&#x43C;&#x44F;&#x433;&#x447;&#x430;&#x442;&#x44C; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;. &#x41F;&#x440;&#x438;&#x451;&#x43C; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432;, &#x432; &#x438;&#x445; &#x447;&#x438;&#x441;&#x43B;&#x435; B12, B3, C &#x438; &#x444;&#x43E;&#x43B;&#x438;&#x435;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;, &#x432; &#x445;&#x43E;&#x434;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x431;&#x44B;&#x43B; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D; &#x441;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x440;&#x438;&#x441;&#x43A;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442; &#x43E;&#x431; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x438; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x438; &#x43E; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432;. &#x41A;&#x443;&#x440;&#x43A;&#x443;&#x43C;&#x438;&#x43D;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x432; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x438;, &#x43F;&#x440;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43D;&#x430; &#x43C;&#x44B;&#x448;&#x430;&#x445; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x430;&#x442;&#x44C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43C;&#x43E;&#x437;&#x433;&#x435;.</p>
<p>&#x41A;&#x430;&#x43F;&#x440;&#x438;&#x43B;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x432; &#x43A;&#x43E;&#x43A;&#x43E;&#x441;&#x43E;&#x432;&#x43E;&#x43C; &#x43C;&#x430;&#x441;&#x43B;&#x435;, &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x435;&#x442; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x431;&#x43B;&#x44F;&#x448;&#x435;&#x43A; &#x432; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x430;&#x445; &#x441;&#x442;&#x432;&#x43E;&#x43B;&#x430; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x412; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x435;&#x442;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x442;&#x435;&#x43B;&#x430;, &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x432; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x430;&#x445; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x41B;&#x430;&#x431;&#x43E;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43F;&#x43E;&#x434;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x439;. &#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430; &#x43A;&#x43D;&#x438;&#x433;&#x430; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x41C;&#x44D;&#x440;&#x438; &#x41D;&#x44C;&#x44E;&#x43F;&#x43E;&#x440;&#x442; &#xAB;&#x410; &#x435;&#x441;&#x43B;&#x438; &#x44D;&#x442;&#x43E; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E;?&#xBB;. &#x412; &#x43D;&#x435;&#x439; &#x43E;&#x43D;&#x430; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x43C;&#x443;&#x436;&#x435;&#x43C;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;. &#x41D;&#x430; &#x444;&#x43E;&#x43D;&#x435; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x43A;&#x43E;&#x441;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x430; &#x43E;&#x43D; &#x441;&#x442;&#x430;&#x43B; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x43C;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x442;&#x435;&#x441;&#x442;&#x430;&#x43C;&#x438; &#x438; &#x432;&#x43E;&#x437;&#x43E;&#x431;&#x43D;&#x43E;&#x432;&#x438;&#x43B; &#x441;&#x432;&#x43E;&#x451; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x438;&#x445; &#x434;&#x435;&#x43B;&#x430;&#x445;.</p>
<p>&#x424;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B; &#x440;&#x438;&#x441;&#x43A;&#x430; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x445;&#x43E;&#x43B;&#x435;&#x441;&#x442;&#x435;&#x440;&#x438;&#x43D;&#x430; &#x438; , &#x434;&#x438;&#x430;&#x431;&#x435;&#x442;, &#x43A;&#x443;&#x440;&#x435;&#x43D;&#x438;&#x435;, &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x441; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x440;&#x438;&#x441;&#x43A;&#x43E;&#x43C; &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x43C; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;, &#x43D;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;, &#x441;&#x43D;&#x438;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x445;&#x43E;&#x43B;&#x435;&#x441;&#x442;&#x435;&#x440;&#x438;&#x43D; (&#x441;&#x442;&#x430;&#x442;&#x438;&#x43D;&#x44B;) &#x43D;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x435;&#x451; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x43B;&#x438;&#x431;&#x43E; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;. &#x414;&#x43E;&#x43B;&#x433;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x441;&#x442;&#x435;&#x440;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x441;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x443; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;. &#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;, &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43D;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x432; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x438;. &#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43E;&#x431;&#x437;&#x43E;&#x440; &#x433;&#x438;&#x43D;&#x43A;&#x433;&#x43E; &#x431;&#x438;&#x43B;&#x43E;&#x431;&#x430;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x432; 2007 &#x433;&#x43E;&#x434;&#x443;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x43E; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x438; &#x43D;&#x435;&#x443;&#x431;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x43D;&#x430; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x430; &#x435;&#x449;&#x451; &#x43E;&#x434;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x43E;&#x431; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C;.</p>
<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442; &#x43E; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x440;&#x438;&#x441;&#x43A;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x443; &#x442;&#x435;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x447;&#x44C;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x435;&#x439;, &#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x43E;&#x432;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x430;&#x43B;&#x44E;&#x43C;&#x438;&#x43D;&#x438;&#x44F;, &#x438;&#x43B;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437; &#x44D;&#x442;&#x438;&#x445; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x43B;&#x438;&#x441;&#x44C; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x435; &#x437;&#x430; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x435; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;, &#x43A; &#x442;&#x43E;&#x43C;&#x443; &#x436;&#x435; &#x432; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x43D;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x439; &#x441;&#x440;&#x435;&#x434;&#x44B; &#x441; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;.</p>
<p>&#x418;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x44F;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x435;, &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x433;&#x440;&#x44B;, &#x440;&#x430;&#x437;&#x433;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x43E;&#x441;&#x441;&#x432;&#x43E;&#x440;&#x434;&#x43E;&#x432;, &#x438;&#x433;&#x440;&#x430; &#x43D;&#x430; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445;, &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x435;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43B;&#x438;&#x431;&#x43E; &#x441;&#x43C;&#x44F;&#x433;&#x447;&#x438;&#x442;&#x44C; &#x435;&#x451; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;. &#x412;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x44F;&#x437;&#x44B;&#x43A;&#x430;&#x43C;&#x438; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x438;&#x43C; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;.</p>
<p>&#x412; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x435;, &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x432; 2015 &#x433;&#x43E;&#x434;&#x443;, &#x43A;&#x430;&#x43D;&#x430;&#x434;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430; , &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43C;&#x44F;&#x433;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;.</p>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x438;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;, &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442; &#x441; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435;&#x43C; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x43F;&#x430;&#x440;&#x43E;&#x434;&#x43E;&#x43D;&#x442;&#x438;&#x442;&#x430;. &#x422;&#x430;&#x43A;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x418;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x430; &#x421;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x432; &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x435;&#x432;&#x441;&#x43A;&#x43E;&#x43C; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x434;&#x436;&#x435; &#x41B;&#x43E;&#x43D;&#x434;&#x43E;&#x43D;&#x430;, &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x432; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x435; PLOS One, &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x435;&#x441;&#x435;&#x43D; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441; &#x448;&#x435;&#x441;&#x442;&#x438;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x44B;&#x43C; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439; (&#x432;&#x44B;&#x431;&#x43E;&#x440;&#x43A;&#x430; 59 &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F; 6 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432;). &#x422;&#x430;&#x43A;&#x436;&#x435; &#x416;&#x443;&#x440;&#x43D;&#x430;&#x43B; &#xAB;&#x41D;&#x43E;&#x432;&#x43E;&#x441;&#x442;&#x438; &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x421;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#xBB; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x43B; &#x43E; &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x435;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x432; 2014 &#x433;&#x43E;&#x434;&#x443;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432; &#x431;&#x438;&#x43E;&#x43F;&#x442;&#x430;&#x442;&#x435; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x44F;-&#x432;&#x43E;&#x437;&#x431;&#x443;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x43F;&#x430;&#x440;&#x43E;&#x434;&#x43E;&#x43D;&#x442;&#x438;&#x442;&#x430; <i></i>.</p>

<p>&#x41E;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x437;&#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F;; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x432; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x43F;&#x43E;&#x432;&#x43B;&#x438;&#x44F;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;, &#x43D;&#x43E; &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x441;&#x443;&#x442;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x430;&#x43B;&#x43B;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x435;&#x440;&#x430;&#x43C;&#x438;. &#x418;&#x437; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x430; &#x43C;&#x435;&#x440; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438; &#x43C;&#x435;&#x440;&#x44B; &#x43F;&#x43E; &#x443;&#x445;&#x43E;&#x434;&#x443; &#x437;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;.</p>
<h3><span class="mw-headline" id=".D0.A4.D0.B0.D1.80.D0.BC.D0.B0.D0.BA.D0.BE.D1.82.D0.B5.D1.80.D0.B0.D0.BF.D0.B8.D1.8F">&#x424;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</span></h3>


<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x445;&#x43E;&#x442;&#x44F; &#x431;&#x44B; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x438;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;. &#x420;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x430;&#x433;&#x435;&#x43D;&#x442;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x43A;&#x430;&#x43A; FDA &#x438; EMEA, &#x43E;&#x434;&#x43E;&#x431;&#x440;&#x435;&#x43D;&#x44B; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x434;&#x43B;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;&#xA0;&#x2014; &#x442;&#x440;&#x438; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x430; &#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x44D;&#x441;&#x442;&#x435;&#x440;&#x430;&#x437;&#x44B; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438; &#x43C;&#x435;&#x43C;&#x430;&#x43D;&#x442;&#x438;&#x43D;, NMDA-&#x430;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;.</p>
<p>&#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43E;&#x432;. &#x418;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x44B; &#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x44D;&#x441;&#x442;&#x435;&#x440;&#x430;&#x437;&#x44B; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x44E;&#x442; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x446;&#x435;&#x442;&#x438;&#x43B;&#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x430; (ACh), &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x44F; &#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44E; &#x432; &#x43C;&#x43E;&#x437;&#x433;&#x435; &#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x435;&#x43D;&#x441;&#x438;&#x440;&#x443;&#x44F; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44E; ACh, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x433;&#x438;&#x431;&#x435;&#x43B;&#x44C;&#x44E; &#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43E;&#x432;. &#x41F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x43E;&#x43C;, &#x43E;&#x434;&#x43E;&#x431;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;, &#x431;&#x44B;&#x43B; , &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432; 2012 &#x433;&#x43E;&#x434;&#x443; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x421;&#x428;&#x410; &#x431;&#x44B;&#x43B;&#x43E; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x43E; &#x438;&#x437;-&#x437;&#x430; &#x433;&#x435;&#x43F;&#x430;&#x442;&#x43E;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432;. &#x41F;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44E; &#x43D;&#x430; 2008 &#x433;&#x43E;&#x434;, &#x432;&#x440;&#x430;&#x447;&#x430;&#x43C;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x442;&#x430;&#x43A;&#x438;&#x435; ACh-&#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x44B;, &#x43A;&#x430;&#x43A; &#x434;&#x43E;&#x43D;&#x435;&#x43F;&#x435;&#x437;&#x438;&#x43B;, &#x433;&#x430;&#x43B;&#x430;&#x43D;&#x442;&#x430;&#x43C;&#x438;&#x43D;, &#x438; &#x440;&#x438;&#x432;&#x430;&#x441;&#x442;&#x438;&#x433;&#x43C;&#x438;&#x43D; (&#x432; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x442;&#x430;&#x431;&#x43B;&#x435;&#x442;&#x43E;&#x43A; &#x438; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x44B;&#x440;&#x44F;). &#x415;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x44D;&#x442;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x43D;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x44F;&#x445;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A; &#x438;&#x445; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x430; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438;. &#x422;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43E;&#x43D;&#x435;&#x43F;&#x435;&#x437;&#x438;&#x43B; &#x43E;&#x434;&#x43E;&#x431;&#x440;&#x435;&#x43D; &#x43A; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x43E;&#x439; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x438;. &#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x43F;&#x440;&#x438; &#x43C;&#x44F;&#x433;&#x43A;&#x43E;&#x43C; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x44F;&#x435;&#x442; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;. &#x421;&#x440;&#x435;&#x434;&#x438; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x441;&#x430;&#x43C;&#x44B;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x442;&#x43E;&#x448;&#x43D;&#x43E;&#x442;&#x44B; &#x438; &#x440;&#x432;&#x43E;&#x442;&#x430;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43A;&#x43E;&#x43C; &#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x43D;&#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x443; 1-10&#xA0;% &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43B;&#x430;&#x431;&#x43E;- &#x43B;&#x438;&#x431;&#x43E; &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;. &#x420;&#x435;&#x436;&#x435; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43F;&#x430;&#x437;&#x43C;&#x44B; &#x43C;&#x44B;&#x448;&#x446;, &#x431;&#x440;&#x430;&#x434;&#x438;&#x43A;&#x430;&#x440;&#x434;&#x438;&#x44F;, &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43F;&#x43F;&#x435;&#x442;&#x438;&#x442;&#x430;, &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F; &#x432;&#x435;&#x441;&#x430;, &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x436;&#x435;&#x43B;&#x443;&#x434;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x43A;&#x430;.</p>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x435;&#x449;&#x451; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x430; &#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x44D;&#x441;&#x442;&#x435;&#x440;&#x430;&#x437;&#x44B;&#xA0;&#x2014; , &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x430;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x43E;&#x43C; &#x43A; NMDA-&#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x430;&#x43C; &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43C;&#x44F;&#x433;&#x447;&#x430;&#x442;&#x44C; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43D;&#x43E; &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x448;&#x451;&#x43B; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x439;.</p>
<p>&#x412;&#x43E;&#x437;&#x431;&#x443;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x43C;&#x438;&#x442;&#x442;&#x435;&#x440; &#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x430;&#x442; &#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x432;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x43D;&#x43E; &#x435;&#x433;&#x43E; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x43A; &#x432;&#x435;&#x434;&#x435;&#x442; &#x43A; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x438;  &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x433;&#x438;&#x431;&#x435;&#x43B;&#x44C; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A;. &#x42D;&#x442;&#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x44D;&#x43A;&#x441;&#x430;&#x439;&#x442;&#x43E;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;, &#x43D;&#x43E; &#x438; &#x43F;&#x440;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;&#x445;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x438; &#x440;&#x430;&#x441;&#x441;&#x435;&#x44F;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x43A;&#x43B;&#x435;&#x440;&#x43E;&#x437;&#x435;. &#x41F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x41C;&#x435;&#x43C;&#x430;&#x43D;&#x442;&#x438;&#x43D;, &#x438;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x432;&#x448;&#x438;&#x439;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x433;&#x440;&#x438;&#x43F;&#x43F;&#x430;, &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x440;&#x443;&#x435;&#x442; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x44E; &#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x430;&#x442;&#x43D;&#x44B;&#x445; NMDA-&#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432;. &#x41F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x430; &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x435;&#x43C;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x430; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x438; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x438;, &#x43D;&#x43E; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x43A;&#x430;&#x43A; &#x43E;&#x43D; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x430; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438;. &#x420;&#x435;&#x434;&#x43A;&#x43E; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B;, &#x441;&#x440;&#x435;&#x434;&#x438; &#x43D;&#x438;&#x445;&#xA0;&#x2014; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438;, &#x437;&#x430;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;, &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x44C; &#x438; &#x443;&#x442;&#x43E;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435;. &#x412; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x441; &#x434;&#x43E;&#x43D;&#x435;&#x43F;&#x435;&#x437;&#x438;&#x43B;&#x43E;&#x43C; &#x43C;&#x435;&#x43C;&#x430;&#x43D;&#x442;&#x438;&#x43D; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x443;&#x435;&#x442; &#xAB;&#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x443;&#x44E;, &#x43D;&#x43E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x435;&#x434;&#x432;&#x430; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x443;&#x44E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xBB; &#x432; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43D;&#x430; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x438;.</p>
<p>&#x423; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x447;&#x44C;&#x451; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x443;, &#x430;&#x43D;&#x442;&#x438;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x43A;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432; &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x441;&#x43D;&#x438;&#x437;&#x438;&#x442;&#x44C; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44E; &#x438; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;. &#x412; &#x442;&#x43E; &#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x44D;&#x442;&#x438; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x446;&#x435;&#x440;&#x435;&#x431;&#x440;&#x43E;&#x432;&#x430;&#x441;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x435; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x447;&#x442;&#x43E; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x438;&#x445; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;. &#x41F;&#x440;&#x438; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x430;&#x43D;&#x442;&#x438;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x43A;&#x43E;&#x432; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</p>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x435;&#x449;&#x451; &#x43E;&#x434;&#x438;&#x43D; &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x2014; , &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x430;&#x43C; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x431;&#x435;&#x442;&#x430;-&#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x430;&#x437;&#x44B;, &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x432; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x431;&#x435;&#x442;&#x430;-&#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x430;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x431;&#x43B;&#x44F;&#x448;&#x435;&#x43A; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;. &#x412; &#x442;&#x435;&#x441;&#x442;&#x430;&#x445; &#x43D;&#x430; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x440;&#x443;&#x431;&#x435;&#x446;&#x435;&#x441;&#x442;&#x430;&#x442; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E; &#x441;&#x43D;&#x438;&#x437;&#x438;&#x43B; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x431;&#x435;&#x442;&#x430;-&#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x430; &#x432; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x438; &#x441;&#x43F;&#x438;&#x43D;&#x43D;&#x43E;&#x43C;&#x43E;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x439; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x440;&#x44B;&#x441; &#x438; &#x43E;&#x431;&#x435;&#x437;&#x44C;&#x44F;&#x43D;. &#x41D;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43C; &#x44D;&#x442;&#x430;&#x43F;&#x435; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x439; &#x43D;&#x430; &#x43B;&#x44E;&#x434;&#x44F;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x43F;&#x43E;&#x43D;&#x438;&#x437;&#x438;&#x43B; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x442;&#x430;-&#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x430; &#x431;&#x435;&#x437; &#x441;&#x435;&#x440;&#x44C;&#x435;&#x437;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x443; 32 &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x441; &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x435;&#x439; &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x43C; &#x443; 100 &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x445;. &#x421;&#x435;&#x439;&#x447;&#x430;&#x441; &#x43E;&#x43D; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x441;&#x440;&#x430;&#x437;&#x443; &#x434;&#x432;&#x430; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x412; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 2000 &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x43B;&#x435;&#x433;&#x43A;&#x438;&#x43C;&#x438; &#x438; &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;, &#x438; &#x43E;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x43B;&#x438;&#x442;&#x441;&#x44F; 18 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432;. &#x412; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;, &#x434;&#x432;&#x443;&#x445;&#x433;&#x43E;&#x434;&#x438;&#x447;&#x43D;&#x43E;&#x43C;, &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; 1500 &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430; &#x442;&#x43E;&#x43C;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438;. &#x41E;&#x431; &#x438;&#x442;&#x43E;&#x433;&#x430;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x44B; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x442; &#x432; 2017 &#x438; 2019 &#x433;&#x43E;&#x434;&#x443;.</p>
<h3><span class="mw-headline" id=".D0.9F.D1.81.D0.B8.D1.85.D0.BE.D1.81.D0.BE.D1.86.D0.B8.D0.B0.D0.BB.D1.8C.D0.BD.D0.BE.D0.B5_.D0.B2.D0.BC.D0.B5.D1.88.D0.B0.D1.82.D0.B5.D0.BB.D1.8C.D1.81.D1.82.D0.B2.D0.BE">&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;</span></h3>

<p>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43E; &#x43D;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44B;</p>
<ul>
<li>&#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;</li>
<li>&#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;</li>
<li>&#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435;</li>
<li>&#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43D;&#x43E;-&#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435;</li>
</ul>
<p>&#x42D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x43E;&#x441;&#x432;&#x435;&#x449;&#x435;&#x43D;&#x430; &#x432; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435;, &#x43A; &#x442;&#x43E;&#x43C;&#x443; &#x436;&#x435; &#x441;&#x430;&#x43C; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;, &#x430; &#x43D;&#x430; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x44E; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;.</p>
<p>&#x41F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x430;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x43E; &#x43D;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x43E;&#x43A; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x439; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x43F;&#x43E; &#x438;&#x445; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438;. &#x41F;&#x440;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x430; &#x43D;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x43E; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x43C;&#x44F;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x447;&#x438;. &#x41E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x431;&#x43B;&#x443;&#x436;&#x434;&#x430;&#x43D;&#x438;&#x435;, &#x43D;&#x435; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;.</p>
<p>&#x412;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;, &#x437;&#x430;&#x442;&#x440;&#x430;&#x433;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x441;&#x444;&#x435;&#x440;&#x443;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; (reminiscence therapy, RT), &#x432;&#x430;&#x43B;&#x438;&#x434;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;, &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x443;&#x44E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;, &#x441;&#x435;&#x43D;&#x441;&#x43E;&#x440;&#x43D;&#x443;&#x44E; &#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x446;&#x438;&#x44E; (&#xAB;&#x441;&#x43D;&#x443;&#x437;&#x435;&#x43B;&#x435;&#x43D;&#xBB;), &#x438; &#xAB;&#x441;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44E; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F;&#xBB; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>). &#x41F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43D;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438;, &#x43D;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x438;&#x43A;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x434;&#x430;&#x451;&#x442; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x435; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C; &#x43B;&#x435;&#x433;&#x43A;&#x43E;&#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x43C; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44E;. &#x41F;&#x440;&#x438; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; (RT) &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x430;&#x44E;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x442;&#x44B;&#x435; &#x438;&#x43C;&#x438; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F; &#x441; &#x433;&#x43B;&#x430;&#x437;&#x443; &#x43D;&#x430; &#x433;&#x43B;&#x430;&#x437; &#x441; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x43E;&#x43C; &#x43B;&#x438;&#x431;&#x43E; &#x432; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x435;, &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x439;, &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x432; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x431;&#x438;&#x445;&#x43E;&#x434;&#x430;, &#x441;&#x442;&#x430;&#x440;&#x44B;&#x445; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438; &#x430;&#x440;&#x445;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x430;&#x443;&#x434;&#x438;&#x43E;&#x437;&#x430;&#x43F;&#x438;&#x441;&#x435;&#x439; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x432; &#x438;&#x437; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x433;&#x43E;. &#x425;&#x43E;&#x442;&#x44F; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; RT &#x43D;&#x435;&#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x43D;&#x430; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;. &#x421;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x430; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F;&#x445; &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x433;&#x440;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x430;&#x443;&#x434;&#x438;&#x43E;&#x437;&#x430;&#x43F;&#x438;&#x441;&#x435;&#x439; &#x441; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x430;&#x43C;&#x438; &#x431;&#x43B;&#x438;&#x436;&#x430;&#x439;&#x448;&#x438;&#x445; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x41F;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;, &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x43A;&#x443;&#x440;&#x441; SPT, &#x441;&#x43D;&#x438;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x44B;&#x43C;. &#x412;&#x430;&#x43B;&#x438;&#x434;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x43D;&#x430; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x438; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x44B; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x430; &#x43D;&#x430; &#x441;&#x435;&#x430;&#x43D;&#x441;&#x430;&#x445; &#x441;&#x435;&#x43D;&#x441;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x44B; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;. &#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x443; &#x44D;&#x442;&#x438;&#x445; &#x434;&#x432;&#x443;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E;.</p>
<p>&#x41E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x430; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;-&#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x441;&#x43D;&#x438;&#x437;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;. &#x41E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x43C;&#x435;&#x441;&#x442;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x438;&#x442;&#x44C; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43C; &#x43E;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x438; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x432; &#x43D;&#x435;&#x439;. &#x412; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;, &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x437;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x437;&#x430;&#x434;&#x430;&#x447;&#x438;, &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x41E;&#x442;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43F;&#x440;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43A;&#x430;&#x43A; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x433;&#x43E;, &#x442;&#x430;&#x43A; &#x438; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x44D;&#x442;&#x43E;&#x442; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x441;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x438;&#x441;&#x447;&#x435;&#x437;&#x430;&#x43B; &#x438; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x44B; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x440;&#x430;&#x437;&#x43E;&#x447;&#x430;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;.</p>
<p>&#x421;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x430;&#x440;&#x442;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;, &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x43E;&#x431;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x43C;&#x438;, &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x43E;&#x431;&#x449;&#x435;&#x443;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;. &#x421;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F;, &#x43F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x432; &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435;, &#x438; &#x435;&#x449;&#x451; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435; &#x43D;&#x430; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41A;&#x430;&#x43A; &#x431;&#x44B; &#x442;&#x43E; &#x43D;&#x438; &#x431;&#x44B;&#x43B;&#x43E;, &#x442;&#x430;&#x43A;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;.</p>
<h3><span class="mw-headline" id=".D0.A3.D1.85.D0.BE.D0.B4_.D0.B8_.D0.BF.D1.80.D0.B8.D1.81.D0.BC.D0.BE.D1.82.D1.80">&#x423;&#x445;&#x43E;&#x434; &#x438; &#x43F;&#x440;&#x438;&#x441;&#x43C;&#x43E;&#x442;&#x440;</span></h3>
<dl>
<dd></dd>
</dl>
<p>&#x423;&#x445;&#x43E;&#x434; &#x438; &#x43F;&#x440;&#x438;&#x441;&#x43C;&#x43E;&#x442;&#x440; &#x437;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x432;&#x430;&#x436;&#x435;&#x43D; &#x438;&#x437;-&#x437;&#x430; &#x43D;&#x435;&#x438;&#x437;&#x43B;&#x435;&#x447;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x434;&#x435;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;. &#x42D;&#x442;&#x443; &#x440;&#x43E;&#x43B;&#x44C; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x431;&#x435;&#x440;&#x451;&#x442; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x443;&#x43F;&#x440;&#x443;&#x433; &#x438;&#x43B;&#x438; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x439; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;. &#x421;&#x442;&#x43E;&#x43B;&#x44C; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x430;&#x44F; &#x43D;&#x43E;&#x448;&#x430; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439;, &#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x430;&#x445; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x43E;&#x433;&#x43E; &#x443;&#x445;&#x43E;&#x434;&#x43E;&#x43C; &#x437;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;.</p>
<p>&#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x43D;&#x435;&#x438;&#x437;&#x43B;&#x435;&#x447;&#x438;&#x43C;&#x430; &#x438; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43D;&#x430; &#x43D;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x437;&#x430;&#x431;&#x43E;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E; &#x441;&#x435;&#x431;&#x435;, &#x443;&#x445;&#x43E;&#x434; &#x437;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x443; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x438; &#x437;&#x430;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x433;&#x43E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x432;&#x441;&#x451;&#x43C; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;.</p>
<p>&#x41D;&#x430; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x439; &#x438; &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x44F;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x432;&#x44B;&#x441;&#x438;&#x442;&#x44C; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x438; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x438;&#x442;&#x44C; &#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x44C; &#x443;&#x445;&#x43E;&#x434;&#x430; &#x437;&#x430; &#x43D;&#x438;&#x43C;, &#x432;&#x43D;&#x43E;&#x441;&#x44F; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43E;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x443; &#x438; &#x43E;&#x431;&#x440;&#x430;&#x437; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x421;&#x440;&#x435;&#x434;&#x438; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x440;&#xA0;&#x2014; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434; &#x43A; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x43C;&#x443; &#x440;&#x443;&#x442;&#x438;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; , &#x43D;&#x430;&#x432;&#x435;&#x448;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x43C;&#x43A;&#x43E;&#x432;, &#x44F;&#x440;&#x43B;&#x44B;&#x43A;&#x43E;&#x432; &#x43D;&#x430; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441; &#x43F;&#x43E;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x43A;&#x430;&#x43A; &#x438;&#x445; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;. &#x41F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x442;&#x44C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x438;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x432; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x438;&#x437;&#x43C;&#x435;&#x43B;&#x44C;&#x447;&#x430;&#x442;&#x44C; &#x43F;&#x438;&#x449;&#x443; &#x438;&#x43B;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x435;&#x451; &#x432; &#x43A;&#x430;&#x448;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;. &#x41F;&#x440;&#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x441; &#x43F;&#x440;&#x43E;&#x433;&#x43B;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x438;&#x449;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x43E;&#x440;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x435;&#x440;&#x435;&#x437; &#x442;&#x440;&#x443;&#x431;&#x43A;&#x443;. &#x412; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x447;&#x43B;&#x435;&#x43D;&#x430;&#x43C;&#x438; &#x441;&#x435;&#x43C;&#x44C;&#x438; &#x438; &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x432;&#x441;&#x442;&#x430;&#x451;&#x442; &#x44D;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x43E; &#x442;&#x43E;&#x43C;, &#x43A;&#x430;&#x43A; &#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x442;&#x44C; &#x43A;&#x43E;&#x440;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x43D;&#x430;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x44D;&#x442;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x441; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;. &#x41D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x440;&#x435;&#x434;&#x43A;&#x43E;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x431;&#x435;&#x433;&#x430;&#x442;&#x44C; &#x43A; &#x444;&#x438;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x431;&#x435;&#x440;&#x435;&#x447;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x440;&#x435;&#x434;&#x430; &#x441;&#x435;&#x431;&#x435; &#x438;&#x43B;&#x438; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;.</p>
<p>&#x41F;&#x43E; &#x43C;&#x435;&#x440;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;,  &#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x442;&#x430;, &#x43F;&#x440;&#x43E;&#x43B;&#x435;&#x436;&#x43D;&#x438;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;, &#x433;&#x438;&#x433;&#x438;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B;, &#x440;&#x435;&#x441;&#x43F;&#x438;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435;, &#x433;&#x43B;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438; . &#x418;&#x445; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x437;&#x431;&#x435;&#x436;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x442;&#x449;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x443;&#x445;&#x43E;&#x434;&#x435;, &#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x438;&#x445; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x438; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;. &#x41E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x44C;&#x44E; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x434;&#x430;&#x447;&#x435;&#x439; &#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;.</p>

<p>&#x41D;&#x430; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x445; &#x441;&#x442;&#x430;&#x434;&#x438;&#x44F;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x43F;&#x43B;&#x43E;&#x445;&#x43E; &#x43F;&#x43E;&#x434;&#x434;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x435;. &#x41E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x445;&#x43E;&#x442;&#x44F; &#x441;&#x430;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x435;&#x449;&#x451; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x436;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x44C;&#x44E;. &#x41F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x43B;&#x451;&#x433;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x432; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x444;&#x435;&#x440;&#x435; &#x441;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x440;&#x430;&#x441;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x43A;&#x430;&#x43A; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438;, &#x442;&#x430;&#x43A; &#x438; &#x438;&#x43D;&#x44B;&#x43C;&#x438;, &#x438; &#x44D;&#x442;&#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x43D;&#x435;&#x443;&#x43C;&#x43E;&#x43B;&#x438;&#x43C;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x435; &#x43E;&#x442; &#x447;&#x443;&#x436;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;.</p>
<p>&#x41F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x432; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x430;, &#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x43E;&#x43D;&#x438; &#x436;&#x438;&#x432;&#x443;&#x442; &#x432; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; &#x441;&#x435;&#x43C;&#x438; &#x43B;&#x435;&#x442;. &#x41C;&#x435;&#x43D;&#x435;&#x435; 3&#xA0;% &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43E;&#x441;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x436;&#x438;&#x432;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x438; &#x43B;&#x435;&#x442;. &#x421; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x438;, &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439;, &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; . &#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43A;&#x430;&#x440;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B;, &#x434;&#x438;&#x430;&#x431;&#x435;&#x442;, &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x437;&#x43B;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x435;&#x43C;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x432;&#x44B;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;. &#x427;&#x435;&#x43C; &#x440;&#x430;&#x43D;&#x44C;&#x448;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;, &#x442;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43B;&#x435;&#x442; &#x432; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x443;&#x434;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x443; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430;, &#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x43E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438; &#x43E;&#x431;&#x449;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x438;&#x437;&#x43A;&#x430;. &#x41F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437; &#x43F;&#x43E; &#x432;&#x44B;&#x436;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x435;&#x43D;, &#x447;&#x435;&#x43C; &#x443; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;.</p>
<p>&#x421;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x432; 70&#xA0;% &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43D;&#x435;&#x432;&#x43C;&#x43E;&#x43D;&#x438;&#x44F; &#x438; &#x43E;&#x431;&#x435;&#x437;&#x432;&#x43E;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;. &#x420;&#x430;&#x43A; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x436;&#x435;, &#x447;&#x435;&#x43C; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;.</p>

<h3><span class="mw-headline" id=".D0.9D.D0.B0.D0.B3.D1.80.D1.83.D0.B7.D0.BA.D0.B0_.D0.BD.D0.B0_.D0.BE.D0.B1.D1.89.D0.B5.D1.81.D1.82.D0.B2.D0.BE">&#x41D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x430; &#x43D;&#x430; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;</span></h3>
<p>&#x421;&#x440;&#x435;&#x434;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;, &#x43D;&#x430;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x443; &#x43D;&#x430; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445;, &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x438; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x44F; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x43E;&#x434;&#x43D;&#x43E; &#x438;&#x437; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x43C;&#x435;&#x441;&#x442;. &#x412; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x410;&#x440;&#x433;&#x435;&#x43D;&#x442;&#x438;&#x43D;&#x430;, &#x438; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; (&#x42E;&#x436;&#x43D;&#x430;&#x44F; &#x41A;&#x43E;&#x440;&#x435;&#x44F;), &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x442;&#x440;&#x430;&#x442;&#x44B; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x44E;&#x442; &#x440;&#x430;&#x441;&#x442;&#x438;. &#x412;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x443;&#x442;&#x441;&#x44F; &#x435;&#x449;&#x451; &#x432;&#x44B;&#x448;&#x435; &#x43F;&#x43E; &#x43C;&#x435;&#x440;&#x435; &#x441;&#x442;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43D;&#x443;&#x442; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x43E;&#x439;. &#x412; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x437;&#x430;&#x442;&#x440;&#x430;&#x442; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x43F;&#x440;&#x44F;&#x43C;&#x44B;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x44B; &#x43D;&#x430; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x43C;&#x43E;&#x432; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x430;&#x440;&#x435;&#x43B;&#x44B;&#x445; &#x438; &#x43D;&#x435;&#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435;&#xA0;&#x2014; &#x43D;&#x430; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x438;&#x439; &#x443;&#x445;&#x43E;&#x434; &#x437;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;, &#x438; &#x43A;&#x43E;&#x441;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x44B;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xA0;&#x2014; &#x43A;&#x430;&#x43A; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;, &#x442;&#x430;&#x43A; &#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x437;&#x430;&#x431;&#x43E;&#x442;&#x44F;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x43E; &#x43D;&#x451;&#x43C;. &#x41F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x435; &#x432; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x440;&#x430;&#x437;&#x43D;&#x44F;&#x442;&#x441;&#x44F;, &#x43D;&#x43E; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x443; &#x43C;&#x438;&#x440;&#x443; &#x437;&#x430;&#x442;&#x440;&#x430;&#x442;&#x44B; &#x43D;&#x430; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x44E; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 160&#xA0;&#x43C;&#x43B;&#x440;&#x434; &#x434;&#x43E;&#x43B;&#x43B;., &#x430; &#x432; &#x421;&#x428;&#x410;&#xA0;&#x2014; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 100&#xA0;&#x43C;&#x43B;&#x440;&#x434; &#x434;&#x43E;&#x43B;&#x43B;. &#x435;&#x436;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x43E;.</p>
<p>&#x421;&#x430;&#x43C;&#x44B;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x442;&#x440;&#x430;&#x442;&#x44B; &#x438;&#x434;&#x443;&#x442; &#x43D;&#x430; &#x43E;&#x43F;&#x43B;&#x430;&#x442;&#x443; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x445;&#x43E;&#x434;&#x430; &#x437;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E;, &#x43D;&#x430; &#x44D;&#x442;&#x43E; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E; &#x434;&#x432;&#x443;&#x445; &#x442;&#x440;&#x435;&#x442;&#x435;&#x439; &#x43E;&#x442; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43E;&#x431;&#x44A;&#x451;&#x43C;&#x430; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;. &#x423;&#x445;&#x43E;&#x434; &#x43D;&#x430; &#x434;&#x43E;&#x43C;&#x443; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x43E;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x443;&#x447;&#x451;&#x442;&#x435; &#x43D;&#x435;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x43E;&#x432;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x443;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x438; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x43D;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x43E;&#x439; &#x43F;&#x43B;&#x430;&#x442;&#x44B;.</p>
<p>&#x417;&#x430;&#x442;&#x440;&#x430;&#x442;&#x44B; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x438; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x439; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x438; &#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x443;&#x434;&#x435;&#x43B;&#x44F;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43D;&#x430; &#x443;&#x445;&#x43E;&#x434; &#x437;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;. &#x421;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43B;&#x44E;&#x431;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x430;&#x44F; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x438;&#x442;&#x44C; &#x443;&#x433;&#x430;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x43E;&#x442;&#x43E;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x442;&#x44C; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E; &#x438;&#x43B;&#x438; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x447;&#x430;&#x441;&#x43E;&#x432;, &#x443;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x43C;&#x44B;&#x445; &#x43D;&#x430; &#x443;&#x445;&#x43E;&#x434; &#x437;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;, &#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x430; &#x441; &#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;. &#x42D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;&#x445;.</p>
<h3><span class="mw-headline" id=".D0.A3.D1.85.D0.BE.D0.B4_.D0.B7.D0.B0_.D0.B1.D0.BE.D0.BB.D1.8C.D0.BD.D1.8B.D0.BC">&#x423;&#x445;&#x43E;&#x434; &#x437;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;</span></h3>
<dl>
<dd></dd>
</dl>
<p>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x443;&#x44E; &#x437;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x435; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x431;&#x435;&#x440;&#x451;&#x442; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x443;&#x43F;&#x440;&#x443;&#x433; &#x438;&#x43B;&#x438; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x439; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;, &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x432;&#x437;&#x432;&#x430;&#x43B;&#x438;&#x432;&#x430;&#x44F; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x443;&#x44E; &#x43D;&#x43E;&#x448;&#x443;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x443;&#x445;&#x43E;&#x434; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x438;, &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x437;&#x430;&#x442;&#x440;&#x430;&#x442;, &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x435; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x442;&#x44F;&#x433;&#x43E;&#x441;&#x442;&#x435;&#x43D;. &#x418; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B;, &#x438; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x443;&#x445;&#x43E;&#x434; &#x43D;&#x430; &#x434;&#x43E;&#x43C;&#x443;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x43B;&#x438;&#x431;&#x43E; &#x432;&#x43E;&#x432;&#x441;&#x435; &#x438;&#x437;&#x431;&#x435;&#x436;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x438; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x43C; &#x443;&#x445;&#x43E;&#x434;&#x435;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x434;&#x432;&#x435; &#x442;&#x440;&#x435;&#x442;&#x438; &#x436;&#x438;&#x43B;&#x44C;&#x446;&#x43E;&#x432; &#x432; &#x434;&#x43E;&#x43C;&#x430;&#x445; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x430;&#x440;&#x435;&#x43B;&#x44B;&#x445; &#x432;&#x441;&#x451; &#x436;&#x435; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x43E;&#x442; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x438;.</p>
<p>&#x421;&#x440;&#x435;&#x434;&#x438; &#x43B;&#x438;&#x446;, &#x437;&#x430;&#x431;&#x43E;&#x442;&#x44F;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43E; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;, &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x43A;&#x438;. &#x415;&#x441;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x436;&#x438;&#x432;&#x443;&#x442; &#x43F;&#x43E;&#x434; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x440;&#x44B;&#x448;&#x435;&#x439; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;, &#x435;&#x441;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;&#xA0;&#x2014; &#x441;&#x443;&#x43F;&#x440;&#x443;&#x433; &#x438;&#x43B;&#x438; &#x441;&#x443;&#x43F;&#x440;&#x443;&#x433;&#x430;, &#x435;&#x441;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x43F;&#x430;&#x434;&#x430;&#x435;&#x442; &#x432; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44E;, &#x432;&#x435;&#x434;&#x435;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x435;&#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x43E;, &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x438;&#x440;&#x443;&#x435;&#x442;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43E;&#x442; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x441;&#x43D;&#x430; &#x438; &#x43D;&#x435; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x44C;&#x441;&#x44F;&#xA0;&#x2014; &#x432;&#x441;&#x435; &#x44D;&#x442;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;, &#x43F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x43E;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;. &#x417;&#x430;&#x431;&#x43E;&#x442;&#x44F;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x44B;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x441; &#x43D;&#x438;&#x43C; &#x432; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; 47 &#x447;&#x430;&#x441;&#x43E;&#x432; &#x432; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44E;, &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x437;&#x430; &#x441;&#x447;&#x451;&#x442; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x437;&#x430;&#x442;&#x440;&#x430;&#x442;&#x44B; &#x43D;&#x430; &#x443;&#x445;&#x43E;&#x434; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;. &#x41F;&#x440;&#x44F;&#x43C;&#x44B;&#x435; &#x438; &#x43A;&#x43E;&#x441;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x44B; &#x43F;&#x43E; &#x443;&#x445;&#x43E;&#x434;&#x443; &#x437;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x432; &#x421;&#x428;&#x410; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x432; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x43E;&#x442; 18000$ &#x434;&#x43E; 77500$ &#x432; &#x433;&#x43E;&#x434;, &#x43F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;.</p>
<p>&#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x43B;&#x438;&#x446;, &#x437;&#x430;&#x431;&#x43E;&#x442;&#x44F;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x443;&#x43A;&#x440;&#x435;&#x43F;&#x438;&#x442;&#x44C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438;  &#x438; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x442;&#x440;&#x430;&#x442;&#x435;&#x433;&#x438;&#x44F;&#x43C; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x443;, &#x43A;&#x430;&#x43A; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;, &#x442;&#x430;&#x43A; &#x438; &#x432; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430;&#x445;.</p>
<h3><span class="mw-headline" id=".D0.98.D0.B7.D0.B2.D0.B5.D1.81.D1.82.D0.BD.D1.8B.D0.B5_.D0.BF.D0.B5.D1.80.D1.81.D0.BE.D0.BD.D1.8B.2C_.D0.A1.D0.9C.D0.98.2C_.D0.BF.D1.80.D0.BE.D0.B8.D0.B7.D0.B2.D0.B5.D0.B4.D0.B5.D0.BD.D0.B8.D1.8F_.D0.BB.D0.B8.D1.82.D0.B5.D1.80.D0.B0.D1.82.D1.83.D1.80.D1.8B_.D0.B8_.D0.BA.D0.B8.D0.BD.D0.BE">&#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x44B;, &#x421;&#x41C;&#x418;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x438; &#x43A;&#x438;&#x43D;&#x43E;</span></h3>

<p>&#x411;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43D;&#x435; &#x43C;&#x438;&#x43D;&#x443;&#x44F; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445;, &#x43A;&#x430;&#x43A; &#x431;&#x44B;&#x432;&#x448;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442; &#x421;&#x428;&#x410; &#x420;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x434; &#x420;&#x435;&#x439;&#x433;&#x430;&#x43D; &#x438; &#x438;&#x440;&#x43B;&#x430;&#x43D;&#x434;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x430; &#x410;&#x439;&#x440;&#x438;&#x441; &#x41C;&#x451;&#x440;&#x434;&#x43E;&#x43A;. &#x424;&#x430;&#x43A;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43E;&#x431;&#x43E;&#x438;&#x445; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x43E;&#x441;&#x432;&#x435;&#x449;&#x430;&#x43B;&#x441;&#x44F; &#x432; &#x421;&#x41C;&#x418;, &#x43D;&#x43E; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x43B; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x430;&#x442;&#x435;&#x439;, &#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;. &#x414;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44B;&#x43C;&#x438; &#x436;&#x435;&#x440;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x444;&#x443;&#x442;&#x431;&#x43E;&#x43B;&#x438;&#x441;&#x442; &#x424;&#x435;&#x440;&#x435;&#x43D;&#x446; &#x41F;&#x443;&#x448;&#x43A;&#x430;&#x448;, &#x431;&#x44B;&#x432;&#x448;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x43C;&#x44C;&#x435;&#x440;-&#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x413;&#x430;&#x440;&#x43E;&#x43B;&#x44C;&#x434; &#x412;&#x438;&#x43B;&#x44C;&#x441;&#x43E;&#x43D;, &#x43F;&#x440;&#x435;&#x43C;&#x44C;&#x435;&#x440;-&#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440; &#x418;&#x441;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#x410;&#x434;&#x43E;&#x43B;&#x44C;&#x444;&#x43E; &#x421;&#x443;&#x430;&#x440;&#x435;&#x441;, &#x430;&#x43A;&#x442;&#x451;&#x440;&#x44B; &#x41F;&#x438;&#x442;&#x435;&#x440; &#x424;&#x430;&#x43B;&#x44C;&#x43A;, &#x420;&#x438;&#x442;&#x430; &#x425;&#x435;&#x439;&#x432;&#x43E;&#x440;&#x442;, &#x410;&#x43D;&#x43D;&#x438; &#x416;&#x438;&#x440;&#x430;&#x440;&#x434;&#x43E; &#x438; &#x427;&#x430;&#x440;&#x43B;&#x442;&#x43E;&#x43D; &#x425;&#x435;&#x441;&#x442;&#x43E;&#x43D;, &#x43F;&#x438;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x422;&#x435;&#x440;&#x440;&#x438; &#x41F;&#x440;&#x430;&#x442;&#x447;&#x435;&#x442;&#x442;.</p>
<p>&#x411;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x430; &#x432; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x430;&#x445;, &#x432; &#x438;&#x445; &#x447;&#x438;&#x441;&#x43B;&#x435; &#xAB;&#x410;&#x439;&#x440;&#x438;&#x441;&#xBB; (2001), &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43D;&#x430; &#x43C;&#x435;&#x43C;&#x443;&#x430;&#x440;&#x430;&#x445; &#x414;&#x436;&#x43E;&#x43D;&#x430; &#x411;&#x435;&#x439;&#x43B;&#x438;, &#x43C;&#x443;&#x436;&#x430; &#x410;&#x439;&#x440;&#x438;&#x441; &#x41C;&#x451;&#x440;&#x434;&#x43E;&#x43A;; &#xAB;&#x414;&#x43D;&#x435;&#x432;&#x43D;&#x438;&#x43A; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438;&#xBB; (2004) &#x43F;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x443; &#x41D;&#x438;&#x43A;&#x43E;&#x43B;&#x430;&#x441;&#x430; &#x421;&#x43F;&#x430;&#x440;&#x43A;&#x441;&#x430;; &#xAB;&#x41D;&#x435; &#x445;&#x43E;&#x447;&#x443; &#x437;&#x430;&#x431;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#xBB; (&#xAB;&#x421;&#x442;&#x438;&#x440;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x437;&#x438;&#x43D;&#x43A;&#x430; &#x432; &#x43C;&#x43E;&#x435;&#x439; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x435;&#xBB;) (2004); &#xAB;&#x422;&#x430;&#x43D;&#x43C;&#x430;&#x442;&#x440;&#x430;&#xBB; (2005); &#xAB;&#x41F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x43E; &#x437;&#x430;&#x432;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x435;&#x43C; &#x434;&#x43D;&#x435;&#xBB; (2006) &#x43F;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x438;&#x43C;&#x451;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x443; ; &#xAB;&#x414;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43E;&#x442; &#x43D;&#x435;&#x451;&#xBB; (2006), &#x43F;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x443; &#x42D;&#x43B;&#x438;&#x441; &#x41C;&#x430;&#x43D;&#x440;&#x43E; &#xAB;&#x41C;&#x435;&#x434;&#x432;&#x435;&#x434;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x448;&#x451;&#x43B; &#x447;&#x435;&#x440;&#x435;&#x437; &#x433;&#x43E;&#x440;&#x443;&#xBB;, &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B; &#xAB;&#xBB;(&#x427;&#x451;&#x440;&#x43D;&#x430;&#x44F; &#x43B;&#x430;&#x433;&#x443;&#x43D;&#x430;; 7 &#x441;&#x435;&#x437;&#x43E;&#x43D;)(2007), &quot;&#x41A;&#x43E;&#x440;&#x442;&#x435;&#x43A;&#x441;&quot; (2008), &#xAB;&#x412;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;&#x44B; &#x43E;&#x431;&#x435;&#x437;&#x44C;&#x44F;&#x43D;&#xBB; (2011), &#xAB;&#x421;&#x435;&#x43A;&#x441; &#x43F;&#x43E; &#x434;&#x440;&#x443;&#x436;&#x431;&#x435;&#xBB; (2011), &#xAB;&#x416;&#x435;&#x43B;&#x435;&#x437;&#x43D;&#x430;&#x44F; &#x43B;&#x435;&#x434;&#x438;&#xBB; (2011), &#xAB;&#x420;&#x430;&#x437;&#x432;&#x43E;&#x434; &#x41D;&#x430;&#x434;&#x435;&#x440;&#x430; &#x438; &#x421;&#x438;&#x43C;&#x438;&#x43D;&#xBB; (2011), &#xAB;&#x412;&#x441;&#x451; &#x435;&#x449;&#x451; &#x42D;&#x43B;&#x438;&#x441;&#xBB; (2014), &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B; &#xAB;&#x421;&#x442;&#x43E;&#x43B;&#x438;&#x43A; &#x432; &#x443;&#x433;&#x43B;&#x443;&#xBB;, &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B; &#xAB;&#x410;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438;&#xBB;, &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B; &#xAB;&#x422;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x43B;&#x436;&#x438;&#xBB; 2009&#x2014;2011 3 &#x441;&#x435;&#x437;&#x43E;&#x43D; 7 &#x441;&#x435;&#x440;&#x438;&#x44F;, &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B; &#xAB;&#x414;&#x435;&#x442;&#x435;&#x43A;&#x442;&#x438;&#x432; &#x41D;&#x44D;&#x448; &#x411;&#x440;&#x438;&#x434;&#x436;&#x435;&#x441;&#xBB;, &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B; &quot;&#x418;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x43F;&#x443;&#x442;&#x430;&#x43B;&#x438; &#x432; &#x440;&#x43E;&#x434;&#x434;&#x43E;&#x43C;&#x435;&quot; (4 &#x441;&#x435;&#x437;&#x43E;&#x43D;), &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x44B; &#xAB;&#x413;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E;&#x435; &#x441;&#x438;&#x43D;&#x435;&#x435; &#x43C;&#x43E;&#x440;&#x435;&#xBB;, &#xAB;Ben X&#xBB; (2007), &#x447;&#x435;&#x440;&#x43D;&#x43E;-&#x431;&#x435;&#x43B;&#x44B;&#x439; &#x444;&#x438;&#x43B;&#x44C;&#x43C; &#xAB;&#x41D;&#x435;&#x431;&#x440;&#x430;&#x441;&#x43A;&#x430;&#xBB; (2013), &#xAB;&#x41C;&#x435;&#x434; &#x432; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x435;&#xBB;(2014).</p>
<p>&#x421;&#x440;&#x435;&#x434;&#x438; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x43E;&#x432; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;, &#x43A;&#x430;&#x43A; &#xAB;&#x41C;&#x430;&#x43B;&#x44C;&#x43A;&#x43E;&#x43B;&#x44C;&#x43C; &#x438; &#x411;&#x430;&#x440;&#x431;&#x430;&#x440;&#x430;: &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x43B;&#x44E;&#x431;&#x432;&#x438;&#xBB; (1999) &#x438; &#xAB;&#x41C;&#x430;&#x43B;&#x44C;&#x43A;&#x43E;&#x43B;&#x44C;&#x43C; &#x438; &#x411;&#x430;&#x440;&#x431;&#x430;&#x440;&#x430;: &#x43F;&#x440;&#x43E;&#x449;&#x430;&#x43D;&#x438;&#x435; &#x43B;&#x44E;&#x431;&#x432;&#x438;&#xBB;, &#x441; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435;&#x43C; &#x41C;&#x430;&#x43B;&#x44C;&#x43A;&#x43E;&#x43B;&#x44C;&#x43C;&#x430; &#x41F;&#x443;&#x430;&#x43D;&#x442;&#x43E;&#x43D;&#x430;.</p>


<p>&#x412; 2008 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x43E;&#x43B;&#x435;&#x435; 400 &#x444;&#x430;&#x440;&#x43C;&#x430;&#x446;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x43C;&#x438;&#x440;&#x430;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x442;&#x44C; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x438; III &#x444;&#x430;&#x437;&#x443; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x440;&#x438; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E;&#x43C; &#x437;&#x430;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430;&#x43C;&#x438;.</p>
<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43D;&#x430;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44E; &#x431;&#x430;&#x437;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439;. &#x41E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43C;&#x438;&#x448;&#x435;&#x43D;&#x435;&#x439; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;, &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x435;&#x442;&#x430;-&#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C;. &#x418;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B;, &#x43A;&#x430;&#x43A; &#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x432;&#x430;&#x43A;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x435;&#x43B;&#x43A;&#x430;. &#x412; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x439; &#x432;&#x430;&#x43A;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438;, &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x43C;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x430;&#x43D;&#x435;&#x435;, &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x432;&#x430;&#x43A;&#x446;&#x438;&#x43D;&#x430; &#x431;&#x443;&#x434;&#x435;&#x442; &#x432;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x43C;, &#x443;&#x436;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x432;&#x448;&#x438;&#x43C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x43D;&#x430;&#x443;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x438; &#x430;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x442;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x430;, &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x44F; &#x438;&#x445; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x44B; &#x438; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x430;&#x44F; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;. &#x412; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x430; &#x432;&#x430;&#x43A;&#x446;&#x438;&#x43D;&#x44B; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x443; ACC-001, &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x431;&#x44B;&#x43B;&#x438; &#x437;&#x430;&#x43C;&#x43E;&#x440;&#x43E;&#x436;&#x435;&#x43D;&#x44B; &#x432; 2008 &#x433;&#x43E;&#x434;&#x443;. &#x414;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#xA0;&#x2014; &#x431;&#x430;&#x43F;&#x438;&#x43D;&#x435;&#x439;&#x437;&#x443;&#x43C;&#x430;&#x431;, &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x43E;, &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x430;&#x43D;&#x442;&#x438;-&#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x430;&#x43D;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x443;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x435; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, AL-108, &#x438; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x44B; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x43E;-&#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;&#x44B;&#x445; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; PBT2. &#x413;&#x438;&#x431;&#x440;&#x438;&#x434;&#x43D;&#x44B;&#x439; &#x431;&#x435;&#x43B;&#x43E;&#x43A; &#x44D;&#x442;&#x430;&#x43D;&#x435;&#x440;&#x446;&#x435;&#x43F;&#x442;, &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x43A;&#x430;&#x43A; TNF-&#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;, &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43E;&#x431;&#x43D;&#x430;&#x434;&#x451;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B;. &#x412; &#x43E;&#x43F;&#x44B;&#x442;&#x430;&#x445; &#x43D;&#x430; &#x43C;&#x44B;&#x448;&#x430;&#x445; &#x441; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44C;&#x44E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x43D;&#x430;&#x439;&#x434;&#x435;&#x43D;&#x44B; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x43B;&#x438; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435;  &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x443;&#x44E; &#x442;&#x43A;&#x430;&#x43D;&#x44C; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x431;&#x43B;&#x44F;&#x448;&#x435;&#x43A;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442; J147 &#x438; &#x430;&#x43D;&#x442;&#x438;-&#x430;&#x441;&#x442;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E; &#x41C;&#x43E;&#x43D;&#x442;&#x435;&#x43B;&#x443;&#x43A;&#x430;&#x441;&#x442;, &#x43F;&#x440;&#x43E;&#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x435; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x441;&#x445;&#x43E;&#x434;&#x43D;&#x43E;&#x435; &#x441; &#x43E;&#x43C;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C;.</p>
<p>&#x412; &#x445;&#x43E;&#x434;&#x435; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x432; 2008 &#x433;&#x43E;&#x434;&#x443;, &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43D;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x44F;&#x445; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x44B; &#x43F;&#x43E;&#x437;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x434;&#x432;&#x438;&#x433;&#x438; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43F;&#x43E;&#x434; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x442;&#x435;&#x442;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x445;&#x43B;&#x43E;&#x440;&#x438;&#x434;&#x430;, &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x430;&#x433;&#x440;&#x435;&#x433;&#x430;&#x446;&#x438;&#x44E; &#x442;&#x430;&#x443;-&#x431;&#x435;&#x43B;&#x43A;&#x430;, &#x438; &#x430;&#x43D;&#x442;&#x438;&#x433;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x434;&#x438;&#x43C;&#x435;&#x431;&#x43E;&#x43D;&#x430;.</p>
<p>&#x427;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x434;&#x435;&#x44F;&#x43C;&#x438; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x442;&#x44C; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x44B;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x432;&#x441;&#x435;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x43D;&#x43E;&#x432;&#x435;&#x439;&#x448;&#x438;&#x445; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445;, &#x431;&#x44B;&#x43B; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D; &#x43E;&#x43D;&#x43B;&#x430;&#x439;&#x43D;-&#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x442; Alzheimer Research Forum.</p>
<p>&#x412; 2014 &#x433;&#x43E;&#x434;&#x443; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x443; &#x43F;&#x43E;&#x434; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x41A;&#x438;&#x43C; &#x414;&#x443; &#x401;&#x43D;&#x430; &#x438; &#x420;&#x443;&#x434;&#x43E;&#x43B;&#x44C;&#x444;&#x430; &#x422;&#x430;&#x43D;&#x437;&#x438; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x442;&#x44C; &#x442;&#x440;&#x451;&#x445;&#x43C;&#x435;&#x440;&#x43D;&#x443;&#x44E; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x443; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x442;&#x43A;&#x430;&#x43D;&#x438; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x441;&#x442;&#x432;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; <i>in vitro</i>, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44B; &#x434;&#x435;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x431;&#x435;&#x442;&#x430;-&#x430;&#x43C;&#x438;&#x43B;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x442;&#x430;&#x443;&#x43F;&#x430;&#x442;&#x438;&#x44F;&#x43C;&#x438;.</p>
<p>&#x41E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x438;&#x445; &#x43A; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x430;&#x43C;. &#x413;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x445; &#x432;&#x43E; &#x433;&#x43B;&#x430;&#x432;&#x435; &#x441; &#x41B;&#x438;&#x437;&#x43E;&#x439; &#x411;&#x430;&#x440;&#x43D;&#x441; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x438; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; 122 &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; 81 &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x43B; &#x43A; &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x441;&#x435; &#x438; 41&#xA0;&#x2014; &#x43A; &#x43D;&#x435;&#x433;&#x440;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x439;. &#x423;&#x447;&#x435;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x442;&#x43A;&#x430;&#x43D;&#x438; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x423; 71&#xA0;% &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43D;&#x435;&#x433;&#x440;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x441;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44B; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x439;, &#x43F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;. &#x423; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x441;&#x44B; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B; 51&#xA0;%. &#x41F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E;, &#x443; &#x430;&#x444;&#x440;&#x43E;&#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x446;&#x435;&#x432; &#x447;&#x430;&#x449;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43E;&#x441;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432;. &#x41B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;, &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43B;&#x438;&#x448;&#x44C; &#x43D;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x442;&#x438;&#x43F; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;. &#x41F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43E; &#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x443; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43D;&#x435;&#x433;&#x440;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x441;&#x44B; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x438; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;.</p>
<p>&#x412; 2016 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438; &#x426;&#x435;&#x43D;&#x442;&#x440;&#x430; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x43A;&#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43F;&#x435;&#x439; RIKEN-MIT &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41E;&#x43D;&#x438; &#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x430;&#x44F; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x43C; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x437;&#x430; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x43E;&#x441;&#x442; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x44F;&#x437;&#x435;&#x439;. &#x42D;&#x442;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x430; &#x438;&#x437;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;-&#x434;&#x435;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x442;&#x430;&#x43A;&#x43E;&#x439;, &#x43A;&#x430;&#x43A; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;.</p>



<p><b>&#x41D;&#x430; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435;:</b></p>
<ul>
<li>&#x42E;.&#xA0;&#x413;.&#xA0;&#x41A;&#x430;&#x43C;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x439;, &#x415;.&#xA0;&#x410;.&#xA0;&#x41A;&#x43E;&#x441;&#x435;&#x43D;&#x43A;&#x43E; &#xAB;&#x41F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E; &#x438; &#x43D;&#x435; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;&#xBB; &#x41B;&#x438;&#x431;&#x440;&#x43E;&#x43A;&#x43E;&#x43C;, 2009&#xA0;&#x433;., 136 &#x441;&#x442;&#x440;. </li>
<li>&#x411;&#x438;&#x43B;&#x43B; &#x413;&#x440;&#x430;&#x43D;&#x442; &#xAB;&#x421;&#x442;&#x430;&#x440;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x443;&#x43C;&#x438;&#x435;. &#x411;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B;.&#xBB; Alzheimer&#x2019;s Disease. A Carer&#x2019;s Guide &#x421;&#x435;&#x440;&#x438;&#x44F;: &#x421;&#x43E;&#x432;&#x435;&#x442;&#x44B; &#x432;&#x440;&#x430;&#x447;&#x430; &#x41D;&#x43E;&#x440;&#x438;&#x43D;&#x442;, 2003&#xA0;&#x433;., 80 &#x441;&#x442;&#x440;. </li>
</ul>
<p><b>&#x41D;&#x430; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435;:</b></p>
<ul>





</ul>

<ul>
<li>&#xA0;&#x2014; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B; &#x438;&#x437; &#x412;&#x438;&#x43A;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x441;&#x442;&#x435;&#x439;.</li>



</ul>









<p><i>Source - Wikipedia</i></p>