<h1>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;</h1>
<p><b>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x301;&#x43C; &#x410;&#x301;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;</b>&#xA0;&#x2014; &#x43E;&#x434;&#x43D;&#x43E; &#x438;&#x437; &#x43F;&#x44F;&#x442;&#x438; &#x43E;&#x431;&#x449;&#x438;&#x445; (&#x43F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x44B;&#x445;; &#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>&#xA0;&#x2014; &#x43E;&#x431;&#x448;&#x438;&#x440;&#x43D;&#x44B;&#x439;, &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x438;&#x439;, &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x439;) &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438; &#x432; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;, &#x441;&#x442;&#x435;&#x440;&#x435;&#x43E;&#x442;&#x438;&#x43F;&#x43D;&#x44B;&#x43C;, &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x440;&#x435;&#x43F;&#x435;&#x440;&#x442;&#x443;&#x430;&#x440;&#x43E;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432; &#x438; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x439;. &#x41E;&#x442; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x430; &#x43E;&#x43D; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x440;&#x435;&#x447;&#x435;&#x432;&#x44B;&#x435; &#x438; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x43E;&#x441;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;. &#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x443;&#x43A;&#x43B;&#x44E;&#x436;&#x435;&#x441;&#x442;&#x44C;&#x44E;.</p>
<p>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x430;&#x432;&#x441;&#x442;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x430; &#x438; &#x43F;&#x435;&#x434;&#x438;&#x430;&#x442;&#x440;&#x430; &#x413;&#x430;&#x43D;&#x441;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; (<i>Hans Asperger</i>), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432; 1944 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43A; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;, &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43C;&#x43F;&#x430;&#x442;&#x438;&#x435;&#x439; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x441;&#x432;&#x435;&#x440;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x430;&#x43C; &#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x435;&#x43B;&#x43E;&#x432;&#x43A;&#x43E;&#x441;&#x442;&#x44C;&#x44E;. &#x421;&#x430;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F;&#xBB;.</p>
<p>&#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;&#xBB; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x43E;&#x43C; &#x41B;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x423;&#x438;&#x43D;&#x433; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x432; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; 1981 &#x433;&#x43E;&#x434;&#x430;. &#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x432; 1981 &#x433;&#x43E;&#x434;&#x443; &#x438;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x430; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;, &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; 1990-&#x445; &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x44B; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x44B;. &#x41F;&#x43E; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x443; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x432;&#x441;&#x451; &#x435;&#x449;&#x451; &#x43E;&#x441;&#x442;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x440;&#x435;&#x448;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x43E;&#x432;. &#x422;&#x430;&#x43A;, &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x438; &#x44D;&#x442;&#x43E;&#x442; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x43E;&#x442; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x430;; &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x43E; &#x43F;&#x43E; &#x44D;&#x442;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x43D;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x411;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43E; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#xAB;&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;&#xBB;, &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x432; &#x435;&#x433;&#x43E; &#x43D;&#x430; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#xAB;&#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;&#xBB; &#x441; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x438;.</p>
<p>&#x422;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430;. &#x425;&#x43E;&#x442;&#x44F; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x431;&#x430;&#x437;&#x44B;, &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x44D;&#x442;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x43D;&#x435; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x443;&#x435;&#x442; &#x44F;&#x441;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x449;&#x435;&#x439; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;. &#x41D;&#x435;&#x442; &#x438; &#x435;&#x434;&#x438;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x432; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x438; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x44B;. &#x41F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x430; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x438; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;, &#x444;&#x43E;&#x43A;&#x443;&#x441;&#x438;&#x440;&#x443;&#x44F;&#x441;&#x44C; &#x43D;&#x430; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x430;&#x445; &#x438; &#x430;&#x434;&#x440;&#x435;&#x441;&#x443;&#x44F;&#x441;&#x44C; &#x43A; &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x43C; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;, &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x43C; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x440;&#x443;&#x442;&#x438;&#x43D;&#x43D;&#x44B;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x43C; &#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x435;&#x443;&#x43A;&#x43B;&#x44E;&#x436;&#x435;&#x441;&#x442;&#x438;. &#x421;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x434;&#x435;&#x442;&#x435;&#x439; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x43C;&#x435;&#x440;&#x435; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x43E; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x438; &#x43B;&#x438;&#x446;&#x430; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43A;&#x430;&#x43A; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435;, &#x430; &#x43D;&#x435; &#x438;&#x43D;&#x432;&#x430;&#x43B;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43D;&#x430;&#x434;&#x43E; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C;.</p>




<p>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x43E;&#x431;&#x449;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x43C; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;, &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x43D;&#x430; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x443;&#x43C;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x430;&#x43C;&#x438; &#x438; &#x43B;&#x438;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41A;&#x430;&#x43A; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;, &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43C;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x43C; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x431;&#x435;&#x437; &#x440;&#x435;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x439; &#x438; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x442;&#x435;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x442;&#x435;&#x441;&#x43D;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;. &#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x444;&#x435;&#x43D;&#x43E;&#x442;&#x438;&#x43F;&#x430;, &#x43A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x432;&#x441;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x44B;. &#x418;&#x437; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x451;&#x445; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;, &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C; &#x431;&#x43B;&#x438;&#x436;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43A; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x443; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43F;&#x43E; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x435; &#x438;, &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;, &#x43D;&#x43E; &#x435;&#x433;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x438; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C;; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x420;&#x435;&#x442;&#x442;&#x430; &#x438; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x435; &#x434;&#x435;&#x437;&#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; () &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x431;&#x449;&#x438;&#x445; &#x447;&#x435;&#x440;&#x442; &#x441; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C;, &#x43D;&#x43E;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#xAB;&#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;&#xBB; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x432; &#x43D;&#x435; &#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x44B;.</p>
<p>&#x412; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; Asperger syndrome, Asperger&#x2019;s syndrome, Asperger (&#x438;&#x43B;&#x438; Asperger&#x2019;s) disorder &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; Asperger&#x2019;s (syndrome&#xA0;&#x2014; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;, disorder&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;, &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;). &#x41D;&#x435;&#x442; &#x43A;&#x43E;&#x43D;&#x441;&#x435;&#x43D;&#x441;&#x443;&#x441;&#x430; &#x43F;&#x43E; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x443; &#x442;&#x43E;&#x433;&#x43E;, &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x43B;&#x438; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; syndrome &#x438;&#x43B;&#x438; disorder.</p>
<h3><span class="mw-headline" id=".D0.9E.D1.82.D0.BB.D0.B8.D1.87.D0.B8.D1.8F_.D0.BE.D1.82_.D0.B2.D1.8B.D1.81.D0.BE.D0.BA.D0.BE.D1.84.D1.83.D0.BD.D0.BA.D1.86.D0.B8.D0.BE.D0.BD.D0.B0.D0.BB.D1.8C.D0.BD.D0.BE.D0.B3.D0.BE_.D0.B0.D1.83.D1.82.D0.B8.D0.B7.D0.BC.D0.B0">&#x41E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x43E;&#x442; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x430;</span></h3>
<p>&#x41D;&#x44B;&#x43D;&#x435;&#x448;&#x43D;&#x44F;&#x44F; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430; &#x432; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x435;&#x439; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x430; &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x435; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x442;&#x44C; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x44B; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;; &#x441; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; &#xAB;&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;&#xBB; &#x43A;&#x430;&#x43A; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x43A;&#x438;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x441; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x43C;&#x438;. &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#xAB;&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;&#xBB; &#x431;&#x44B;&#x43B; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x451;&#x43D; &#x438;&#x437; &#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x440;&#x435;&#x434;&#x430;&#x43A;&#x446;&#x438;&#x438; DSM (&#x441;&#x43C;. ), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x432; &#x43C;&#x430;&#x435; 2013 &#x433;&#x43E;&#x434;&#x430;. &#x412;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#xAB;&#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;&#xBB;. &#x41A;&#x430;&#x43A; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x44B;&#x434;&#x443;&#x449;&#x438;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;, &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x440;&#x44B;, &#x438; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x438;&#x442;&#x44C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;.</p>
<p>&#x425;&#x43E;&#x442;&#x44F; &#x43B;&#x438;&#x446;&#x430; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x44E; &#x43A; &#x43B;&#x443;&#x447;&#x448;&#x435;&#x43C;&#x443; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C;&#x443; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E;, &#x447;&#x435;&#x43C; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x44B;, &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x441; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C; &#x43E;&#x441;&#x442;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x44F;&#x441;&#x43D;&#x43E;&#x439;. &#x412; &#x446;&#x435;&#x43B;&#x43E;&#x43C;, &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x438; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43C;&#x430;&#x43B;&#x43E; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x439; &#x432; &#x43F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x430;&#x445;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x438;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#x438;. &#x421;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x438; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43E;&#x431;&#x449;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; &#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x442;&#x43E;&#x433;&#x43E; &#x436;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x432; 2008 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x435; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x432;&#x43E;&#x434;, &#x447;&#x442;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430;&#x43C;&#x438;, &#x430; &#x441;&#x430;&#x43C;&#x44B;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x44B;&#x435; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x43E;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x439; &#x432; IQ. &#x41D;&#x44B;&#x43D;&#x435;&#x448;&#x43D;&#x44F;&#x44F; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x435; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x442;&#x44C; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x443; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439;. &#x41D;&#x430; &#x43A;&#x43E;&#x43D;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x438; 2008 &#x433;&#x43E;&#x434;&#x430; &#x43D;&#x43E;&#x437;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x443; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x43F;&#x43E;&#x434; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435;. &#x411;&#x44B;&#x43B;&#x43E; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x443; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;, &#x438; &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;; &#x447;&#x442;&#x43E; &#x434;&#x435;&#x442;&#x438; &#x441; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C; &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x43E;&#x439; &#x440;&#x435;&#x447;&#x44C;&#x44E; &#x438; &#x434;&#x435;&#x442;&#x438; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x441;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437;&#x44B;; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C; &#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x43C;&#x44B; &#x43A; &#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x443;; &#x438; &#x445;&#x43E;&#x442;&#x44F; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442; &#x43B;&#x443;&#x447;&#x448;&#x438;&#x435; &#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x438; &#x438;  &#x443; &#x43B;&#x438;&#x446; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;, &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x43D;&#x430;&#x448;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x439; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x414;&#x432;&#x435; &#x438;&#x437; &#x442;&#x440;&#x451;&#x445; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x43A;&#x43E;&#x43D;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x438; &#x433;&#x440;&#x443;&#x43F;&#x43F; (breakout groups) &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43A;&#x430;&#x43A; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;.</p>
<p>&#x421; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#x432; 2003 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439;, &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x43C;&#x43E;&#x433; &#x431;&#x44B; &#x434;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x438; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C; &#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C; &#x434;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x435;. &#x41F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C;, &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x430;&#x43C;&#x438; &#x432; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;-&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x438; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;-&#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F;, &#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x43C;&#x438; &#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438;. &#x412; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x430;&#x439;&#x434;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x438;. &#x41E;&#x431;&#x437;&#x43E;&#x440; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x43F;&#x43E; &#x442;&#x435;&#x43C;&#x435; &#x43D;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x438;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x43B;&#x438; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x43F;&#x440;&#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x435; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C;. &#x41F;&#x440;&#x438; &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x43C; IQ, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x433;&#x43E;, &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;-&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x438; &#x441; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C; &#x441;&#x43E;&#x432;&#x43F;&#x430;&#x434;&#x430;&#x43B; (&#x437;&#x430; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x43C;&#x435;&#x43B;&#x43A;&#x43E;&#x439; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x438;&#x43A;&#x435;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;, &#x443; &#x43B;&#x438;&#x446; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;)</p>

<dl>
<dd><i>&#x41F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x435;&#x435; &#x43F;&#x43E; &#x44D;&#x442;&#x43E;&#x439; &#x442;&#x435;&#x43C;&#x435; &#x441;&#x43C;.:  &#x432; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x412;&#x438;&#x43A;&#x438;&#x43F;&#x435;&#x434;&#x438;&#x438;.</i></dd>
</dl>
<h3><span class="mw-headline" id="DSM">DSM</span></h3>
<h4><span class="mw-headline" id="DSM-IV-TR">DSM-IV-TR</span></h4>
<p>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D; &#x432; &#x433;&#x43B;&#x430;&#x432;&#x435; 299.80 &#xAB;&#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#xBB; (&#x447;&#x435;&#x442;&#x432;&#x451;&#x440;&#x442;&#x430;&#x44F; &#x440;&#x435;&#x434;&#x430;&#x43A;&#x446;&#x438;&#x44F;, &#x43F;&#x435;&#x440;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x430;&#x44F;) (DSM-IV-TR) &#x43A;&#x430;&#x43A;:</p>
<ol>
<li>&#x41A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;, &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x435; &#x43A;&#x430;&#x43A; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C; &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C;&#x438; &#x438;&#x437; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445;:
<ol>
<li>&#x412;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x441;&#x43B;&#x43E;&#x432;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x43D;&#x44E;&#x430;&#x43D;&#x441;&#x43E;&#x432; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434; &#x433;&#x43B;&#x430;&#x437;&#x430; &#x432; &#x433;&#x43B;&#x430;&#x437;&#x430;, &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x438;&#x446;&#x430;, &#x442;&#x435;&#x43B;&#x43E; (&#x43E;&#x441;&#x430;&#x43D;&#x43A;&#x430;) &#x438; &#x436;&#x435;&#x441;&#x442;&#x44B;, &#x434;&#x43B;&#x44F; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C;.</li>
<li>&#x41D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44C; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E; &#x441;&#x432;&#x435;&#x440;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x434;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F;, &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x43C;&#x443; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E;.</li>
<li>&#x41E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x442;&#x44C; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x44C;, &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441; &#x438;&#x43B;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438; (&#x43A; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x443;, &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x438;&#x43D;&#x43E;&#x441;&#x430; &#x438;&#x43B;&#x438; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x44B; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43B;&#x44E;&#x434;&#x44F;&#x43C;).</li>
<li>&#x41E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</li>
</ol>
</li>
<li>&#x41E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435;, &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x438; &#x441;&#x442;&#x435;&#x440;&#x435;&#x43E;&#x442;&#x438;&#x43F;&#x43D;&#x44B;&#x435; &#x448;&#x430;&#x431;&#x43B;&#x43E;&#x43D;&#x44B; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x44B; &#x438; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x44F;, &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x43A;&#x430;&#x43A; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C; &#x438;&#x437; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445;:
<ol>
<li>&#x412;&#x441;&#x435;&#x43F;&#x43E;&#x433;&#x43B;&#x43E;&#x449;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x442;&#x435;&#x440;&#x435;&#x43E;&#x442;&#x438;&#x43F;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430;&#x431;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432;, &#x43D;&#x435;&#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43B;&#x438;&#x431;&#x43E; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43B;&#x438;&#x431;&#x43E; &#x432; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x438;&#x438;.</li>
<li>&#x41E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x43E; &#x43D;&#x435;&#x433;&#x438;&#x431;&#x43A;&#x43E;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x43C;, &#x43D;&#x435;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x435;&#x436;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x443;&#x442;&#x438;&#x43D;&#x430;&#x43C; &#x438; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x430;&#x43C;.</li>
<li>&#x421;&#x442;&#x435;&#x440;&#x435;&#x43E;&#x442;&#x438;&#x43F;&#x43D;&#x44B;&#x435; &#x438; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x445;&#x43B;&#x43E;&#x43F;&#x430;&#x43D;&#x44C;&#x435; &#x438;&#x43B;&#x438; &#x432;&#x435;&#x440;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x44C;&#x44E;, &#x438;&#x43B;&#x438; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x441;&#x435;&#x43C; &#x442;&#x435;&#x43B;&#x43E;&#x43C;).</li>
<li>&#x41F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x447;&#x430;&#x441;&#x442;&#x44F;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x432;.</li>
</ol>
</li>
<li>&#x42D;&#x442;&#x43E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x44B;&#x43C; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x430;&#x43C; &#x432; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;, &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x445; &#x441;&#x444;&#x435;&#x440;&#x430;&#x445; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</li>
<li>&#x41A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x430;&#x44F; &#x43E;&#x431;&#x449;&#x430;&#x44F; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x440;&#x435;&#x447;&#x438; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x434;&#x432;&#x443;&#x445;&#x43B;&#x435;&#x442;&#x43D;&#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;, &#x441;&#x432;&#x44F;&#x437;&#x43D;&#x44B;&#x435; &#x444;&#x440;&#x430;&#x437;&#x44B; &#x43A; &#x442;&#x440;&#x451;&#x445;&#x43B;&#x435;&#x442;&#x43D;&#x435;&#x43C;&#x443; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x443;).</li>
<li>&#x41A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x430;&#x44F; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x430; &#x432; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438;, &#x438;&#x43B;&#x438; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x43E;&#x432; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x443;, &#x430;&#x434;&#x430;&#x43F;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; (&#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;) &#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x43F;&#x44B;&#x442;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x443; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430; &#x432; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;.</li>
<li>&#x41D;&#x435; &#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x449;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;.</li>
</ol>
<p>&#x41A;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x444;&#x435;&#x440; &#x413;&#x438;&#x43B;&#x43B;&#x431;&#x435;&#x440;&#x433; &#x432; &#xAB;&#x421;&#x43F;&#x440;&#x430;&#x432;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x435; &#x43F;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x443; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;&#xBB; (Christopher Gillberg: A Guide to Asperger Syndrome, Cambridge: Cambridge University Press, 2002) &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443;&#x435;&#x442; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;&#x44B; &#xAB;&#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x430;&#x44F; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x430;&#xBB; &#x432; DSM &#x438; &#x432; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x438; &#x430;&#x440;&#x433;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x438; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;&#x44B; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442; &#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x43C; &#x443;&#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;. &#x41E;&#x43D; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x442;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x430;&#x44F; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x430; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x445; &#x44F;&#x437;&#x44B;&#x43A;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;, &#x43E;&#x43D;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x43C; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x432; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x445;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x44F;&#x437;&#x44B;&#x43A;&#x43E;&#x43C;, &#x438; &#x430;&#x440;&#x433;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x430; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442;, &#x43D;&#x43E; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x430; &#x43E;&#x442; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x440;&#x435;&#x447;&#x438; &#x438; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;.</p>
<h4><span class="mw-headline" id="DSM-5">DSM-5</span></h4>
<p>&#x412; &#x43D;&#x43E;&#x432;&#x43E;&#x439;, &#x43F;&#x44F;&#x442;&#x43E;&#x439; &#x440;&#x435;&#x434;&#x430;&#x43A;&#x446;&#x438;&#x438; &#xAB;&#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#xBB; (DSM-5) &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x431;&#x44B;&#x43B; &#x443;&#x434;&#x430;&#x43B;&#x451;&#x43D;. &#x415;&#x433;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x43B;&#x43E; &#xAB;&#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;&#xBB;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x435;&#x442; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x432; &#x43F;&#x440;&#x435;&#x434;&#x44B;&#x434;&#x443;&#x449;&#x435;&#x43C; DSM-IV-TR &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; (&#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;), &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;, &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x435; &#x434;&#x435;&#x437;&#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x438; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x431;&#x435;&#x437; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x435;&#x43D;&#x438;&#x439;.</p>
<h3><span class="mw-headline" id=".D0.9C.D0.9A.D0.91-10">&#x41C;&#x41A;&#x411;-10</span></h3>

<p>&#x41C;&#x41A;&#x411;-10 &#x432;&#x44B;&#x43F;&#x443;&#x449;&#x435;&#x43D;&#x430; &#x432; 1989 &#x433;&#x43E;&#x434;&#x443;, &#x43D;&#x430; 24 &#x433;&#x43E;&#x434;&#x430; &#x440;&#x430;&#x43D;&#x44C;&#x448;&#x435; DSM-5 (2013) &#x438; &#x43D;&#x430; 5 &#x43B;&#x435;&#x442; &#x440;&#x430;&#x43D;&#x44C;&#x448;&#x435; DSM-IV (1994). &#x412; &#x44D;&#x442;&#x43E;&#x439; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D; &#x43F;&#x43E;&#x434; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x43C; F84.5:</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

<p style="margin:0 2em 0 0; text-align:right">&#x2014; </p>
</blockquote>
<p>&#x413;&#x438;&#x43B;&#x43B;&#x431;&#x435;&#x440;&#x433; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443;&#x435;&#x442; &#x44D;&#x442;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x430;&#x43A; &#x436;&#x435;, &#x43A;&#x430;&#x43A; &#x438; &#x432;&#x435;&#x440;&#x441;&#x438;&#x44E; &#x432; DSM-IV.</p>
<p>&#x414;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C;:</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

<p style="margin:0 2em 0 0; text-align:right">&#x2014; &#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;, 10-&#x439; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;</p>
</blockquote>
<h3><span class="mw-headline" id=".D0.94.D1.80.D1.83.D0.B3.D0.B8.D0.B5_.D0.BE.D0.BF.D1.80.D0.B5.D0.B4.D0.B5.D0.BB.D0.B5.D0.BD.D0.B8.D1.8F">&#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</span></h3>
<p>&#x414;&#x432;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43D;&#x430;&#x431;&#x43E;&#x440;&#x430; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x44B; , &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; . &#x41E;&#x431;&#x430; &#x44D;&#x442;&#x438;&#x445; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x432; 1989 &#x433;&#x43E;&#x434;&#x443;.</p>
<h3><span class="mw-headline" id=".D0.9F.D0.BE.D1.81.D1.82.D0.B0.D0.BD.D0.BE.D0.B2.D0.BA.D0.B0_.D0.B4.D0.B8.D0.B0.D0.B3.D0.BD.D0.BE.D0.B7.D0.B0">&#x41F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430;</span></h3>
<p>&#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; 4 &#x438; 11 &#x433;&#x43E;&#x434;&#x430;&#x43C;&#x438;. &#x42D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x438;&#x437;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x439; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x432; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x445; &#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x438;&#x437;&#x443;, &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x438;&#x437;&#x443;, &#x442;&#x435;&#x441;&#x442;&#x44B; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D; &#x438; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x441;&#x442;&#x438;&#x43B;&#x44F; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43A; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x417;&#x43E;&#x43B;&#x43E;&#x442;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x438;&#x437;&#x443;,  (ADI-R)&#xA0;&#x2014; &#x43F;&#x43E;&#x43B;&#x443;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x44C;&#x44E; &#x441; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438;, &#x438;  (ADOS)&#xA0;&#x2014; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x44C;&#x44E; &#x441; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x43E;&#x43C;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430; &#x431;&#x435;&#x441;&#x435;&#x434;&#x435; &#x438; &#x438;&#x433;&#x440;&#x430;&#x445;. &#x41D;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x438;&#x43B;&#x438; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x438; &#x435;&#x433;&#x43E; &#x441;&#x435;&#x43C;&#x44C;&#x438;; &#x442;&#x430;&#x43A;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43D;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x443; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x443;&#x445;&#x443;&#x434;&#x448;&#x430;&#x442; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x43C; &#x434;&#x435;&#x442;&#x44F;&#x43C; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x441;&#x442;&#x430;&#x432;&#x44F;&#x442; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x430; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; (&#x421;&#x414;&#x412;&#x413;).</p>
<p>&#x412;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x435;, &#x447;&#x435;&#x43C; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x441;&#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x430; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43E;&#x43C;; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442; &#x442;&#x449;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x438; &#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43D;&#x430;&#x43C;&#x43D;&#x435;&#x437;&#x430; (&#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;), &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x43A;&#x430;&#x43A; &#x43E;&#x442; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;, &#x442;&#x430;&#x43A; &#x438; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x445; &#x441; &#x43D;&#x438;&#x43C; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x438; &#x444;&#x43E;&#x43A;&#x443;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x432; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;.</p>
<p>&#x414;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;, &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430; (&#x441;&#x43C;. ), &#x421;&#x414;&#x412;&#x413;, &#x41E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44E;, , , &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x422;&#x443;&#x440;&#x435;&#x442;&#x442;&#x430;, , &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442; &#x438;&#x437;-&#x437;&#x430; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43F;&#x44C;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x430;.</p>
<p>&#x41D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x438; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x443; &#x432; &#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;. &#x412;&#x44B;&#x441;&#x43E;&#x43A;&#x430;&#x44F; &#x441;&#x442;&#x43E;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43A;&#x440;&#x438;&#x43D;&#x438;&#x43D;&#x433;&#x430; &#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x438;&#x437;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x443; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430;. &#x418; &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;, &#x440;&#x430;&#x441;&#x442;&#x443;&#x449;&#x430;&#x44F; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x438; &#x440;&#x43E;&#x441;&#x442; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43B;&#x44C;&#x433;&#x43E;&#x442; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x438; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x44E; &#x43A; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x435; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;. &#x415;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x432; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x434;&#x44B; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x447;&#x430;&#x449;&#x435;, &#x447;&#x435;&#x43C; &#x440;&#x430;&#x43D;&#x44C;&#x448;&#x435;, &#x43E;&#x442;&#x447;&#x430;&#x441;&#x442;&#x438; &#x43A;&#x430;&#x43A; &#xAB;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x439;&#xBB; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x434;&#x43B;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x438; &#x431;&#x435;&#x437; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x430;, &#x43D;&#x43E; &#x441; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x443; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x443; &#x441;&#x435;&#x431;&#x44F;.</p>
<p>&#x412;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x44F;&#x44F; &#x432;&#x430;&#x43B;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430;. &#x418;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x438;, &#x43D;&#x435;&#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x43D;&#x43E;, &#x435;&#x441;&#x442;&#x44C; &#x43B;&#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x430; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x442;&#x44C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43E;&#x442; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x430; &#x438; &#x43E;&#x442; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;&#xA0;&#x2014; &#x43D;&#x435;&#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;; &#x43E;&#x434;&#x438;&#x43D; &#x438; &#x442;&#x43E;&#x442; &#x436;&#x435; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43E;&#x43A; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x44B; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x441;&#x43A;&#x440;&#x438;&#x43D;&#x438;&#x43D;&#x433;&#x430;. &#x414;&#x435;&#x431;&#x430;&#x442;&#x44B; &#x43F;&#x43E; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x443; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43E;&#x442; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x430; &#x43E;&#x442;&#x447;&#x430;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x43E;&#x442; &#x442;&#x430;&#x432;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x438;&#x43B;&#x435;&#x43C;&#x43C;&#x44B;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x438; &#x443;&#x449;&#x435;&#x440;&#x431;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x43D;&#x430; &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x438;&#x442;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x431;&#x44B; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44F;&#x43C;&#x438; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x439; &#x43F;&#x43E; &#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x438; &#x443;&#x449;&#x435;&#x440;&#x431;, &#x432; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x438; &#x43A; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x43C;&#x43E;&#x43C;&#x443; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x443;.</p>

<p>&#x411;&#x443;&#x434;&#x443;&#x447;&#x438;  (), &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x43C;, &#x430; &#x438;&#x445; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435;&#x43C;. &#x41E;&#x43D; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x441;&#x442;&#x435;&#x440;&#x435;&#x43E;&#x442;&#x438;&#x43F;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x448;&#x430;&#x431;&#x43B;&#x43E;&#x43D;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x430;&#x43C;&#x438;, &#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x43E;&#x439; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x438; &#x432; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x438; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x440;&#x435;&#x447;&#x438;. &#x418;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x443;&#x437;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x435;, &#x43E;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x44F;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;, &#x431;&#x435;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x438;&#x442;&#x43C;&#x430; &#x438; &#x438;&#x43D;&#x442;&#x43E;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x440;&#x435;&#x447;&#x438; &#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43D;&#x435;&#x443;&#x43A;&#x43B;&#x44E;&#x436;&#x435;&#x441;&#x442;&#x44C; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;, &#x43D;&#x43E; &#x43D;&#x435; &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.A1.D0.BE.D1.86.D0.B8.D0.B0.D0.BB.D1.8C.D0.BD.D1.8B.D0.B5_.D0.B2.D0.B7.D0.B0.D0.B8.D0.BC.D0.BE.D0.B4.D0.B5.D0.B9.D1.81.D1.82.D0.B2.D0.B8.D1.8F">&#x421;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;</span></h3>
<p><i>&#x414;&#x43B;&#x44F; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x441;&#x43C;. </i></p>
<p>&#x41E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x439; &#x44D;&#x43C;&#x43F;&#x430;&#x442;&#x438;&#x438; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x43B;&#x438;&#x446; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;. &#x41E;&#x43D;&#x438; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x431;&#x430;&#x437;&#x43E;&#x432;&#x44B;&#x445; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;. &#x42D;&#x442;&#x438; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x436;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x438;, &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x442;&#x44C; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x44B;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;), &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x445;, &#x43A;&#x430;&#x43A; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;, &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x438;&#x446;&#x430;, &#x44F;&#x437;&#x44B;&#x43A; &#x442;&#x435;&#x43B;&#x430; &#x438; &#x436;&#x435;&#x441;&#x442;&#x438;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F;.</p>
<p>&#x41B;&#x438;&#x446;&#x430; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x43B;&#x44C; &#x437;&#x430;&#x43C;&#x43A;&#x43D;&#x443;&#x442;&#x44B;&#x43C;&#x438;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;, &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x43C;&#x438; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x445; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x430;; &#x43E;&#x43D;&#x438;, &#x445;&#x43E;&#x442;&#x44F; &#x438; &#x43D;&#x435;&#x443;&#x43A;&#x43B;&#x44E;&#x436;&#x435;, &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C; &#x434;&#x43B;&#x438;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43D;&#x43E;&#x43B;&#x43E;&#x433; &#x43E; &#x441;&#x432;&#x43E;&#x451;&#x43C; &#x443;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438;, &#x43D;&#x435; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44F; &#x438;&#x43B;&#x438; &#x43D;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x447;&#x430;&#x44F; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430; &#x438; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x441;&#x43E;&#x431;&#x435;&#x441;&#x435;&#x434;&#x43D;&#x438;&#x43A;&#x430;, &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x442;&#x435;&#x43C;&#x443; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x430; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x432;&#x435;&#x440;&#x448;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E;. &#x422;&#x430;&#x43A;&#x430;&#x44F; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x443;&#x43A;&#x43B;&#x44E;&#x436;&#x435;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439;, &#x43D;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x439;&#xBB;. &#x41D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x435;&#x430;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x433;&#x43B;&#x44F;&#x434;&#x435;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x431;&#x435;&#x441;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x438;&#x433;&#x43D;&#x43E;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;. &#x41D;&#x435; &#x432;&#x441;&#x435; &#x43B;&#x438;&#x446;&#x430; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;  (), &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44F; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x441; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438; &#x438; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441; &#x442;&#x435;&#x43C;&#x438;, &#x43A;&#x442;&#x43E; &#x438;&#x43C; &#x43D;&#x440;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F;.</p>
<p>&#x41A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x442; &#x438;&#x43C; &#x43E;&#x437;&#x432;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x43E;&#x440;&#x43C;&#x44B; &#x432; &#x43B;&#x430;&#x431;&#x43E;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445;. &#x41E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x43F;&#x440;&#x43E;&#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43D;&#x43E; &#x438;&#x43C; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x438; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x41B;&#x438;&#x446;&#x430; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x443;&#x432;&#x438;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x43C;&#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x444;&#x43E;&#x440;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x433;&#x438;&#x431;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x44D;&#x442;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x43D;&#x435;&#x443;&#x43A;&#x43B;&#x44E;&#x436;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x437;&#x430;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x442;&#x44C; &#x432; &#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;, &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x438;&#x445; &#x43C;&#x430;&#x43D;&#x435;&#x440;&#x44B; &#x432;&#x44B;&#x433;&#x43B;&#x44F;&#x434;&#x44F;&#x442; &#x43D;&#x435;&#x433;&#x438;&#x431;&#x43A;&#x438;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x430;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438;. &#x414;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x437;&#x435;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43D;&#x443;&#x442;&#x44C; &#x43F;&#x43E;&#x434; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x443;&#x434;&#x430;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;.</p>
<p>&#x413;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x430;, &#x447;&#x442;&#x43E; &#x43B;&#x438;&#x446;&#x430; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x44B; &#x43A; &#x43D;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x44E; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44E;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x43B;&#x430;&#x441;&#x44C;, &#x43D;&#x43E; &#x43D;&#x435; &#x43D;&#x430;&#x448;&#x43B;&#x430; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x443;&#x431;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x432; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43B;&#x438;&#x446;&#x430; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;&#xA0;&#x2014; &#x436;&#x435;&#x440;&#x442;&#x432;&#x44B;, &#x430; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x438;&#x43A;&#x438;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x43C;&#x438; &#x438;&#x437; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43A;&#x440;&#x430;&#x436;&#x430;, &#x43E;&#x433;&#x440;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x432;&#x437;&#x43B;&#x43E;&#x43C; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x43E;&#x431;&#x438;&#x43B;&#x44F;), &#x43D;&#x430; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43C;&#x435;&#x441;&#x442;&#x435; &#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x43B;&#x43A;&#x430; &#x438;&#x43B;&#x438; &#x441;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x435; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x41F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x432; 2008 &#x433;&#x43E;&#x434;&#x443; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; &#x438;&#x437; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;, &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x438;&#x432;&#x448;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x441; &#x43D;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x435;&#x43C;, &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43B;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x448;&#x438;&#x437;&#x43E;&#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;.</p>
<h3><span class="mw-headline" id=".D0.A3.D0.B7.D0.BA.D0.B8.D0.B5.2C_.D0.B8.D0.BD.D1.82.D0.B5.D0.BD.D1.81.D0.B8.D0.B2.D0.BD.D1.8B.D0.B5_.D0.B8.D0.BD.D1.82.D0.B5.D1.80.D0.B5.D1.81.D1.8B">&#x423;&#x437;&#x43A;&#x438;&#x435;, &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x44B;</span></h3>
<p>&#x41B;&#x438;&#x446;&#x430; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x44B;, &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438; &#x448;&#x430;&#x431;&#x43B;&#x43E;&#x43D;&#x44B; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x44D;&#x442;&#x438; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x44B;, &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438; &#x448;&#x430;&#x431;&#x43B;&#x43E;&#x43D;&#x44B; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x44B; &#x438; &#x443;&#x437;&#x43A;&#x438;. &#x41B;&#x438;&#x446;&#x430; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x44B; &#x43D;&#x435;&#x433;&#x438;&#x431;&#x43A;&#x438;&#x43C; &#x440;&#x443;&#x442;&#x438;&#x43D;&#x430;&#x43C;, &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x442;&#x435;&#x440;&#x435;&#x43E;&#x442;&#x438;&#x43F;&#x43D;&#x44B;&#x43C; &#x438; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430; &#x447;&#x430;&#x441;&#x442;&#x44F;&#x445; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x432;.</p>
<p>&#x41F;&#x440;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x443;&#x437;&#x43A;&#x438;&#x445; &#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432;&#xA0;&#x2014; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x44F;&#x440;&#x43A;&#x430;&#x44F; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;. &#x41B;&#x438;&#x446;&#x430; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x442;&#x44C; &#x442;&#x43E;&#x43C;&#x430; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x430; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x443;&#x437;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x43C;&#x44B;, &#x43A;&#x430;&#x43A; &#x43A;&#x43B;&#x438;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x437;&#x432;&#x451;&#x437;&#x434;, &#x43D;&#x435; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x438;&#x439; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43A;&#x441;&#x442;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43E;&#x43A; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x437;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x442;&#x44C; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x435;&#x439; &#x444;&#x43E;&#x442;&#x43E;&#x43A;&#x430;&#x43C;&#x435;&#x440;, &#x43C;&#x430;&#x43B;&#x43E; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x443;&#x44F;&#x441;&#x44C; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;. &#x422;&#x430;&#x43A;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x44F;&#x441;&#x43D;&#x44B;&#x43C; &#x432; 5-6 &#x43B;&#x435;&#x442;. &#x425;&#x43E;&#x442;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C;, &#x43E;&#x43D;&#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x451; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x443;&#x437;&#x43A;&#x43E; &#x441;&#x444;&#x43E;&#x43A;&#x443;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x434;&#x43E;&#x43C;&#x438;&#x43D;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x432; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438; &#x434;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438;, &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x441;&#x44F; &#x441;&#x435;&#x43C;&#x44C;&#x44F;. &#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x443;&#x437;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x43C;&#x44B; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435;&#x437;&#x430;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;.</p>
<p>&#x421;&#x442;&#x435;&#x440;&#x435;&#x43E;&#x442;&#x438;&#x43F;&#x43D;&#x43E;&#x435; &#x438; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x43C; &#x434;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;. &#x41E;&#x43D;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x442;&#x44C; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x443;&#x43A;&#x430;&#x43C;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x432;&#x437;&#x43C;&#x430;&#x445;&#x438; &#x438; &#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435;, &#x438;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x441;&#x435;&#x43C; &#x442;&#x435;&#x43B;&#x43E;&#x43C;. &#x422;&#x430;&#x43A;&#x438;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x435;&#x440;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x432;&#x44B;&#x433;&#x43B;&#x44F;&#x434;&#x44F;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438;, &#x447;&#x435;&#x43C; &#x442;&#x438;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x44B;, &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x440;&#x438;&#x442;&#x43C;&#x438;&#x447;&#x43D;&#x44B; &#x438; &#x440;&#x435;&#x436;&#x435; &#x441;&#x438;&#x43C;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x447;&#x43D;&#x44B;.</p>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x442;&#x435;&#x441;&#x442;&#x443; Adult Asperger Assessment (AAA), &#x441;&#x440;&#x435;&#x434;&#x438; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x430; &#x43A; &#x445;&#x443;&#x434;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x438; &#x43A;&#x438;&#x43D;&#x43E;&#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x430;&#x43C; (fiction) &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x445;&#x443;&#x434;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x438; &#x43A;&#x438;&#x43D;&#x43E;&#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x43E;&#x432; (nonfiction).</p>
<h3><span class="mw-headline" id=".D0.A0.D0.B5.D1.87.D1.8C_.D0.B8_.D1.8F.D0.B7.D1.8B.D0.BA">&#x420;&#x435;&#x447;&#x44C; &#x438; &#x44F;&#x437;&#x44B;&#x43A;</span></h3>
<p>&#x425;&#x43E;&#x442;&#x44F; &#x43F;&#x440;&#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x435; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43D;&#x435;&#x442; &#x43D;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x44F;&#x437;&#x44B;&#x43A;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;, &#x43D;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x432; &#x440;&#x435;&#x447;&#x438;, &#x443;&#x441;&#x432;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x44F;&#x437;&#x44B;&#x43A;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x435;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;. &#x41D;&#x435;&#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x435;, &#x440;&#x435;&#x437;&#x43A;&#x438;&#x435; &#x441;&#x43C;&#x435;&#x43D;&#x44B; &#x442;&#x435;&#x43C;&#x44B;, &#x431;&#x443;&#x43A;&#x432;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430; &#x438; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x44E;&#x430;&#x43D;&#x441;&#x43E;&#x432;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x43E;&#x440;, &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x43D;&#x44B;&#x445; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x449;&#x435;&#x43C;&#x443;, &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x447;&#x438; &#x43D;&#x430; &#x441;&#x43B;&#x443;&#x445; (), &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x435;&#x434;&#x430;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x443;&#x44E;, &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x438; &#x438;&#x434;&#x438;&#x43E;&#x441;&#x438;&#x43D;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x447;&#x43D;&#x443;&#x44E; (&#x441;&#x43C;. ) &#x440;&#x435;&#x447;&#x44C;, &#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x433;&#x440;&#x43E;&#x43C;&#x43A;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x44B;&#x441;&#x43E;&#x442;&#x435;, &#x438;&#x43D;&#x442;&#x43E;&#x43D;&#x430;&#x446;&#x438;&#x438;, &#x430;&#x43A;&#x446;&#x435;&#x43D;&#x442;&#x435; &#x438; &#x440;&#x438;&#x442;&#x43C;&#x435; &#x440;&#x435;&#x447;&#x438;. &#x423; &#x43B;&#x438;&#x446; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x44D;&#x445;&#x43E;&#x43B;&#x430;&#x43B;&#x438;&#x44F;.</p>
<p>&#x422;&#x440;&#x438; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x430; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x448;&#x430;&#x431;&#x43B;&#x43E;&#x43D;&#x43E;&#x432; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;: &#x43D;&#x435;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x43E;&#x434;&#x438;&#x44F; (&#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x43D;&#x430; &#x438; &#x438;&#x43D;&#x442;&#x43E;&#x43D;&#x430;&#x446;&#x438;&#x438;), &#x443;&#x43A;&#x43B;&#x43E;&#x43D;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43E;&#x431;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x435;. &#x425;&#x43E;&#x442;&#x44F; &#x441;&#x43B;&#x43E;&#x432;&#x43E;&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x438;&#x43D;&#x442;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x433;&#x438;&#x431;&#x447;&#x435;, &#x447;&#x435;&#x43C; &#x43F;&#x440;&#x438; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x435;, &#x43B;&#x438;&#x446;&#x430; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44B; &#x438;&#x43D;&#x442;&#x43E;&#x43D;&#x430;&#x446;&#x438;&#x438;, &#x440;&#x435;&#x447;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x439;, &#x433;&#x440;&#x43E;&#x43C;&#x43A;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x440;&#x44B;&#x432;&#x438;&#x441;&#x442;&#x43E;&#x439;. &#x420;&#x435;&#x447;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x43B;&#x435;&#x43D;&#x438;&#x435; ; &#x441;&#x442;&#x438;&#x43B;&#x44C; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x430; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x434;&#x43B;&#x438;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438; &#x43D;&#x430; &#x442;&#x435;&#x43C;&#x44B;, &#x441;&#x43A;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44F;, &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43A;&#x441;&#x442; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x438;&#x435;&#x432; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438;. &#x41B;&#x438;&#x446;&#x430; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x435;&#x43D; &#x43B;&#x438; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x441;&#x43E;&#x431;&#x435;&#x441;&#x435;&#x434;&#x43D;&#x438;&#x43A;&#x443;, &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43B;&#x438; &#x43E;&#x43D; &#x432; &#x431;&#x435;&#x441;&#x435;&#x434;&#x435;. &#x41E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x442;&#x430;&#x43A; &#x438; &#x43D;&#x435; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C;, &#x432; &#x447;&#x451;&#x43C; &#x432;&#x44B;&#x432;&#x43E;&#x434; &#x438;&#x437; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x438;&#x43C;&#x438; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;, &#x430; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C; &#x442;&#x435;&#x437;&#x438;&#x441; &#x438;&#x43B;&#x438; &#x43B;&#x43E;&#x433;&#x438;&#x43A;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x435;&#x441;&#x442;&#x438; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x443;&#x44E;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x43C;&#x443;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x431;&#x435;&#x437;&#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x44B;&#x43C;&#x438;.</p>
<p>&#x414;&#x435;&#x442;&#x438; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x438;&#x437;&#x43E;&#x449;&#x440;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x43B;&#x435;&#x43A;&#x441;&#x438;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;, &#x442;&#x430;&#x43A; &#x447;&#x442;&#x43E; &#x438;&#x445; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#xAB;&#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440;&#x430;&#x43C;&#x438;&#xBB;, &#x438; &#x432; &#x442;&#x43E; &#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x438; &#x444;&#x438;&#x433;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x431;&#x443;&#x43A;&#x432;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44E;. &#x41E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x43D;&#x438; &#x441;&#x43B;&#x430;&#x431;&#x44B; &#x432; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x438; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43D;&#x435;&#x431;&#x443;&#x43A;&#x432;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x440;&#x435;&#x447;&#x438;, &#x43A;&#x430;&#x43A; &#x44E;&#x43C;&#x43E;&#x440;, &#x438;&#x440;&#x43E;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x434;&#x434;&#x440;&#x430;&#x437;&#x43D;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;. &#x425;&#x43E;&#x442;&#x44F; &#x43B;&#x438;&#x446;&#x430; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x431;&#x430;&#x437;&#x443; &#x44E;&#x43C;&#x43E;&#x440;&#x430;, &#x438;&#x43C; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x44E;&#x43C;&#x43E;&#x440;&#x430; &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x44E;&#x43C;&#x43E;&#x440;&#x430;, &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x43E; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x438; &#x44E;&#x43C;&#x43E;&#x440;&#x430; &#x43B;&#x438;&#x446;&#x430;&#x43C;&#x438; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;, &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x435;, &#x441;&#x442;&#x430;&#x432;&#x44F;&#x442; &#x43F;&#x43E;&#x434; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x438; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x430;.</p>
<p>&#x422;&#x43E;&#x43D;&#x438; &#x42D;&#x442;&#x442;&#x432;&#x443;&#x434; () &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x431;&#x443;&#x43A;&#x432;&#x430;&#x43B;&#x438;&#x437;&#x43C;&#x430;: &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x443; &#x434;&#x435;&#x432;&#x43E;&#x447;&#x43A;&#x438; &#x43F;&#x43E; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D;&#x443; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x438; &#xAB;&#x41F;&#x430;&#x443;&#x43B;&#x44C; &#x437;&#x434;&#x435;&#x441;&#x44C;?&#xBB;, &#x43E;&#x43D;&#x430; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x438;&#x43B;&#x430; &#xAB;&#x41D;&#x435;&#x442;&#xBB;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x431;&#x44B;&#x43B; &#x432; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x435;. &#x412; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x434;&#x435;&#x432;&#x43E;&#x447;&#x43A;&#x430; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x430; &#x438;&#x437; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B;&#x430; &#x43C;&#x430;&#x43C;&#x435;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43D;&#x435;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x443;&#x435;&#x445;&#x430;&#x442;&#x44C; &#x438;&#x437; &#x434;&#x43E;&#x43C;&#x430;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A; &#x432; &#x448;&#x43A;&#x43E;&#x43B;&#x435; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x435;&#x439; &#xAB;&#x42F; &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x44E;&#x441;&#x44C; &#x43D;&#x430; &#x442;&#x435;&#x431;&#x435; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F;&#xBB;.</p>
<h3><span class="mw-headline" id=".D0.94.D1.80.D1.83.D0.B3.D0.B8.D0.B5_.D1.85.D0.B0.D1.80.D0.B0.D0.BA.D1.82.D0.B5.D1.80.D0.B8.D1.81.D1.82.D0.B8.D0.BA.D0.B8">&#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438;</span></h3>
<p>&#x41B;&#x438;&#x446;&#x430; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;, &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x430; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x438;&#x445; &#x438;&#x43B;&#x438; &#x438;&#x445; &#x441;&#x435;&#x43C;&#x435;&#x439;. &#x42D;&#x442;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x435;&#x440;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x438; (&#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x438;) &#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x430;&#x43C;&#x438;, &#x441;&#x43D;&#x43E;&#x43C; &#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x44F;&#x43C;&#x438;.</p>
<p>&#x41B;&#x438;&#x446;&#x430; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438; &#x43A; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x441;&#x43B;&#x443;&#x445;&#x43E;&#x432;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x432;&#x44B;&#x448;&#x435; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x432; &#x43E;&#x434;&#x43D;&#x438;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x445; &#x438; &#x43D;&#x438;&#x436;&#x435; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x432; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;. &#x414;&#x435;&#x442;&#x438; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430; &#x43B;&#x443;&#x447;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x442;&#x438;, &#x437;&#x430;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442; &#x43C;&#x435;&#x43B;&#x43A;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x448;&#x430;&#x431;&#x43B;&#x43E;&#x43D;&#x430;&#x445;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x432; &#x441;&#x43E;&#x440;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x435; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x439;; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x435; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x434;&#x43E;&#x43C;&#x435;&#x43D;&#x430; &#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x43D;&#x43A;&#x438;&#x445; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439;. &#x41F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x43B;&#x438;&#x446;&#x430;&#x43C;&#x438; &#x441; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C;, &#x43B;&#x438;&#x446;&#x430; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x445;&#x443;&#x434;&#x448;&#x438;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x432; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x437;&#x430;&#x434;&#x430;&#x447; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;-&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F;, &#x441;&#x43B;&#x443;&#x445;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; &#x438; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43B;&#x438;&#x446; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43B;&#x438; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F;. &#x41F;&#x440;&#x438; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x435; &#x438;&#x43B;&#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x435; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;, &#x441;&#x43B;&#x443;&#x445;&#x43E;&#x432;&#x44B;&#x43C; &#x438; &#x438;&#x43D;&#x44B;&#x43C; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x430;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x439;; &#x44D;&#x442;&#x43E; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;, &#x430; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;. &#x415;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x432; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#xAB;&#x441;&#x440;&#x430;&#x436;&#x430;&#x439;&#x441;&#x44F; &#x438;&#x43B;&#x438; &#x431;&#x435;&#x433;&#x438;&#xBB; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x43A;&#x430;&#x43D;&#x438;&#x44E;; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x443;&#x431;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x432; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x430; &#x43D;&#x430; &#x441;&#x435;&#x43D;&#x441;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44B;, &#x445;&#x43E;&#x442;&#x44F; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x44B;.</p>
<p>&#x41E;&#x440;&#x438;&#x433;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x413;&#x430;&#x43D;&#x441;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x445;&#x435;&#x43C;&#x44B; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43D;&#x435;&#x443;&#x43A;&#x43B;&#x44E;&#x436;&#x435;&#x441;&#x442;&#x44C;. &#x414;&#x435;&#x442;&#x438; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x43E;&#x432;, &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43B;&#x43E;&#x432;&#x43A;&#x43E;&#x441;&#x442;&#x438;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x435;&#x437;&#x434;&#x430; &#x43D;&#x430; &#x432;&#x435;&#x43B;&#x43E;&#x441;&#x438;&#x43F;&#x435;&#x434;&#x435; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43E;&#x43A;. &#x41E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435;&#x443;&#x43A;&#x43B;&#x44E;&#x436;&#x435; &#x438;&#x43B;&#x438; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#xAB;&#x43D;&#x435;&#x443;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x448;&#x43A;&#x443;&#x440;&#x435;&#xBB;. &#x418;&#x445; &#x43A;&#x43E;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x439;, &#x443; &#x43D;&#x438;&#x445; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x441;&#x43A;&#x430;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x43F;&#x43E;&#x445;&#x43E;&#x434;&#x43A;&#x430; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x437;&#x430;, &#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x439; &#x43F;&#x43E;&#x447;&#x435;&#x440;&#x43A; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441;&#x43E; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;-&#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x446;&#x438;&#x435;&#x439;. &#x41E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x43F;&#x440;&#x43E;&#x43F;&#x440;&#x438;&#x43E;&#x440;&#x435;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x435;&#x439; (&#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x43B;&#x430;), &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x442;&#x44C; &#x43E;&#x442; &#x430;&#x43F;&#x440;&#x430;&#x43A;&#x441;&#x438;&#x438; (&#x43D;&#x435;&#x443;&#x43C;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x432;&#x435;&#x440;&#x438; &#x43A;&#x43B;&#x44E;&#x447;&#x43E;&#x43C;), &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x441; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x432;&#x435;&#x441;&#x438;&#x44F;, &#x441; &#x442;&#x430;&#x43D;&#x434;&#x435;&#x43C;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x445;&#x43E;&#x434;&#x43A;&#x43E;&#x439; () (&#x43F;&#x43E;&#x445;&#x43E;&#x434;&#x43A;&#x430;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43D;&#x430; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C; &#x448;&#x430;&#x433;&#x435; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x44B; &#x43D;&#x43E;&#x433;&#x438; &#x43A;&#x430;&#x441;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x44F;&#x442;&#x43A;&#x438; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x43D;&#x43E;&#x433;&#x438;; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x430;&#x442;&#x430;&#x43A;&#x441;&#x438;&#x438; &#x438; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x442;&#x435;&#x441;&#x442;&#x430; &#x43D;&#x430; &#x442;&#x440;&#x435;&#x437;&#x432;&#x43E;&#x441;&#x442;&#x44C;) &#x438; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x430; &#x43A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x430;&#x43C; &#x442;&#x43E;&#x439; &#x436;&#x435; &#x440;&#x443;&#x43A;&#x438;. &#x41D;&#x435;&#x442; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;.</p>
<p>&#x414;&#x435;&#x442;&#x438; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x447;&#x430;&#x449;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441;&#x43E; &#x441;&#x43D;&#x43E;&#x43C;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x441;&#x44B;&#x43F;&#x430;&#x43D;&#x438;&#x435;, &#x447;&#x430;&#x441;&#x442;&#x44B;&#x435; &#x43D;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x442;&#x440;&#x43E;&#x43C;. &#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x430;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x442;&#x438;&#x43C;&#x438;&#x435;&#x439;, &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;. &#x425;&#x43E;&#x442;&#x44F; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;, &#x430;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x442;&#x438;&#x43C;&#x438;&#x44F; &#x438; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x435; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x43D;&#x430; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B;, &#x438;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43D;&#x43E;-&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;.</p>
<p>&#x420;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;, &#x43A;&#x430;&#x43A; &#x438; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x43E;&#x442; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;.</p>

<dl>
<dd><i>&#x41F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x435;&#x435; &#x43F;&#x43E; &#x44D;&#x442;&#x43E;&#x439; &#x442;&#x435;&#x43C;&#x435; &#x441;&#x43C;.:  &#x432; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x412;&#x438;&#x43A;&#x438;&#x43F;&#x435;&#x434;&#x438;&#x438;.</i></dd>
</dl>
<p>&#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x43D;&#x430; &#x441;&#x43C;&#x44F;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;, &#x441;&#x43D;&#x438;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x438; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430; &#x438;&#x43B;&#x438; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;, &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x438; &#x440;&#x435;&#x447;&#x435;&#x432;&#x44B;&#x43C; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x430;&#x43C;, &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x43D; &#x43D;&#x435; &#x441;&#x43C;&#x43E;&#x433; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x441;&#x442;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;. &#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x432; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x438; &#x431;&#x430;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x438;&#x434;&#x438;&#x441;&#x446;&#x438;&#x43F;&#x43B;&#x438;&#x43D;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x435;. &#x425;&#x43E;&#x442;&#x44F; &#x431;&#x44B;&#x43B; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43D;&#x443;&#x442; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;, &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435;, &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;, &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x44B;.</p>
<h3><span class="mw-headline" id=".D0.9D.D0.B5.D0.BC.D0.B5.D0.B4.D0.B8.D0.BA.D0.B0.D0.BC.D0.B5.D0.BD.D1.82.D0.BE.D0.B7.D0.BD.D0.BE.D0.B5_.D0.BB.D0.B5.D1.87.D0.B5.D0.BD.D0.B8.D0.B5">&#x41D;&#x435;&#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;</span></h3>
<p>&#x412; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x435; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x438;&#x434;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x438; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x440;&#x443;&#x442;&#x438;&#x43D;&#x44B;. &#x425;&#x43E;&#x442;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x44B;, &#x447;&#x442;&#x43E; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x440;&#x430;&#x43D;&#x44C;&#x448;&#x435;, &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x43A;&#x435;&#x442;&#x430;. &#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430; &#x441; &#x442;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x435;&#x439;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x43E; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x440;&#x435;&#x447;&#x435;&#x432;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x438; &#x441;&#x43B;&#x430;&#x431;&#x44B;&#x435; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;. &#x422;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;:</p>
<ul>
<li>&#x422;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x433;  &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x436;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;;</li>
<li>&#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;-&#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; &#x434;&#x43B;&#x44F; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F;  (), &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x445;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x432;&#x437;&#x440;&#x44B;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x434;&#x43B;&#x44F; &#xAB;&#x43E;&#x442;&#x43C;&#x43E;&#x442;&#x43A;&#x438; &#x43D;&#x430;&#x437;&#x430;&#x434;&#xBB; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432; &#x438; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x440;&#x443;&#x442;&#x438;&#x43D;.</li>
<li>&#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F; &#x438; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;.</li>
<li>&#x42D;&#x440;&#x433;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; () &#x438; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x430;&#x44F; &#x444;&#x438;&#x437;&#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x430; &#x434;&#x43B;&#x44F; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F;  () &#x438; &#x43A;&#x43E;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;.</li>
<li>&#x41F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;  () &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x43B;&#x43E;&#x433;&#x43E;&#x43F;&#x435;&#x434;&#x438;&#x438;, &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430; &#x43F;&#x440;&#x430;&#x433;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x435; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x430;&#x43B;&#x43E;&#x433;&#x430;.</li>
<li>&#x422;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x433; &#x438; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x432; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x430;&#x445; &#x434;&#x43B;&#x44F; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</li>
</ul>
<p>&#x425;&#x43E;&#x442;&#x44F; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;, &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x43C;&#x43D;&#x43E;&#x433;&#x43E;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x44D;&#x442;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439;  () &#x434;&#x43E; 5 &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x441;&#x430;&#x43C;&#x43E;&#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;, &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x43D;&#x438;&#x435;, &#x441;&#x442;&#x435;&#x440;&#x435;&#x43E;&#x442;&#x438;&#x43F;&#x438;&#x44F;, &#x438; &#x438;&#x433;&#x43D;&#x43E;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x433;&#x430; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x43E;&#x432;, &#x435;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x43D;&#x435; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x430;. &#x421; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#x440;&#x430;&#x43D;&#x434;&#x43E;&#x43C;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x435; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438; &#x434;&#x43B;&#x44F; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x433;&#x430; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438;, &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x439; &#x441;&#x435;&#x43C;&#x438;&#x43D;&#x430;&#x440; &#x438;&#x43B;&#x438; &#x448;&#x435;&#x441;&#x442;&#x44C; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x443;&#x440;&#x43E;&#x43A;&#x43E;&#x432;, &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x438;&#x43B;&#x438; &#x43E;&#x431; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x447;&#x438;&#x441;&#x43B;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x432;&#x448;&#x438;&#x435; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x443;&#x440;&#x43E;&#x43A;&#x438;, &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x438;&#x43B;&#x438; &#x43E; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x445; &#x443; &#x438;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;. &#x41F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x433; &#x432;&#x430;&#x436;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441;&#x442;&#x430;&#x440;&#x448;&#x435;&#x433;&#x43E; &#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430; &#x438; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x44D;&#x442;&#x438;&#x43A;&#x435;&#x442;&#x443; &#x441;&#x43E;&#x431;&#x435;&#x441;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x435; &#x43D;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43C; &#x43C;&#x435;&#x441;&#x442;&#x435;. &#x423;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x442;&#x44C; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x435;&#x43B;&#x430;&#x43C;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43E;&#x439; &#x443; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x41A;&#x41F;&#x41A;.</p>
<h3><span class="mw-headline" id=".D0.9B.D0.B5.D0.BA.D0.B0.D1.80.D1.81.D1.82.D0.B2.D0.B5.D0.BD.D0.BD.D0.BE.D0.B5_.D0.BB.D0.B5.D1.87.D0.B5.D0.BD.D0.B8.D0.B5">&#x41B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;</span></h3>
<p>&#x41B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43B;&#x435;&#x447;&#x438;&#x442; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;, &#x43D;&#x435;&#x442;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x44B;, &#x43D;&#x43E; &#x432;&#x430;&#x436;&#x43D;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x438; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x418;&#x437;-&#x437;&#x430; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x43E;&#x432; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43B;&#x438;&#x446;&#x430;&#x43C; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C;, &#x437;&#x430;&#x447;&#x435;&#x43C; &#x43D;&#x443;&#x436;&#x43D;&#x430; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;. &#x421;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;, &#x43D;&#x435;&#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x438; &#x430;&#x43A;&#x43A;&#x43E;&#x43C;&#x43E;&#x434;&#x430;&#x446;&#x438;&#x435;&#x439; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;, &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;, &#x43D;&#x435;&#x432;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;. &#x41F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x430;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x43A;&#x438;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x438;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x434;&#x43E;&#x43D; &#x438; &#x43E;&#x43B;&#x430;&#x43D;&#x437;&#x430;&#x43F;&#x438;&#x43D;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x43C;&#x44F;&#x433;&#x447;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;. &#x420;&#x438;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x434;&#x43E;&#x43D; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x435;&#x43D; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;, &#x441;&#x430;&#x43C;&#x43E;&#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x432;&#x441;&#x43F;&#x44B;&#x448;&#x435;&#x43A; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x442;&#x435;&#x440;&#x435;&#x43E;&#x442;&#x438;&#x43F;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x448;&#x430;&#x431;&#x43B;&#x43E;&#x43D;&#x43E;&#x432; &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x438;. &#x421;&#x435;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x44B; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x430; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; (&#x421;&#x418;&#x41E;&#x417;&#x421;), &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x444;&#x43B;&#x443;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D; (&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434; &#x442;&#x43E;&#x440;&#x433;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x43C;&#x430;&#x440;&#x43A;&#x430;&#x43C;&#x438; &#xAB;&#x43F;&#x440;&#x43E;&#x437;&#x430;&#x43A;&#xBB;, &#xAB;&#x441;&#x430;&#x440;&#x430;&#x444;&#x435;&#x43C;&#xBB;, &#xAB;&#x444;&#x43E;&#x43D;&#x442;&#x435;&#x43A;&#x441;&#xBB; &#x438; &#x434;&#x440;.), &#x444;&#x43B;&#x443;&#x432;&#x43E;&#x43A;&#x441;&#x430;&#x43C;&#x438;&#x43D; (&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434; &#x442;&#x43E;&#x440;&#x433;&#x43E;&#x432;&#x43E;&#x439; &#x43C;&#x430;&#x440;&#x43A;&#x43E;&#x439; &#xAB;&#x43B;&#x443;&#x432;&#x43E;&#x43A;&#x441;&#xBB;), &#x441;&#x435;&#x440;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x43D; (&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434; &#x442;&#x43E;&#x440;&#x433;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x43C;&#x430;&#x440;&#x43A;&#x430;&#x43C;&#x438; &#xAB;&#x437;&#x43E;&#x43B;&#x43E;&#x444;&#x442;&#xBB;, &#xAB;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x43B;&#xBB;) &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x441;&#x432;&#x43E;&#x44E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432; &#x438; &#x43B;&#x438;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x441; &#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x434;&#x43B;&#x44F; &#x43B;&#x438;&#x446; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x435;, &#x430; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43B;&#x438;&#x446;&#x430; &#x441; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x438;&#x437; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x43A;&#x438;. &#x420;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x430;&#x43D;&#x442;&#x438;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x43A;&#x43E;&#x432; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x438;&#x438; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430;, &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x441;&#x435;&#x440;&#x434;&#x446;&#x430; &#x438; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x438;&#x441;&#x43A; &#x441;&#x430;&#x445;&#x430;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x430;&#x431;&#x435;&#x442;&#x430; 2-&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x435;, &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x441;&#x440;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;. &#x420;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x440;&#x438;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x434;&#x43E;&#x43D;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F;  (), &#x443;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x440;&#x438;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x434;&#x43E;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A; &#x44D;&#x43A;&#x441;&#x442;&#x440;&#x430;&#x43F;&#x438;&#x440;&#x430;&#x43C;&#x438;&#x434;&#x43D;&#x44B;&#x43C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;&#x43C;, &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43A;&#x430;&#x43A; &#x430;&#x43A;&#x430;&#x442;&#x438;&#x437;&#x438;&#x44F; (&#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43D;&#x435;&#x443;&#x441;&#x438;&#x434;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;) &#x438; &#x434;&#x438;&#x441;&#x442;&#x43E;&#x43D;&#x438;&#x44F;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43A; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44E; &#x43F;&#x440;&#x43E;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43D;&#x430; &#x432; &#x43A;&#x440;&#x43E;&#x432;&#x438;. &#x421;&#x435;&#x434;&#x430;&#x446;&#x438;&#x44F; (&#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;) &#x438; &#x43D;&#x430;&#x431;&#x43E;&#x440; &#x432;&#x435;&#x441;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x43E;&#x43B;&#x430;&#x43D;&#x437;&#x435;&#x43F;&#x438;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441; &#x434;&#x438;&#x430;&#x431;&#x435;&#x442;&#x43E;&#x43C;. &#x421;&#x418;&#x41E;&#x417;&#x421;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x442;&#x44C; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44E;, &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x443; &#x441;&#x43D;&#x430; (). &#x414;&#x43B;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439; &#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430; &#x441;&#x435;&#x434;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x432; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x435;. &#x41B;&#x438;&#x446;&#x430; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C; &#x438; &#x432;&#x44B;&#x440;&#x430;&#x437;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x436;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B;, &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x431;&#x44B; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F;.</p>

<p>&#x41F;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;&#x43C;, &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x441; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43E;&#x43C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x44E;&#x442;&#x441;&#x44F;; &#x434;&#x43E; 20&#xA0;% &#x434;&#x435;&#x442;&#x435;&#x439;, &#x441;&#x442;&#x430;&#x432; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x43C;&#x438;, &#x443;&#x436;&#x435; &#x43D;&#x435; &#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x44E;&#x442; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;, &#x445;&#x43E;&#x442;&#x44F; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F;. &#x41D;&#x430; 2006 &#x433;&#x43E;&#x434; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x441;&#x440;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x432; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x438;&#x43B;&#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x441;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C;. &#x423; &#x43B;&#x438;&#x446; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x44F;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x435;, &#x442;&#x430;&#x43A;&#x430;&#x44F; &#x436;&#x435;, &#x43A;&#x430;&#x43A; &#x438; &#x443; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;, &#x43D;&#x43E; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x43A;&#x43E;&#x43C;&#x43E;&#x440;&#x431;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F; &#x438; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437;; &#x435;&#x441;&#x442;&#x44C; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x443;&#x438;&#x446;&#x438;&#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x425;&#x43E;&#x442;&#x44F; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x441;&#x435;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x435;&#x43D;, &#x447;&#x435;&#x43C; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;, &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x445; &#x43A; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x43C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;; &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x433;&#x43B;&#x430;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x438; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C;. &#x425;&#x43E;&#x442;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x43C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x438; &#x438;&#x445; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x43C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x441;&#x442;&#x43E;&#x432; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x438;&#x436;&#x435;, &#x447;&#x435;&#x43C; &#x442;&#x435;&#x441;&#x442;&#x43E;&#x432; &#x43D;&#x430; &#x43E;&#x431;&#x449;&#x438;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x434;&#x430;&#x440;&#x435;&#x43D;&#x44B; &#x432; &#x43C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x435;, &#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x43C;&#x435;&#x448;&#x430;&#x43B; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x43C; &#x434;&#x43E;&#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x43F;&#x435;&#x445;&#x43E;&#x432;, &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x41D;&#x43E;&#x431;&#x435;&#x43B;&#x435;&#x432;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x43C;&#x438;&#x438;.</p>
<p>&#x425;&#x43E;&#x442;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x430;&#x44E;&#x442; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x435; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x44B;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x434;&#x435;&#x442;&#x44F;&#x43C; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x437;-&#x437;&#x430; &#x438;&#x445; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;. &#x41F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x438; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441; &#x443;&#x445;&#x43E;&#x434;&#x43E;&#x43C; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x435;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x44B; &#x438; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x435;&#x43D;&#x44B; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x43C;&#x438; &#x432; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438; &#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x439; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x44B;&#x445; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43E;&#x441;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x43C;&#x430;, &#x445;&#x43E;&#x442;&#x44F; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x443;&#x434;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x432; &#x431;&#x440;&#x430;&#x43A; &#x438; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C;. &#x41D;&#x435;&#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432;. &#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x437;&#x430;&#x446;&#x438;&#x43A;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x440;&#x443;&#x442;&#x438;&#x43D; &#x438; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x43E;&#x432;, &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44E; &#x431;&#x435;&#x437; &#x44F;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x439; &#x438;&#x43B;&#x438; &#x438;&#x437;-&#x437;&#x430;  ; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x432;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43E;&#x442;&#x43A;&#x430;&#x437; &#x43E;&#x442; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F;, &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x442; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x445; &#x438;&#x434;&#x435;&#x439;, &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x438;&#x43B;&#x438; &#x43E;&#x43F;&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;. &#x414;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x440;&#x443;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x438;&#x437;-&#x437;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x443;&#x434;&#x430;&#x447; &#x432; &#x437;&#x430;&#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x443;&#x442;&#x44C; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x41A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43E;&#x43F;&#x44B;&#x442; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x443;&#x431;&#x438;&#x439;&#x441;&#x442;&#x432; &#x443; &#x43B;&#x438;&#x446; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x430;, &#x43D;&#x43E; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x43E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x44D;&#x43C;&#x43F;&#x438;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;.</p>
<p>&#x41E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x43C;&#x435;&#x439; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x447;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438; &#x441;&#x442;&#x440;&#x430;&#x442;&#x435;&#x433;&#x438;&#x439; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438; &#x441;&#x43B;&#x430;&#x431;&#x44B;&#x445; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C; &#x441;&#x435;&#x43C;&#x44C;&#x435; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437; &#x434;&#x43B;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439;. &#x41F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x43E;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x432; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;, &#x447;&#x442;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x435; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x43E; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x43E;, &#x445;&#x43E;&#x442;&#x44F; &#x438; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x41B;&#x438;&#x446;&#x430; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x44B; &#x440;&#x438;&#x441;&#x43A;&#x443; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;.</p>

<dl>
<dd><i>&#x41F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x435;&#x435; &#x43F;&#x43E; &#x44D;&#x442;&#x43E;&#x439; &#x442;&#x435;&#x43C;&#x435; &#x441;&#x43C;.  &#x432; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x412;&#x438;&#x43A;&#x438;&#x43F;&#x435;&#x434;&#x438;&#x438;.</i></dd>
</dl>
<h3><span class="mw-headline" id=".D0.A0.D0.B0.D1.81.D0.BF.D1.80.D0.BE.D1.81.D1.82.D1.80.D0.B0.D0.BD.D1.91.D0.BD.D0.BD.D0.BE.D1.81.D1.82.D1.8C">&#x420;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;</span></h3>
<p>&#x41E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x430;&#x440;&#x44C;&#x438;&#x440;&#x443;&#x44E;&#x442;. &#x410;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x432; 2003 &#x433;&#x43E;&#x434;&#x443;, &#x43D;&#x430;&#x448;&#x451;&#x43B;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x430; &#x432;&#x430;&#x440;&#x44C;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43E;&#x442; 0,03 &#x434;&#x43E; 4,84 &#x43D;&#x430; 1000, &#x430; &#x435;&#x451; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x432;&#x430;&#x440;&#x44C;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43E;&#x442; 1,5:1 &#x434;&#x43E; 16:1; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x438;&#x440;&#x443;&#x44F; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x435; &#x433;&#x435;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; 5:1 &#x441; &#x43A;&#x43E;&#x43D;&#x441;&#x435;&#x440;&#x432;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x43E;&#x439; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x430; 1,3 &#x43D;&#x430; 1000, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43A;&#x430;&#x43A; 0,26 &#x43D;&#x430; 1000.</p>
<p>&#x41F;&#x43E; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430;&#x43C; &#x411;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; (UK National Autistic Society), &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x441; IQ 70 &#x438; &#x432;&#x44B;&#x448;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; 3,6 &#x43D;&#x430; 1000, &#x430; &#x432;&#x441;&#x435;&#x445; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x432; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;, &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x432;&#x437;&#x44F;&#x442;&#x44B;&#x445;&#xA0;&#x2014; 9,1 &#x43D;&#x430; 1000.</p>
<p>&#x427;&#x430;&#x441;&#x442;&#x44C; &#x432;&#x430;&#x440;&#x438;&#x430;&#x431;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435;&#x43C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x431;&#x43E;&#x440;&#x43E;&#x432; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; 5.484 &#x444;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439; &#x432; 2007 &#x433;&#x43E;&#x434;&#x443; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x43E; &#x43A; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;&#x43C; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;:</p>
<ul>
<li>&#x43F;&#x43E; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44E; ICD-10&#xA0;&#x2014; 2,9 &#x434;&#x435;&#x442;&#x435;&#x439; &#x43D;&#x430; 1000;</li>
<li>&#x43F;&#x43E; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44E;  &#x438; &#x413;&#x438;&#x43B;&#x43B;&#x431;&#x435;&#x440;&#x433;&#x430;&#xA0;&#x2014; 2,7 &#x434;&#x435;&#x442;&#x435;&#x439; &#x43D;&#x430; 1000;</li>
<li>&#x43F;&#x43E; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44E; DSM-IV&#xA0;&#x2014; 2,5 &#x434;&#x435;&#x442;&#x435;&#x439; &#x43D;&#x430; 1000;</li>
<li>&#x43F;&#x43E; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44E; &#x428;&#x430;&#x442;&#x43C;&#x430;&#x440;&#x438; &#x438; &#x441;&#x43E;&#x430;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#xA0;&#x2014; 1,6 &#x434;&#x435;&#x442;&#x435;&#x439; &#x43D;&#x430; 1000;</li>
<li>&#x43F;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x43C;&#x443; &#x438;&#x437; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x451;&#x445; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432;&#xA0;&#x2014; 4,3 &#x434;&#x435;&#x442;&#x435;&#x439; &#x43D;&#x430; 1000.</li>
</ul>
<h3><span class="mw-headline" id=".D0.93.D0.B5.D0.BE.D0.B3.D1.80.D0.B0.D1.84.D0.B8.D1.8F">&#x413;&#x435;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F;</span></h3>
<p>&#x412; 2006 &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;, &#x43A;&#x430;&#x43A; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x431;&#x44B;&#x43B; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x440;&#x430;&#x441;&#x442;&#x443;&#x449;&#x438;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x43C; &#x441;&#x440;&#x435;&#x434;&#x438; &#x434;&#x435;&#x442;&#x435;&#x439; &#x421;&#x438;&#x43B;&#x438;&#x43A;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x434;&#x43E;&#x43B;&#x438;&#x43D;&#x44B;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432; 2010 &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x432; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x430; &#x432; &#x41A;&#x430;&#x43B;&#x438;&#x444;&#x43E;&#x440;&#x43D;&#x438;&#x438; &#x43D;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x432;&#x43E;&#x43A;&#x440;&#x443;&#x433; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x435;&#x439;, &#x431;&#x43E;&#x433;&#x430;&#x442;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F;&#x43C;&#x438;, &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x439;. &#x412;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x445;, &#x433;&#x434;&#x435; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x442;&#x430;&#x440;&#x448;&#x435; &#x438; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x44B;, &#x447;&#x435;&#x43C; &#x432; &#x441;&#x43E;&#x441;&#x435;&#x434;&#x43D;&#x438;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x445;.</p>
<h3><span class="mw-headline" id=".D0.9F.D0.BE.D0.BB.D0.BE.D0.B2.D0.BE.D0.B9_.D0.B4.D0.B8.D0.BC.D0.BE.D1.80.D1.84.D0.B8.D0.B7.D0.BC">&#x41F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x434;&#x438;&#x43C;&#x43E;&#x440;&#x444;&#x438;&#x437;&#x43C;</span></h3>
<p>&#x423; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x43E;&#x432; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x430;&#x449;&#x435;, &#x447;&#x435;&#x43C; &#x443; &#x434;&#x435;&#x432;&#x43E;&#x447;&#x435;&#x43A;; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x43E;&#x432; &#x43A; &#x434;&#x435;&#x432;&#x43E;&#x447;&#x43A;&#x430;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x43E;&#x442; 1,6:1 &#x434;&#x43E; 4:1 &#x43F;&#x43E; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44E; &#x413;&#x438;&#x43B;&#x43B;&#x431;&#x435;&#x440;&#x433;&#x430;. &#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x430; &#x422;&#x43E;&#x43D;&#x438; &#x42D;&#x442;&#x442;&#x432;&#x443;&#x434;&#x430; (), &#x430;&#x432;&#x442;&#x43E;&#x440;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43A;&#x43D;&#x438;&#x433; &#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x435;, &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; 4:1. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C; &#x42D;&#x43B;&#x435;&#x440;&#x441;&#x430; (Ehlers) &#x438; &#x413;&#x438;&#x43B;&#x43B;&#x431;&#x435;&#x440;&#x433;&#x430; (Gillberg), &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; 4:1, &#x43D;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x443;&#x447;&#x435;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438; &#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438;, &#x43E;&#x43D;&#x43E; &#x43F;&#x430;&#x434;&#x430;&#x435;&#x442; &#x434;&#x43E; 2,3:1.</p>
<h3><span class="mw-headline" id=".D0.9A.D0.BE.D0.BC.D0.BE.D1.80.D0.B1.D0.B8.D0.B4.D0.BD.D0.BE.D1.81.D1.82.D0.B8">&#x41A;&#x43E;&#x43C;&#x43E;&#x440;&#x431;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;</span></h3>
<p>&#x422;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437; &#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;. &#x418;&#x445; &#x43A;&#x43E;&#x43C;&#x43E;&#x440;&#x431;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; 65&#xA0;%. &#x414;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x430; &#x441;&#x440;&#x435;&#x434;&#x438; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x438; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432;, &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x421;&#x414;&#x412;&#x413;.</p>
<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x442;&#x447;&#x451;&#x442;&#x44B; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x441; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x43C;&#x438;, &#x43A;&#x430;&#x43A;  () &#x438; , &#x43D;&#x43E; &#x432;&#x441;&#x435; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43E;&#x442;&#x447;&#x451;&#x442;&#x44B; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F;  () &#x438;&#x43B;&#x438; &#x43C;&#x430;&#x43B;&#x43E;&#x43C;&#x430;&#x441;&#x448;&#x442;&#x430;&#x431;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x438; &#x43D;&#x438; &#x43E;&#x434;&#x438;&#x43D; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440; &#x43D;&#x435; &#x431;&#x44B;&#x43B; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x432; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445;.</p>
<p>&#x412; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44B; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; &#x438; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; (51&#xA0;%)  ().</p>
<p>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x422;&#x443;&#x440;&#x435;&#x442;&#x442;&#x430;, &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x438; &#x448;&#x430;&#x431;&#x43B;&#x43E;&#x43D;&#x44B; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x435; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E; &#x441; &#x41E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438; &#x430;&#x43D;&#x430;&#x43D;&#x43A;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x43C; (&#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C;) &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C; &#x438;&#x437; &#x44D;&#x442;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x449;  &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x437;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x439;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43A;&#x43E;&#x43C;&#x43E;&#x440;&#x431;&#x438;&#x434;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E;.</p>

<dl>
<dd><i>&#x41F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x435;&#x435; &#x43F;&#x43E; &#x44D;&#x442;&#x43E;&#x439; &#x442;&#x435;&#x43C;&#x435; &#x441;&#x43C;.  &#x432; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x412;&#x438;&#x43A;&#x438;&#x43F;&#x435;&#x434;&#x438;&#x438;.</i></dd>
</dl>
<p>&#x413;&#x430;&#x43D;&#x441; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x43E;&#x431;&#x449;&#x438;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B; &#x443; &#x447;&#x43B;&#x435;&#x43D;&#x43E;&#x432; &#x441;&#x435;&#x43C;&#x435;&#x439; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x446;&#x43E;&#x432;, &#x438; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x433;&#x435;&#x43D;&#x43E;&#x442;&#x438;&#x43F; &#x432;&#x43D;&#x43E;&#x441;&#x438;&#x442; &#x441;&#x432;&#x43E;&#x439; &#x432;&#x43A;&#x43B;&#x430;&#x434; &#x432; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;. &#x420;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x43B;&#x438;&#x446; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x447;&#x430;&#x449;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x442;&#x43E;&#x436;&#x435; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x438;&#x43B;&#x438; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B;, &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x435; &#x43A; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x443; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;, &#x43D;&#x43E; &#x432; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43B;&#x451;&#x433;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x432; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438;, &#x447;&#x442;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x435;). &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x443; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43E;&#x431;&#x449;&#x443;&#x44E; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x443; (), &#x43D;&#x43E; &#x443; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x432;&#x43A;&#x43B;&#x430;&#x434; &#x433;&#x435;&#x43D;&#x43E;&#x442;&#x438;&#x43F;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x443; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x430;. &#x412;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x435;&#x441;&#x442;&#x44C; &#x43E;&#x431;&#x449;&#x430;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x433;&#x435;&#x43D;&#x43E;&#x432;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x430;&#x43B;&#x43B;&#x435;&#x43B;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x443; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;; &#x435;&#x441;&#x43B;&#x438; &#x44D;&#x442;&#x43E; &#x442;&#x430;&#x43A;, &#x442;&#x43E; &#x432; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F; &#x430;&#x43B;&#x43B;&#x435;&#x43B;&#x435;&#x439; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x438; &#x438;&#x445; &#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x44C;.</p>
<p>&#x41D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x442;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x430;&#x43C;&#x438;. &#x415;&#x441;&#x442;&#x44C; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x432; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x445; &#x44D;&#x442;&#x430;&#x43F;&#x430;&#x445; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;, &#x445;&#x43E;&#x442;&#x44F; &#x43D;&#x435; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x43B;&#x438; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x437;&#x436;&#x435;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B; &#x441;&#x440;&#x435;&#x434;&#x44B;, &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x435;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;, &#x43D;&#x43E; &#x43D;&#x438; &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x43E; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;.</p>

<dl>
<dd><i>&#x41F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x435;&#x435; &#x43F;&#x43E; &#x44D;&#x442;&#x43E;&#x439; &#x442;&#x435;&#x43C;&#x435; &#x441;&#x43C;.  &#x432; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x412;&#x438;&#x43A;&#x438;&#x43F;&#x435;&#x434;&#x438;&#x438;.</i></dd>
</dl>
<p>&#x41F;&#x43E; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x443; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x439;, &#x43D;&#x43E; &#x43D;&#x438; &#x43E;&#x434;&#x43D;&#x43E;, &#x43F;&#x43E;-&#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x43C;&#x443;, &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x43D;&#x44B;&#x43C;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43E;&#x442; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;, &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;, &#x430; &#x43D;&#x430; &#x432;&#x441;&#x435; &#x438;&#x43B;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x425;&#x43E;&#x442;&#x44F; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x438;&#x43B;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x435;&#x433;&#x43E; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;, &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B; &#x438; &#x43D;&#x435; &#x43D;&#x430;&#x439;&#x434;&#x435;&#x43D;&#x43E; &#x44F;&#x441;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43E;&#x431;&#x449;&#x435;&#x439; &#x434;&#x43B;&#x44F; &#x432;&#x441;&#x435;&#x445; &#x43B;&#x438;&#x446; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;, &#x432;&#x441;&#x451; &#x436;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;. &#x41D;&#x435;&#x439;&#x440;&#x43E;&#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x438; &#x441; &#x442;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x430;&#x43C;&#x438; &#x434;&#x430;&#x44E;&#x442; &#x432;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x432;&#x441;&#x43A;&#x43E;&#x440;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x437;&#x430;&#x447;&#x430;&#x442;&#x438;&#x44F;. &#x41D;&#x435;&#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x438;&#x433;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x44D;&#x43C;&#x431;&#x440;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x44D;&#x43C;&#x431;&#x440;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x432;&#x43B;&#x438;&#x44F;&#x442;&#x44C; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x443;&#x44E; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x443; &#x438; &#x441;&#x432;&#x44F;&#x437;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x451;&#x442; &#x43A; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x443;&#x442;&#x435;&#x439;, &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;.</p>

<p>&#x422;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x432;&#x44F;&#x437;&#x43D;&#x43E;&#x441;&#x442;&#x438; (underconnectivity theory) &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x432;&#x44B;&#x435; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x438; &#x441;&#x438;&#x43D;&#x445;&#x440;&#x43E;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E;, &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43A;&#x43E;&#x43C; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x432;&#x43E;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438;. &#x42D;&#x442;&#x430; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F;&#x43C;&#x438; &#x43E;&#x431;&#x449;&#x435;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438;, &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x43A;&#x430;&#x43A; , &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x443; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;. &#x420;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x446;&#x435;&#x43F;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; (enhanced perceptual functioning) &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x444;&#x43E;&#x43A;&#x443;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435; &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x438; &#x43F;&#x435;&#x440;&#x446;&#x435;&#x43F;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x439; &#x443; &#x43B;&#x438;&#x446; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;.</p>
<p>&#x422;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x437;&#x435;&#x440;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43E;&#x432; (&#x421;&#x417;&#x41D;) &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x421;&#x417;&#x41D; &#x43C;&#x435;&#x448;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x436;&#x430;&#x43D;&#x438;&#x44E; &#x438; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x43A; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x435; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;: &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x430;&#x439;&#x434;&#x435;&#x43D;&#x43E; &#x437;&#x430;&#x43F;&#x430;&#x437;&#x434;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x438; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x443; &#x43B;&#x438;&#x446; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;. &#x42D;&#x442;&#x430; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F;&#x43C;&#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F; (), &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x442;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x43E;&#x442; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x447;&#x443;&#x436;&#x43E;&#x433;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;. &#x425;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x43E;&#x43D;&#x430; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438; &#x441; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x435;&#x439; &#x44D;&#x43C;&#x43F;&#x430;&#x442;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;-&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; (). &#x41F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x44F;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43B;&#x438;&#x446;&#x430; &#x441; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x445; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x439;, &#x43D;&#x43E; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B; &#x432; &#x44D;&#x43C;&#x43F;&#x430;&#x442;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x432; &#x43E;&#x431;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x435; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x439;, &#x441;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x43C;&#x438; &#x430;&#x433;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438;.</p>
<p>&#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x44B; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44E; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x438; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44E; &#x43C;&#x43E;&#x437;&#x436;&#x435;&#x447;&#x43A;&#x430;.</p>

<p>&#x420;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439; &#x443;&#x436;&#x435; &#x432; 30-&#x43C;&#x435;&#x441;&#x44F;&#x447;&#x43D;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;. &#x421;&#x43A;&#x440;&#x438;&#x43D;&#x438;&#x43D;&#x433; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x440;&#x443;&#x442;&#x438;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x434;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x430; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x44B;&#x43C; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x43F;&#x435;&#x434;&#x438;&#x430;&#x442;&#x440;&#x43E;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x438;, &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#xAB;&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;&#xBB; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x441;&#x43A;&#x440;&#x438;&#x43D;&#x438;&#x43D;&#x433;&#x43E;&#x432;&#x44B;&#x445; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; Asperger Syndrome Diagnostic Scale (ASDS), Autism Spectrum Screening Questionnaire (ASSQ), Childhood Asperger Syndrome Test (CAST),  (GADS), Krug Asperger&#x2019;s Disorder Index (KADI), &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; Autism Spectrum Quotient (AQ; &#x441; &#x432;&#x435;&#x440;&#x441;&#x438;&#x44F;&#x43C;&#x438; &#x434;&#x43B;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432; &#x438; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445;). &#x41D;&#x438; &#x434;&#x43B;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x44D;&#x442;&#x438;&#x445; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43D;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x43D;&#x430;&#x434;&#x451;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x442;&#x44C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;.</p>

<dl>
<dd><i>&#x41F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x435;&#x435; &#x43F;&#x43E; &#x44D;&#x442;&#x43E;&#x439; &#x442;&#x435;&#x43C;&#x435; &#x441;&#x43C;.:  &#x432; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x412;&#x438;&#x43A;&#x438;&#x43F;&#x435;&#x434;&#x438;&#x438;.</i></dd>
</dl>
<p>&#x41D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x430;&#x432;&#x441;&#x442;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x434;&#x438;&#x430;&#x442;&#x440;&#x430; &#x413;&#x430;&#x43D;&#x441;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; (1906&#x2014;1980), &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x43E;&#x432;&#x44B;&#x43C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x43C; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x430;. &#x421;&#x430;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440; &#x432; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x43B; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;, &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x435;&#x433;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43C;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430;&#x43C;&#x43A;&#x43D;&#x443;&#x442;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x44F;&#x437;&#x44B;&#x43A;&#x443;. &#x412; 1944 &#x433;&#x43E;&#x434;&#x443; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439; &#x438;&#x437; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x446;&#x438;&#x435;&#x439;. &#x423; &#x434;&#x435;&#x442;&#x435;&#x439; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x43E;&#x432;, &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x443;&#x43C;&#x435;&#x43B;&#x438; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x43C;&#x43F;&#x430;&#x442;&#x438;&#x44E; &#x43A; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x441;&#x432;&#x435;&#x440;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x430;&#x43C; &#x438; &#x431;&#x44B;&#x43B;&#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x435;&#x443;&#x43A;&#x43B;&#x44E;&#x436;&#x438;&#x43C;&#x438;. &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x438;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#xAB;&#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x435;&#x439;&#xBB;, &#x438; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C; &#x435;&#x433;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x44E;. &#x427;&#x435;&#x440;&#x435;&#x437; 50 &#x43B;&#x435;&#x442; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x438;&#x437;&#x430;&#x446;&#x438;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43A;&#x430;&#x43A; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437; &#x44D;&#x442;&#x438;&#x445; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x438;&#x437;&#x430;&#x446;&#x438;&#x439; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x441; &#x43E;&#x440;&#x438;&#x433;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43E;&#x439; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;.</p>
<p>&#x412; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x432; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#x448;&#x43D;&#x435;&#x43C; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x438;, &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F; &#x43C;&#x43E;&#x433;&#x43B;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x430; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x43B;&#x44E;&#x431;&#x44B;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x43C;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x44B;&#x445;. &#x412; &#x43E;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x435; &#x43D;&#x430;&#x446;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x435;&#x432;&#x433;&#x435;&#x43D;&#x438;&#x43A;&#x438;, &#x441; &#x435;&#x451; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x440;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x435;&#x432;&#x438;&#x430;&#x43D;&#x442;&#x43D;&#x44B;&#x445; &#x438; &#x443;&#x431;&#x438;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x44B;&#x445;, &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440; &#x44F;&#x440;&#x43E;&#x441;&#x442;&#x43D;&#x43E; &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x43B; &#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x43E;&#x432;. &#x41E;&#x43D; &#x43F;&#x438;&#x441;&#x430;&#x43B;: &#xAB;&#x41C;&#x44B; &#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x44B;, &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;. &#x41E;&#x43D;&#x438; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x44E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44E;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x43B;&#x443;&#x447;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x43C;&#x43E;&#x433; &#x431;&#x44B; &#x43A;&#x442;&#x43E;-&#x442;&#x43E; &#x435;&#x449;&#x451;, &#x43F;&#x440;&#x438;&#x447;&#x451;&#x43C; &#x43C;&#x44B; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43C; &#x43E; &#x43B;&#x44E;&#x434;&#x44F;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x430;&#x439;&#x448;&#x438;&#x435; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x443; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x442;&#x438;&#x43B;&#x441;&#x44F; &#x43E; &#x43D;&#x438;&#x445;&#xBB;. &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x44E;&#x43D;&#x44B;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#xAB;&#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440;&#x430;&#x43C;&#x438;&#xBB; &#x438; &#x432;&#x435;&#x440;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x432; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x43C; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x43C;&#x438; &#x43A; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x438; &#x43A; &#x43E;&#x440;&#x438;&#x433;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44E;. &#x415;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x432; &#x432;&#x43E;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438; &#x43D;&#x430; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x443; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x43B;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x43C;&#x438;&#x440;&#x435;.</p>
<p>&#x412; 1981 &#x433;&#x43E;&#x434;&#x443; &#x41B;&#x43E;&#x440;&#x43D;&#x430; &#x412;&#x438;&#x43D;&#x433; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;&#xBB; &#x432; &#x430;&#x43D;&#x433;&#x43B;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x449;&#x435;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;, &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x432; &#x441;&#x435;&#x440;&#x438;&#x44E; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441;&#x43E; &#x441;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438;, &#x430; &#x432; 1991 &#x433;&#x43E;&#x434;&#x443; &#x423;&#x442;&#x430; &#x424;&#x440;&#x438;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x435;&#x43B;&#x430; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x44E; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43D;&#x430; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x44F;&#x437;&#x44B;&#x43A;. &#x414;&#x432;&#x430; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x431;&#x43E;&#x440;&#x430; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x44B; &#x432; 1989 &#x433;&#x43E;&#x434;&#x443; &#x413;&#x438;&#x43B;&#x43B;&#x431;&#x435;&#x440;&#x433;&#x43E;&#x43C; &#x438;, &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E; &#x43E;&#x442; &#x43D;&#x438;&#x445;, &#x41F;&#x435;&#x442;&#x435;&#x440;&#x43E;&#x43C; &#x428;&#x430;&#x442;&#x43C;&#x430;&#x440;&#x438; &#x441; &#x441;&#x43E;&#x430;&#x432;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438;. &#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x441;&#x442;&#x430;&#x43B; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x43C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x43C; &#x432; 1992 &#x433;&#x43E;&#x434;&#x443;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D; &#x431;&#x44B;&#x43B; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x451;&#x43D; &#x432; &#x41C;&#x41A;&#x411;-10, &#x434;&#x435;&#x441;&#x44F;&#x442;&#x43E;&#x435; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x412;&#x41E;&#x417;. &#x412; 1994 &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x431;&#x44B;&#x43B; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x451;&#x43D; &#x432; DSM-IV.</p>
<p>&#x41D;&#x44B;&#x43D;&#x435; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43E;&#x442;&#x43D;&#x44F;&#x445; &#x43A;&#x43D;&#x438;&#x433;, &#x441;&#x442;&#x430;&#x442;&#x435;&#x439;, &#x441;&#x430;&#x439;&#x442;&#x43E;&#x432;, &#x438; &#x440;&#x435;&#x437;&#x43A;&#x43E; &#x432;&#x44B;&#x440;&#x43E;&#x441;&#x43B;&#x438; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;, &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x433;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x439; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;. &#x41F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43B;&#x438; &#x435;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x442; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x430; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#xA0;&#x2014; &#x444;&#x443;&#x43D;&#x434;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;, &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x438; &#x432;&#x441;&#x451; &#x435;&#x449;&#x451; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43E; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432;, &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x41C;&#x41A;&#x411;-10 &#x438; DSM-IV.</p>

<dl>
<dd><i>&#x41F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x435;&#x435; &#x43F;&#x43E; &#x44D;&#x442;&#x43E;&#x439; &#x442;&#x435;&#x43C;&#x435; &#x441;&#x43C;.:  &#x432; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x412;&#x438;&#x43A;&#x438;&#x43F;&#x435;&#x434;&#x438;&#x438;.</i></dd>
</dl>
<p>&#x41B;&#x438;&#x446;&#x430; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x435;&#x431;&#x44F; &#xAB;&#x430;&#x441;&#x43F;&#x438;&#xBB; (&#x43F;&#x43E;-&#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438; aspie &#x438;&#x43B;&#x438;, &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x440;&#x435;&#x436;&#x435;, aspy). &#x414;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#xA0;&#x2014; &#xAB;Aspergian&#xBB;. &#x422;&#x435;&#x445;, &#x443; &#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x442; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;, &#x43B;&#x438;&#x446;&#x430; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#xAB;&#x43D;&#x435;&#x439;&#x440;&#x43E;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x435;&#xBB; (&#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E; &#x41D;&#x422;; &#x43F;&#x43E;-&#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438; neurotypical &#x438;&#x43B;&#x438; NT, &#x445;&#x43E;&#x442;&#x44F; &#x432; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x442;&#x435;&#x43C; &#x436;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x43E;&#x43C; &#x43D;&#x430;&#x441;&#x43C;&#x435;&#x448;&#x43B;&#x438;&#x432;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43B;&#x438;&#x446; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x43E;&#x442; 80 &#x434;&#x43E; 110). &#x415;&#x449;&#x451; &#x43E;&#x434;&#x438;&#x43D; &#x441;&#x43B;&#x435;&#x43D;&#x433;&#x43E;&#x432;&#x44B;&#x439; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#xA0;&#x2014; curebies, &#x43E;&#x442; &#x441;&#x43B;&#x43E;&#x432;&#x430; cure&#xA0;&#x2014; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C;. &#x422;&#x430;&#x43A; &#x438;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43B;&#x438;&#x446;&#x430; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#xAB;&#x432;&#x44B;&#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F;&#xBB;.</p>
<p>&#x410;&#x443;&#x442;&#x438;&#x441;&#x442;&#x44B; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43B;&#x438; &#x432; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x443; &#x441;&#x434;&#x432;&#x438;&#x433;&#x430; &#x432; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430; &#x43A;&#x430;&#x43A; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x432;, &#x430; &#x43D;&#x435; &#x43A;&#x430;&#x43A; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x430;&#x434;&#x43E; &#x432;&#x44B;&#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C;. &#x421;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x44D;&#x442;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x44B;, &#x447;&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43A;&#x430;&#x43A;&#x430;&#x44F;-&#x442;&#x43E; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x444;&#x438;&#x433;&#x443;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x430; &#x43B;&#x44E;&#x431;&#x43E;&#x435; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x44D;&#x442;&#x43E;&#x439; &#x43D;&#x43E;&#x440;&#x43C;&#x44B; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x435;&#x439;; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x433;&#x430;&#x43D;&#x434;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x442;&#x43E;&#x43B;&#x435;&#x440;&#x430;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x438;&#x435;&#x43C; (neurodiversity). &#x42D;&#x442;&#x438; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x44B; &#x43B;&#x435;&#x436;&#x430;&#x442; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430; &#x43F;&#x440;&#x430;&#x432;&#x430; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x438; autistic pride. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x430;&#x441;&#x442; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x435;&#x439; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x435; &#x445;&#x43E;&#x442;&#x44F;&#x442;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x438;&#x445; &#x432;&#x44B;&#x43B;&#x435;&#x447;&#x438;&#x43B;&#x438;, &#x438; &#x433;&#x43E;&#x440;&#x434;&#x44B; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x438; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x435;&#x439; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x438;&#x449;&#x443;&#x442; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439;.</p>
<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x438;&#x43B;&#x44C;, &#x430; &#x43D;&#x435; &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x432;&#x430;&#x43B;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x438; &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442;, &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x433;&#x43E;&#x43C;&#x43E;&#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C; &#x438;&#x437; DSM. &#x412; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x435; 2002 &#x433;&#x43E;&#x434;&#x430;  (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x43E; &#x43B;&#x44E;&#x434;&#x44F;&#x445; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;: &#xAB;&#x412; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43C;&#x438;&#x440;&#x435; &#x43D;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x44B; &#x43E;&#x442; &#x437;&#x43E;&#x440;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44F;&#x43C;, &#x43D;&#x43E; &#x432; &#x43C;&#x438;&#x440;&#x430;&#x445; &#x43C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x438;, &#x432;&#x44B;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x439;, &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438;, &#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438;, &#x438;&#x43D;&#x436;&#x435;&#x43D;&#x435;&#x440;&#x438;&#x438; &#x438; &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x442;&#x430;&#x43A;&#x430;&#x44F; &#x437;&#x43E;&#x440;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44F;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x432;&#x430;&#x43B; &#x432; &#x443;&#x441;&#x43F;&#x435;&#x445;&#xBB;. &#x411;&#x430;&#x440;&#x43E;&#x43D;-&#x41A;&#x43E;&#x44D;&#x43D; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x434;&#x432;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;, &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x438;&#x43D;&#x432;&#x430;&#x43B;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; (disability): &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x43B;&#x435;&#x433;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x43C;&#x443;&#x44E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x443; &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x44C; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43C;&#x43F;&#x430;&#x442;&#x438;&#x435;&#x439;. &#x423;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x433;&#x435;&#x43D;&#x44B;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x443;&#x44E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x443; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43B;&#x438; &#x432; &#x445;&#x43E;&#x434;&#x435; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x435;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x44D;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x438; &#x438; &#x432;&#x43D;&#x435;&#x441;&#x43B;&#x438; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x432;&#x43A;&#x43B;&#x430;&#x434; &#x432; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44E;.</p>

<ul>
<li>&#x420;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;</li>
<li>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x441;&#x430;&#x432;&#x430;&#x43D;&#x442;&#x430;</li>
<li>&#x425;&#x438;&#x43A;&#x438;&#x43A;&#x43E;&#x43C;&#x43E;&#x440;&#x438;</li>
</ul>




<ul>



<li>&#xA0;&#x2014; The Autism Spectrum Quotient</li>


<li>&#xA0;&#x2014; &#x420;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x44F;&#x437;&#x44B;&#x447;&#x43D;&#x44B;&#x439; &#x441;&#x430;&#x439;&#x442;, &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x443; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;. &#x421;&#x442;&#x430;&#x442;&#x44C;&#x438;, &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438;, &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;, &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x430;&#x446;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x444;&#x43E;&#x440;&#x443;&#x43C;.</li>
</ul>







<p><i>Source - Wikipedia</i></p>