<h1>&#x410;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x430;&#x431;&#x441;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;</h1>


<p><b>&#x410;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x430;&#x431;&#x441;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;</b> &#x2014; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x43F;&#x438;&#x442;&#x43A;&#x43E;&#x432;. &#x412;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; II &#x438; III &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430;. &#x414;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;, &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438;, &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438;, &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x441;&#x442;&#x430;&#x434;&#x438;&#x435;&#x439; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x435;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;. &#x412; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x44F;&#x437;&#x44B;&#x447;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x443;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435;&#x43C; &#xAB;&#x43F;&#x43E;&#x445;&#x43C;&#x435;&#x43B;&#x44C;&#x435;&#xBB;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;.</p>
<p>&#x412; &#x430;&#x43D;&#x433;&#x43B;&#x43E;&#x44F;&#x437;&#x44B;&#x447;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x43F;&#x43E;&#x434; &#x430;&#x431;&#x441;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x446;&#x438;&#x435;&#x439; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; (&#x442;&#x440;&#x435;&#x437;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;) (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>), &#x438; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x430;&#x431;&#x441;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x44B;&#xBB; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>).</p>




<p>&#x41A;&#x430;&#x43A; &#x43F;&#x438;&#x448;&#x435;&#x442; &#x41F;. &#x414;. &#x428;&#x430;&#x431;&#x430;&#x43D;&#x43E;&#x432;, &#x445;&#x43E;&#x442;&#x44F; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x437;&#x430;&#x442;&#x440;&#x43E;&#x43D;&#x443;&#x442;&#x44B;&#x435; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;, &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C;, &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x432; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x44B; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x430;&#x43C; &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;. &#x41E;&#x442;&#x43C;&#x435;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x44D;&#x442;&#x430;&#x43D;&#x43E;&#x43B;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43F;&#x43E;&#x445;&#x43C;&#x435;&#x43B;&#x44C;&#x44E;, &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;&#x443; &#x438; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x430;&#x43C;, &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x433;&#x430;&#x43C;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43D;&#x430; &#x438; &#x434;&#x430;&#x436;&#x435; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;.</p>

<p>&#x410;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x430;&#x431;&#x441;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x441;&#x442;&#x430;&#x434;&#x438;&#x44F;&#x43C;:</p>
<table class="wikitable">
<tr>
<td rowspan="3">II &#x441;&#x442;&#x430;&#x434;&#x438;&#x44F; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430;</td>
<td>I &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x438; (&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x44D;&#x442;&#x430;&#x43F;)</td>
<td>&#x41F;&#x43E;&#x442;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;, &#x441;&#x443;&#x445;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E; &#x440;&#x442;&#x443;, &#x442;&#x430;&#x445;&#x438;&#x43A;&#x430;&#x440;&#x434;&#x438;&#x44F;, &#x441;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x43E;&#x43F;&#x43E;&#x445;&#x43C;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</td>
<td>&#x441;&#x442;&#x430;&#x434;&#x438;&#x44F; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;-&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;</td>
</tr>
<tr>
<td>II &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x438; (&#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x435; &#x437;&#x43B;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435;)</td>
<td>&#x433;&#x438;&#x43F;&#x435;&#x440;&#x435;&#x43C;&#x438;&#x44F;, &#x438;&#x43D;&#x44A;&#x435;&#x43A;&#x446;&#x438;&#x44F; &#x441;&#x43A;&#x43B;&#x435;&#x440;, &#x442;&#x430;&#x445;&#x438;&#x43A;&#x430;&#x440;&#x434;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x440;&#x435;&#x437;&#x43A;&#x43E;&#x435; &#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x44C; &#x432; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x435;, &#x440;&#x432;&#x43E;&#x442;&#x430;, &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440; &#x440;&#x443;&#x43A;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x445;&#x43E;&#x434;&#x43A;&#x438;. &#x41E;&#x43F;&#x43E;&#x445;&#x43C;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x436;&#x435; &#x43D;&#x435; &#x434;&#x430;&#x451;&#x442; &#x432;&#x435;&#x441;&#x442;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x437; &#x436;&#x438;&#x437;&#x43D;&#x438;</td>
<td>&#x441;&#x442;&#x430;&#x434;&#x438;&#x44F; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;-&#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;</td>
</tr>
<tr>
<td>III &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x438;</td>
<td>&#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x441;&#x43D;&#x43E;&#x43C; &#x441; &#x43A;&#x43E;&#x448;&#x43C;&#x430;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x442;&#x43E;&#x441;&#x43A;&#x438;, &#x432;&#x438;&#x43D;&#x44B;, &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x44E;&#x434;&#x44F;&#x43C;</td>
<td>&#x41F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;</td>
</tr>
<tr>
<td>III &#x441;&#x442;&#x430;&#x434;&#x438;&#x44F;</td>
<td colspan="3">&#x41F;&#x43E;&#x43B;&#x43D;&#x44B;&#x439; &#x43D;&#x430;&#x431;&#x43E;&#x440; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439;</td>
</tr>
</table>
<p>&#x427;&#x430;&#x441;&#x442;&#x44C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x431;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x445;&#x43E;&#x436;&#x430; &#x441; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x43D;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;&#x43C; (&#x43F;&#x43E;&#x445;&#x43C;&#x435;&#x43B;&#x44C;&#x435;&#x43C;) &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x2014; &#x436;&#x430;&#x436;&#x434;&#x430;, &#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;. &#x41D;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x438; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435;, &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x432;&#x43E; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x43E;&#x43C; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438;, &#x441;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x430; II &#x441;&#x442;&#x430;&#x434;&#x438;&#x438;. &#x412; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442; &#x43F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x43E;&#x435;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x438;&#x43C;&#x43E;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x43F;&#x438;&#x442;&#x44C;, &#x441;&#x430;&#x43C;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x437; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44F; &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443; &#x443;&#x436;&#x430;&#x441;&#x43D;&#x44B;&#x43C;.</p>
<p>&#x421;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x43A;&#x440;&#x430;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x2014; &#x432;&#x441;&#x43F;&#x44B;&#x43B;&#x44C;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;, &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;. &#x41F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x2014; &#x43F;&#x43E;&#x442;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;, &#xAB;&#x43B;&#x43E;&#x43C;&#x43A;&#x430;&#xBB;, &#x442;&#x43E;&#x448;&#x43D;&#x43E;&#x442;&#x430;, &#xAB;&#x441;&#x443;&#x445;&#x430;&#x44F;&#xBB; &#x440;&#x432;&#x43E;&#x442;&#x430;, &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;. &#x415;&#x441;&#x43B;&#x438; &#x430;&#x431;&#x441;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x446;&#x438;&#x44F; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x430; &#x438;&#x441;&#x442;&#x43E;&#x449;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x435;&#x439;&#x448;&#x438;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; (&#x437;&#x430;&#x441;&#x442;&#x435;&#x433;&#x43D;&#x443;&#x442;&#x44C; &#x43F;&#x443;&#x433;&#x43E;&#x432;&#x438;&#x446;&#x443; &#x438; &#x434;&#x440;.) &#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x430; &#x442;&#x430;&#x445;&#x438;&#x43A;&#x430;&#x440;&#x434;&#x438;&#x44F; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;&#x43C; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x421;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x43F;&#x43E;&#x44F; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x435;. &#x41C;&#x43E;&#x437;&#x433; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x432; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x451;&#x43D;. &#x41E;&#x431;&#x449;&#x435;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x43D;&#x43D;&#x438;&#x446;&#x435;&#x439; &#x441; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x43E;&#x43D; (&#xAB;&#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x439;&#xBB;), &#x441; &#x43A;&#x43E;&#x448;&#x43C;&#x430;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x442;, &#x440;&#x435;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;.</p>
<p>&#x422;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x442;&#x44F;&#x433;&#x430; &#x43A; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44E; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x43B;&#x438;&#x436;&#x435; &#x43A; &#x432;&#x435;&#x447;&#x435;&#x440;&#x443; &#x438; &#x43D;&#x43E;&#x447;&#x438;. &#x422;&#x44F;&#x433;&#x430; &#x43A; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44E; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x43D;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x43E;&#x439;, &#xAB;&#x441;&#x43B;&#x435;&#x43F;&#x43E;&#x439;&#xBB;.</p>

<p>&#x41E;&#x43F;&#x442;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;-&#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x433;&#x434;&#x435; &#x435;&#x43C;&#x443; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x430; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;. &#x412; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x438;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445;, &#x431;&#x435;&#x437; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430; &#x432;&#x440;&#x430;&#x447;&#x430;-&#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x430; &#x43D;&#x430; &#x434;&#x43E;&#x43C;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x43B;&#x438;&#x448;&#x44C; &#x43F;&#x440;&#x435;&#x432;&#x435;&#x43D;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x440;&#x44B; &#x2014; &#x438;&#x437;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x440;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x441;&#x435;&#x434;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;.</p>



<ul>

</ul>







<p><i>Source - Wikipedia</i></p>