<h1>&#x41C;&#x435;&#x442;&#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x44B;</h1><p><b>&#x41C;&#x435;&#x442;&#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x301;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x301;&#x437;&#x44B;</b>&#xA0;&#x2014; &#x43E;&#x431;&#x449;&#x435;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x43E;&#x432;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43F;&#x438;&#x440;&#x442;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x43F;&#x438;&#x442;&#x43A;&#x43E;&#x432;. &#x41C;&#x435;&#x442;&#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x44B; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x43D;&#x430; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x438;, &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x437;&#x44B;, &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x44B;, &#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438; &#x438; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x43F;&#x44C;&#x44F;&#x43D;&#x435;&#x43D;&#x438;&#x435;.</p>
<p>&#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x430;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x437;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439;, &#x430; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x442;&#x443; &#x438;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x43E;&#x43D;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x43D;&#x430; &#x432;&#x44B;&#x441;&#x43E;&#x442;&#x435; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x435;&#x43C;, &#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x438;&#x43D;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;&#x430;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;, &#x43D;&#x430; &#x432;&#x44B;&#x441;&#x43E;&#x442;&#x435; &#x430;&#x431;&#x441;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;. &#x42D;&#x442;&#x430; &#x436;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x430; &#x438; &#x432; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x43C;&#x435;&#x442;&#x430;&#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x43E;&#x432; &#x432; &#x41C;&#x41A;&#x411;-&#x425;.</p>




<p>&#x410;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x439; (&#x431;&#x435;&#x43B;&#x430;&#x44F; &#x433;&#x43E;&#x440;&#x44F;&#x447;&#x43A;&#x430;, delirium tremens)&#xA0;&#x2014; &#x43E;&#x441;&#x442;&#x440;&#x44B;&#x439; &#x43C;&#x435;&#x442;&#x430;&#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;, &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x441;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x441; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x437;&#x430; &#x441; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x43C; &#x438; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x441; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p><i>&#x41A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x439;</i> &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x432;&#x44B;&#x441;&#x43E;&#x442;&#x435; &#x430;&#x431;&#x441;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;. &#x41F;&#x440;&#x438;&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x442;&#x440;&#x430;&#x432;&#x43C; &#x438; &#x438;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439; &#x43E;&#x431;&#x43E;&#x441;&#x442;&#x440;&#x44F;&#x435;&#x442; &#x438; &#x443;&#x442;&#x44F;&#x436;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x430; &#x43F;&#x440;&#x43E;&#x43F;&#x43E;&#x440;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x438; &#x444;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x443;&#x445;&#x443;&#x434;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430;, &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; (&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x430;&#x44F; &#x441;&#x43C;&#x435;&#x43D;&#x430; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F;), &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x431;&#x435;&#x441;&#x441;&#x43E;&#x43D;&#x43D;&#x438;&#x446;&#x430;, &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x438;&#x439; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x44B;&#x439; &#x441;&#x43E;&#x43D; &#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x44B;&#x43C;&#x438; &#x441;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x443;&#x441;&#x442;&#x440;&#x430;&#x448;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x438; &#x443;&#x433;&#x440;&#x43E;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;, &#x43F;&#x440;&#x438;&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x430;&#x440;&#x435;&#x439;&#x434;&#x43E;&#x43B;&#x438;&#x438;, &#x438;, &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438;, &#x432;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x432; &#x432;&#x438;&#x434;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x435; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432; &#x432;&#x438;&#x434;&#x435; &#x442;&#x430;&#x440;&#x430;&#x43A;&#x430;&#x43D;&#x43E;&#x432;, &#x431;&#x435;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x43E; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x430;&#x43C;. &#x41F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x430; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x446;&#x435;&#x43D;&#x43E;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x439;, &#x43F;&#x440;&#x438;&#x447;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;&#x445;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x432;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x438;&#x434;&#x438;&#x442; &#x438; &#x43E;&#x441;&#x44F;&#x437;&#x430;&#x435;&#x442; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x43A;, &#x441;&#x432;&#x438;&#x441;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x441; &#x43F;&#x43E;&#x442;&#x43E;&#x43B;&#x43A;&#x430;, &#x432;&#x44B;&#x43B;&#x435;&#x437;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x438;&#x437; &#x441;&#x442;&#x435;&#x43D;, &#x434;&#x443;&#x448;&#x430;&#x449;&#x438;&#x445; &#x435;&#x433;&#x43E;; &#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x434;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x43B;&#x43E;&#x43A;&#x430; &#x437;&#x430;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442; &#x440;&#x43E;&#x442;, &#x432;&#x43B;&#x435;&#x437;&#x430;&#x435;&#x442; &#x432; &#x433;&#x43E;&#x440;&#x43B;&#x43E; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;. &#x413;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x437; &#x43F;&#x440;&#x438; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x438; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x43E;&#x441;&#x438;&#x442; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43D;&#x44B;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;, &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441;&#x43E; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x441;&#x43B;&#x443;&#x445;&#x43E;&#x432;&#x44B;&#x435;, &#x442;&#x430;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x43E;&#x431;&#x43E;&#x43D;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x44B;, &#x435;&#x441;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x438;&#x434;&#x438;&#x442; &#x437;&#x43C;&#x435;&#x44E;, &#x43E;&#x43D; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x442; &#x435;&#x451; &#x448;&#x438;&#x43F;&#x435;&#x43D;&#x438;&#x435;, &#x442;&#x440;&#x435;&#x441;&#x43A; &#x43B;&#x43E;&#x43C;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x435;&#x44E; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A; &#x43D;&#x435;&#x43C;&#x443;, &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x435;&#x451; &#x445;&#x43E;&#x43B;&#x43E;&#x434; &#x438; &#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x44C; &#x435;&#x451; &#x442;&#x435;&#x43B;&#x430;, &#x443;&#x434;&#x443;&#x448;&#x44C;&#x435; &#x43E;&#x442; &#x435;&#x451; &#x43A;&#x43E;&#x43B;&#x435;&#x446; &#x43D;&#x430; &#x448;&#x435;&#x435;. &#x413;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x44F;&#x440;&#x447;&#x430;&#x439;&#x448;&#x438;&#x43C; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x434;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438;, &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;, &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x43C; &#x441; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x43C; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;&#xA0;&#x2014; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x439;. &#x41E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430; &#x432; &#x43C;&#x435;&#x441;&#x442;&#x435; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x43F;&#x43E;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x437;&#xA0;&#x2014; &#x447;&#x435;&#x43C; &#x43E;&#x43D; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x435;&#x435;, &#x442;&#x435;&#x43C; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x432; &#x43C;&#x435;&#x441;&#x442;&#x435;. &#x41E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430; &#x432; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x430;, &#x432;&#x441;&#x435;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432;&#x43E;&#x43A;&#x440;&#x443;&#x433; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x43D;&#x438; &#x432; &#x43A;&#x43E;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435; &#x43D;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E;, &#x445;&#x43E;&#x442;&#x44F; &#x438; &#x443;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x43D;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x435;&#x433;&#x43E;, &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x43D; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x449;&#x443;&#x449;&#x430;&#x435;&#x442; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430;. &#x418;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x43C; &#x434;&#x43B;&#x44F; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;&#xA0;&#x2014; &#x431;&#x43B;&#x438;&#x436;&#x435; &#x43A; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x43D;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43D;&#x435;&#x439;/&#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C; &#x440;&#x430;&#x43D;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x432; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x43F;&#x435;&#x440;&#x435;&#x434; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x44F;&#xA0;&#x2014; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435; &#x43D;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43D;&#x435;&#x439;/&#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;. &#x414;&#x43B;&#x44F; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x44F; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#xAB;&#x441;&#x432;&#x435;&#x442;&#x43B;&#x44B;&#x445;&#xBB; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x443;&#x442;&#x43A;&#x43E;&#x432; &#x432; &#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x435; &#x438; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x438; &#x432; &#x432;&#x435;&#x447;&#x435;&#x440;&#x43D;&#x435;&#x435; &#x438; &#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;. &#x421;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x437; &#x43F;&#x440;&#x438; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x432;&#x435;&#x447;&#x435;&#x440;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x43D;&#x430; &#x43D;&#x43E;&#x447;&#x44C;.</p>
<p>&#x414;&#x43B;&#x44F; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x444;&#x435;&#x440;&#x44B; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x43E;&#x43D;&#x443;&#x441;&#x430; &#x441;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x449;&#x438;&#x43C;&#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438;&#xA0;&#x2014; &#x442;&#x430;&#x445;&#x438;&#x43A;&#x430;&#x440;&#x434;&#x435;&#x439;, &#x43B;&#x438;&#x445;&#x43E;&#x440;&#x430;&#x434;&#x43A;&#x43E;&#x439;, &#x43F;&#x43E;&#x442;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x433;&#x438;&#x43F;&#x435;&#x440;&#x435;&#x43C;&#x438;&#x435;&#x439; &#x43A;&#x43E;&#x436;&#x438; &#x438; &#x441;&#x43A;&#x43B;&#x435;&#x440;, &#x433;&#x438;&#x43F;&#x435;&#x440;&#x431;&#x438;&#x43B;&#x438;&#x440;&#x443;&#x431;&#x438;&#x43D;&#x435;&#x43C;&#x438;&#x44F;, &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x421;&#x41E;&#x42D;, &#x441;&#x434;&#x432;&#x438;&#x433;&#x43E;&#x43C; &#x43B;&#x435;&#x439;&#x43A;&#x43E;&#x446;&#x438;&#x442;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x443;&#x43B;&#x44B; &#x432;&#x43B;&#x435;&#x432;&#x43E;. &#x412;&#x432;&#x438;&#x434;&#x443; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x430;&#x442;&#x430; &#x432; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430;&#x445; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x432; &#x432;&#x438;&#x434;&#x435; &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;&#x430;, &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;, &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x43E;&#x43D;&#x443;&#x441;&#x430; &#x441;&#x43A;&#x435;&#x43B;&#x435;&#x442;&#x43D;&#x44B;&#x445; &#x43C;&#x44B;&#x448;&#x446; &#x441; &#x430;&#x431;&#x441;&#x43E;&#x43B;&#x44E;&#x442;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x43A;&#x43E;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x435;&#x439; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;. &#x41C;&#x43E;&#x436;&#x435;&#x442; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x44D;&#x43F;&#x438;&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x432; &#x432;&#x438;&#x434;&#x435; &#x43E;&#x434;&#x438;&#x43D;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x43F;&#x430;&#x434;&#x43A;&#x43E;&#x432;, &#x430; &#x432; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x432; &#x432;&#x438;&#x434;&#x435; &#x44D;&#x43F;&#x438;&#x441;&#x442;&#x430;&#x442;&#x443;&#x441;&#x430;.</p>
<p>&#x414;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x44F; 3&#x2014;5 &#x441;&#x443;&#x442;&#x43E;&#x43A;, &#x440;&#x435;&#x436;&#x435; 7&#x2014;10 &#x441;&#x443;&#x442;&#x43E;&#x43A;. &#x418;&#x441;&#x445;&#x43E;&#x434;&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x441;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x43E;&#x43D;&#x430; &#x438; &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<p><i>&#x422;&#x44F;&#x436;&#x435;&#x43B;&#x44B;&#x439; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x439;</i> &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43F;&#x440;&#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; (&#x43F;&#x43D;&#x435;&#x432;&#x43C;&#x43E;&#x43D;&#x438;&#x44F;), &#x442;&#x440;&#x430;&#x432;&#x43C;&#x44B; &#x438;&#x43B;&#x438; &#x443; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445;, &#x438;&#x441;&#x442;&#x43E;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x43C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;-&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; &#x441; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438; &#x413;&#x430;&#x439;&#x435;-&#x412;&#x435;&#x440;&#x43D;&#x438;&#x43A;&#x435;.</p>
<p>&#x41E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43C;&#x438; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F;:</p>
<ol>
<li>&#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x439;. &#x425;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x43B;&#x438;&#x432;&#x44B;&#x43C; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x445; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43B;&#x438;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x43C; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x435;&#x43C;&#x44B;&#x445; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x438; &#x441;&#x43B;&#x430;&#x431;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x43E;&#x432;&#x43D;&#x435; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x43C; &#x441; &#x43E;&#x431;&#x440;&#x44B;&#x432;&#x43A;&#x430;&#x43C;&#x438; &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x438;&#x435;&#x432; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;;</li>
<li>&#x43C;&#x443;&#x441;&#x441;&#x438;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x439; (&#x431;&#x43E;&#x440;&#x43C;&#x43E;&#x447;&#x443;&#x449;&#x438;&#x439;) &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x439;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x43C;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x43C;&#x438;, &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F; &#x441; &#x431;&#x43E;&#x440;&#x43C;&#x43E;&#x442;&#x430;&#x43D;&#x438;&#x435;&#x43C;.</li>
</ol>
<p>&#x421;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43F;&#x440;&#x438; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x438; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x435; &#x436;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x447;&#x442;&#x43E; &#x438; &#x43F;&#x440;&#x438; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435;&#xA0;&#x2014; &#x442;&#x430;&#x43A;, &#x43B;&#x438;&#x445;&#x43E;&#x440;&#x430;&#x434;&#x43A;&#x430; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x43F;&#x438;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439;.</p>
<p>&#x422;&#x44F;&#x436;&#x435;&#x43B;&#x44B;&#x439; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x442;&#x435;&#x43A;&#x430;&#x442;&#x44C; &#x432; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44E; &#x413;&#x430;&#x439;&#x435;-&#x412;&#x435;&#x440;&#x43D;&#x438;&#x43A;&#x435;, &#x41A;&#x43E;&#x440;&#x441;&#x430;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x438; &#x433;&#x440;&#x443;&#x431;&#x44B;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x44B;.</p>
<p>&#x41F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437; &#x43F;&#x440;&#x438; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x438; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43D;&#x435;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x439;.</p>
<p><i>&#x420;&#x435;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x439;</i> &#x438;&#x43B;&#x438; <i>&#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x439; &#x431;&#x435;&#x437; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x44F;</i> &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x444;&#x440;&#x430;&#x433;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x438; &#x441; &#x43F;&#x43E;&#x43B;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x441;&#x435;&#x445; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x441;&#x447;&#x438;&#x442;&#x430;&#x44F; &#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;. &#x418;&#x43B;&#x43B;&#x44E;&#x437;&#x43E;&#x440;&#x43D;&#x44B;&#x435;, &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x435;&#x441;&#x442;&#x43E;&#x439;&#x43A;&#x438;&#x435;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;. &#x41F;&#x441;&#x438;&#x445;&#x43E;&#x437; &#x434;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A; &#x436;&#x435;, &#x43A;&#x430;&#x43A; &#x438; &#x440;&#x430;&#x437;&#x432;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x44B;&#x439; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x439;, &#x43D;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x430;&#x441;&#x43E;&#x432;, &#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x442;&#x44F;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x441; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x43E;&#x43C; &#x432; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x441; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x444;&#x435;&#x440;&#x44B;, &#x437;&#x43B;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x441; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x432;&#x44B;&#x445;&#x43E;&#x43B;&#x430;&#x449;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<p><i>&#x410;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x439;</i> &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435;&#x43C; &#x432; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x435; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x438;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x434;&#x43B;&#x44F; : &#x434;&#x435;&#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x438; &#x434;&#x435;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;,  &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x41A;&#x430;&#x43D;&#x434;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E;-&#x41A;&#x43B;&#x435;&#x440;&#x430;&#x43C;&#x431;&#x43E;, &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;.</p>
<p>&#x421;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43E;&#x442; 1&#xA0;% &#x434;&#x43E; 16&#xA0;% &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x438; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;.</p>

<p>&#x410;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x437; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437; &#x441; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x439; &#x441; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x44B;&#x43C; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x43C; &#x438; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; (&#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438;). &#x41F;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x437;&#x44B; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x438; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x43E;&#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x44F;.</p>
<p><i>&#x41E;&#x441;&#x442;&#x440;&#x44B;&#x439; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x437;</i> &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x432;&#x44B;&#x441;&#x43E;&#x442;&#x435; &#x437;&#x430;&#x43F;&#x43E;&#x44F; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x445;&#x43C;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x435; &#x438; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435;&#x43C; &#x441;&#x43B;&#x443;&#x445;&#x43E;&#x432;&#x44B;&#x445; &#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x439; &#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x441; &#x438;&#x445; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x43C; &#x43F;&#x440;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x427;&#x430;&#x449;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#xAB;&#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x43E;&#x432;&#xBB; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x438;&#x445; &#x434;&#x438;&#x430;&#x43B;&#x43E;&#x433;&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;, &#x440;&#x435;&#x436;&#x435; &#xAB;&#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x430;&#xBB; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A; &#x441;&#x430;&#x43C;&#x43E;&#x43C;&#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x443;&#x433;&#x440;&#x43E;&#x436;&#x430;&#x44E;&#x442;, &#x43E;&#x441;&#x43A;&#x43E;&#x440;&#x431;&#x43B;&#x44F;&#x44E;&#x442;. &#x411;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x435; &#x438;&#x434;&#x435;&#x438; &#x43F;&#x440;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x439;, &#x43D;&#x435;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B;, &#x43E;&#x442;&#x440;&#x44B;&#x432;&#x43E;&#x447;&#x43D;&#x44B;. &#x412; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438;. &#x412; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x437;&#x430; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x437;&#x430;&#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;. &#x421;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x435;&#x447;&#x435;&#x440;&#x43D;&#x435;&#x435; &#x438; &#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;. &#x414;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x437;&#x430; &#x43E;&#x442; 2&#x2014;3 &#x434;&#x43D;&#x435;&#x439; &#x434;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;, &#x440;&#x435;&#x434;&#x43A;&#x43E; &#x434;&#x43E; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x430;.</p>
<p><i>&#x41F;&#x43E;&#x434;&#x43E;&#x441;&#x442;&#x440;&#x44B;&#x439; (&#x437;&#x430;&#x442;&#x44F;&#x436;&#x43D;&#x43E;&#x439;) &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x437;</i> &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; 1 &#x434;&#x43E; 6 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432; (&#x447;&#x430;&#x449;&#x435; 2-3 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x430;), &#x440;&#x435;&#x434;&#x43A;&#x43E; &#x434;&#x43E; &#x433;&#x43E;&#x434;&#x430;. &#x41D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x430; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x430; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x437;&#x430;, &#x43D;&#x43E; &#x432; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x43F;&#x440;&#x438;&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;. &#x412;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x44B; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x437;&#x430;:</p>
<ol>
<li>&#x441; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x439;&#xA0;&#x2014; &#x43D;&#x430; &#x444;&#x43E;&#x43D;&#x435; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x437;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x440;&#x435;&#x434;&#x443;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x438; &#x431;&#x440;&#x435;&#x434;, &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x443;&#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;, &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F;&#x43C; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x43E;&#x435;;</li>
<li>&#x441; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;&#xA0;&#x2014; &#x43D;&#x430; &#x444;&#x43E;&#x43D;&#x435; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x437;&#x430; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44E; &#x442;&#x43E;&#x441;&#x43A;&#x438;;</li>
<li>&#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x441; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x43C;&#xA0;&#x2014; &#x43D;&#x430; &#x444;&#x43E;&#x43D;&#x435; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x437;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x44F; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x439; &#x441; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x445; &#x438;&#x434;&#x435;&#x439; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</li>
</ol>
<p><i>&#x425;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x437;</i> &#x434;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x442; 6 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432; &#x434;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43B;&#x435;&#x442;. &#x412;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x44B; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;:</p>
<ol>
<li>&#x431;&#x435;&#x437; &#x431;&#x440;&#x435;&#x434;&#x430; (&#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x430;&#x449;&#x435;)&#xA0;&#x2014; &#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x434;&#x43D;&#x44F; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x434;&#x438;&#x430;&#x43B;&#x43E;&#x433;&#x430; &#x438;&#x43B;&#x438; &#x43C;&#x43E;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x430;, &#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;, &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x439; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F;&#x43C; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x43E;&#x435;;</li>
<li>&#x441; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x43C;&#xA0;&#x2014; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435;&#x43C; &#x441;&#x442;&#x43E;&#x439;&#x43A;&#x43E;&#x433;&#x43E; &#x431;&#x440;&#x435;&#x434;&#x430; &#x43F;&#x440;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x439;, &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x435;, &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x440;&#x435;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;.</li>
</ol>

<p>&#x410;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x44B;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;.</p>
<p><i>&#x41E;&#x441;&#x442;&#x440;&#x44B;&#x439; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x440;&#x430;&#x43D;&#x43E;&#x438;&#x434; (&#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x431;&#x440;&#x435;&#x434; &#x43F;&#x440;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;)</i> &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x432;&#x44B;&#x441;&#x43E;&#x442;&#x435; &#x437;&#x430;&#x43F;&#x43E;&#x44F; &#x438;&#x43B;&#x438; &#x43D;&#x430; &#x444;&#x43E;&#x43D;&#x435; &#x43F;&#x43E;&#x445;&#x43C;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435;&#x43C; &#x431;&#x440;&#x435;&#x434;&#x430;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x438;&#x441;&#x447;&#x435;&#x440;&#x43F;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445;. &#x412; &#x440;&#x44F;&#x434;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x431;&#x440;&#x435;&#x434; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43B;&#x43B;&#x44E;&#x437;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438;, &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438; (&#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438;), &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x432; &#x432;&#x435;&#x447;&#x435;&#x440;&#x43D;&#x435;&#x435; &#x438; &#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;. &#x412; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x444;&#x435;&#x440;&#x435;&#xA0;&#x2014; &#x440;&#x430;&#x441;&#x442;&#x435;&#x440;&#x44F;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x430;, &#x441;&#x442;&#x440;&#x430;&#x445;. &#x41F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; (&#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x43E; &#x431;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x431;&#x435;&#x433;&#x441;&#x442;&#x432;&#x43E;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x432;&#x440;&#x430;&#x433;&#x43E;&#x432;). &#x41F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x430; &#x43E;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x434;&#x43D;&#x435;&#x439; &#x434;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;.</p>
<p><i>&#x417;&#x430;&#x442;&#x44F;&#x436;&#x43D;&#x43E;&#x439; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x440;&#x430;&#x43D;&#x43E;&#x438;&#x434;</i> &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E;. &#x418;&#x441;&#x447;&#x435;&#x437;&#x430;&#x435;&#x442; &#x438;&#x43B;&#x43B;&#x44E;&#x437;&#x43E;&#x440;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442; &#x431;&#x440;&#x435;&#x434;&#x430;, &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x435;&#x433;&#x43E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;. &#x424;&#x43E;&#x43D; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;-&#x443;&#x433;&#x43D;&#x435;&#x442;&#x435;&#x43D;&#x43D;&#x44B;&#x439;, &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x434;&#x43E;&#x432;&#x435;&#x440;&#x447;&#x438;&#x432;, &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x435;&#x442; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43E;&#x432; &#x441; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x43C;&#x44B;&#x43C;&#x438; &#x43D;&#x435;&#x434;&#x43E;&#x431;&#x440;&#x43E;&#x436;&#x435;&#x43B;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438;. &#x410;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x44D;&#x43A;&#x441;&#x446;&#x435;&#x441;&#x441;&#x44B; &#x43E;&#x431;&#x43E;&#x441;&#x442;&#x440;&#x44F;&#x44E;&#x442; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p><i>&#x410;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x431;&#x440;&#x435;&#x434; &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; (&#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43F;&#x430;&#x440;&#x430;&#x43D;&#x43E;&#x439;&#x44F;)</i> &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x443; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; 40 &#x43B;&#x435;&#x442;, &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#xAB;&#x437;&#x430;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x44C;&#xBB;, &#x447;&#x442;&#x43E; &#x436;&#x435;&#x43D;&#x430; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x43D;&#x435;&#x432;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x441; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x437;&#x43D;&#x44C;&#x44E;, &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x438;&#x43D;&#x442;&#x438;&#x43C;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445;, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x438;&#x437; &#x434;&#x43E;&#x43C;&#x430;, &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x41F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x441;&#x43C;&#x443;&#x442;&#x43D;&#x44B;&#x435;, &#x437;&#x430;&#x442;&#x435;&#x43C; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x436;&#x435;&#x43D;&#x430; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x44F;&#x43B;&#x430; &#x435;&#x43C;&#x443; &#x438; &#x440;&#x430;&#x43D;&#x44C;&#x448;&#x435;, &#x434;&#x43E; &#x437;&#x430;&#x43C;&#x443;&#x436;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x447;&#x442;&#x43E; &#x434;&#x435;&#x442;&#x438; &#x440;&#x43E;&#x434;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x435; &#x43E;&#x442; &#x43D;&#x435;&#x433;&#x43E;. &#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x431;&#x440;&#x435;&#x434;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43B;&#x43B;&#x44E;&#x437;&#x438;&#x44F;&#x43C;&#x438;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x441;&#x43B;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x436;&#x435;&#x43D;&#x43E;&#x439;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x435;&#x451; &#x43D;&#x430;&#x441;&#x438;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;. &#x410;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43C;&#x43D;&#x438;&#x43C;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x43F;&#x435;&#x440;&#x43D;&#x438;&#x43A;&#x430;, &#x434;&#x430;&#x436;&#x435; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;, &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x434;&#x43A;&#x43E;. &#x410;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x431;&#x440;&#x435;&#x434; &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43E;&#x431;&#x43E;&#x441;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;.</p>

<p>&#x410;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438;&#xA0;&#x2014; &#x432;&#x438;&#x434; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x43E;&#x432;, &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x441; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x438; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x434;&#x43E;&#x43C;&#x438;&#x43D;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x410;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x435; II&#x2014;III &#x441;&#x442;&#x430;&#x434;&#x438;&#x438;, &#x447;&#x430;&#x449;&#x435; &#x432; &#x432;&#x435;&#x441;&#x435;&#x43D;&#x43D;&#x438;&#x435; &#x438; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43B;&#x435;&#x442;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x44B;. &#x423;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x43E; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x43E;&#x441;&#x442;&#x440;&#x44B;&#x435; &#x438; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x439;, &#x43A; &#x43E;&#x441;&#x442;&#x440;&#x44B;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F; -&#x412;&#x435;&#x440;&#x43D;&#x438;&#x43A;&#x435;, &#x43A; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#xA0;&#x2014; &#x41A;&#x43E;&#x440;&#x441;&#x430;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437; &#x438; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;.</p>
<p>&#x42D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F; &#x413;&#x430;&#x439;&#x435;-&#x412;&#x435;&#x440;&#x43D;&#x438;&#x43A;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x43E;&#x43C; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x44B;&#x445; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x435;&#x432; &#x443; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x44B;&#x445; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x43E;&#x432; (&#x43F;&#x435;&#x440;&#x435;&#x43B;&#x43E;&#x43C;&#x44B; &#x442;&#x430;&#x437;&#x430;, &#x431;&#x435;&#x434;&#x440;&#x430;), &#x43D;&#x430; &#x444;&#x43E;&#x43D;&#x435; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x439;. &#x412;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437; &#x447;&#x430;&#x449;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x438;&#x43B;&#x438; &#x43C;&#x443;&#x441;&#x441;&#x438;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x435;&#x43C;. &#x41D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x43E;&#x43D;&#x443;&#x441;&#x43E;&#x43C; &#x43C;&#x44B;&#x448;&#x446;, &#x433;&#x438;&#x43F;&#x435;&#x440;&#x43A;&#x438;&#x43D;&#x435;&#x437;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x435;&#x437;&#x438;&#x435;&#x439;, &#x43F;&#x43E;&#x43B;&#x438;&#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x439;, &#x43D;&#x430; &#x432;&#x44B;&#x441;&#x43E;&#x442;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447; &#x433;&#x43B;&#x430;&#x437;&#x43E;&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43C;&#x44B;&#x448;&#x446;, &#x441;&#x432;&#x435;&#x442;&#x43E;&#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x44C;, &#x43D;&#x438;&#x441;&#x442;&#x430;&#x433;&#x43C;. &#x412;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;: &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x438;&#x442;&#x43C;&#x430;, &#x43B;&#x438;&#x445;&#x43E;&#x440;&#x430;&#x434;&#x43A;&#x430; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x435;&#x43D;&#x435;&#x437;&#x430;, &#x43D;&#x435;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x43B;&#x430; &#x438; &#x43C;&#x43E;&#x447;&#x438;. &#x427;&#x435;&#x440;&#x435;&#x437; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x430;&#x441;&#x43E;&#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x433;&#x43B;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x435; &#x432; &#x43A;&#x43E;&#x43C;&#x443;. &#x427;&#x435;&#x440;&#x435;&#x437; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43D;&#x435;&#x439; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x44C;, &#x431;&#x435;&#x437; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x44C;&#x44E; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x430;&#x441;&#x43E;&#x432;, &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x443;&#x43C;&#xA0;&#x2014; &#x447;&#x435;&#x440;&#x435;&#x437; &#x434;&#x432;&#x43E;&#x435;-&#x442;&#x440;&#x43E;&#x435; &#x441;&#x443;&#x442;&#x43E;&#x43A;.</p>
<p>&#x425;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;, &#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x441;&#x442;&#x440;&#x43E;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x44F;.</p>
<p>&#x41A;&#x43E;&#x440;&#x441;&#x430;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438;: &#x444;&#x438;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;, &#x440;&#x435;&#x442;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;, &#x43A;&#x43E;&#x43D;&#x444;&#x430;&#x431;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;, &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x440;&#x435;&#x43C;&#x438;&#x43D;&#x438;&#x441;&#x446;&#x435;&#x43D;&#x446;&#x438;&#x438;. &#x41D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43F;&#x43E;&#x43B;&#x438;&#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F;&#x43C;&#x438;. &#x420;&#x435;&#x447;&#x44C; &#x438; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x43E;&#x431;&#x435;&#x434;&#x43D;&#x435;&#x43D;&#x44B;. &#x417;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x44B;, &#x433;&#x43E;&#x434;&#x44B;. &#x41F;&#x440;&#x438; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p> &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x438; &#x441; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438;, &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435;&#x439; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x43E;&#x432;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x438; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438;. &#x41D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x43D;&#x43E;&#x435;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x434;&#x435;&#x438; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x44F;. &#x417;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x433;&#x43E;&#x434;&#x430;&#x43C;&#x438;.</p>


<p>&#x422;&#x440;&#x430;&#x43D;&#x437;&#x438;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x443; &#x441;&#x443;&#x43C;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x438;, &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x44B;&#x43C; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x441;&#x43A;&#x430;&#x436;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; &#x43E;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430;, &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438;, &#x433;&#x43D;&#x435;&#x432;&#x430;, &#x44F;&#x440;&#x43E;&#x441;&#x442;&#x438;, &#x441; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C; &#x440;&#x435;&#x437;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x43C;&#x438; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445;. &#x420;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x440;&#x430;&#x437;&#x443; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x434;&#x43E;&#x437;&#x44B; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44F;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x443;&#x442;&#x43E;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;, &#x443; &#x43F;&#x43E;&#x436;&#x438;&#x43B;&#x44B;&#x445;, &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430;&#xA0;&#x2014; &#x43D;&#x430; &#x444;&#x43E;&#x43D;&#x435; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x430; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x434;&#x438;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;&#x43E;&#x432; &#x438; &#x431;&#x430;&#x440;&#x431;&#x438;&#x442;&#x443;&#x440;&#x430;&#x442;&#x43E;&#x432;.</p>
<p>&#x412;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x43E;&#x438;&#x434;&#x43D;&#x443;&#x44E; &#x438; &#x43F;&#x430;&#x440;&#x430;&#x43D;&#x43E;&#x438;&#x434;&#x43D;&#x443;&#x44E; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x44C;&#x44F;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x440;&#x438; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435;, &#x43A;&#x430;&#x43A; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x432;&#x44B;&#x448;&#x435;, &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x442;&#x43E;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x437;&#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430;, &#x43F;&#x43E;&#x43B;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430; &#x441; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x440;&#x435;&#x437;&#x43A;&#x43E;&#x435; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E; &#x437;&#x43B;&#x43E;&#x431;&#x43E;&#x439;, &#x441;&#x442;&#x440;&#x430;&#x445;&#x43E;&#x43C;, &#x441; &#x431;&#x435;&#x441;&#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E;&#x439; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439; (&#x441;&#x43C;. &#x441;&#x443;&#x43C;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;).</p>
<p>&#x414;&#x43B;&#x44F; &#x43F;&#x430;&#x440;&#x430;&#x43D;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x438; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x443;&#x441;&#x442;&#x440;&#x430;&#x448;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;. &#x414;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x430;&#x435;&#x442; &#x444;&#x43E;&#x440;&#x43C;&#x443; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x430;&#x43A;&#x442;&#x43E;&#x432;&#xA0;&#x2014; &#x431;&#x435;&#x433;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x442; &#x43F;&#x440;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x430;, &#x437;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43E;&#x442; &#xAB;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#xBB;, &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x436;&#x438;&#x445;.</p>

<ul>
<li>&#x420;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438;. &#x41F;&#x43E;&#x434; &#x440;&#x435;&#x434;. &#x410;.&#xA0;&#x421;.&#xA0;&#x422;&#x438;&#x433;&#x430;&#x43D;&#x43E;&#x432;&#x430;. &#x41C;, &#xAB;&#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;&#xBB;, 1999.</li>
<li>&#x41F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x44F;. &#x423;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43C;&#x435;&#x434;&#x432;&#x443;&#x437;&#x43E;&#x432;. &#x41F;&#x43E;&#x434; &#x440;&#x435;&#x434;. &#x412;.&#xA0;&#x41F;.&#xA0;&#x421;&#x430;&#x43C;&#x43E;&#x445;&#x432;&#x430;&#x43B;&#x43E;&#x432;&#x430; &#x420;.-&#x43D;/&#x414;., &#xAB;&#x424;&#x435;&#x43D;&#x438;&#x43A;&#x441;&#xBB;, 2002.</li>
<li>&#x41F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x44F; / &#x43F;&#x43E;&#x434; &#x440;&#x435;&#x434;. &#x41D;.&#xA0;&#x413;.&#xA0;&#x41D;&#x435;&#x437;&#x43D;&#x430;&#x43D;&#x43E;&#x432;&#x430; &#x438; &#x434;&#x440;. &#x41C;., &#x413;&#x42D;&#x41E;&#x422;&#x410;&#x420;-&#x41C;&#x435;&#x434;&#x438;&#x430;, 2009.</li>

</ul>







<p><i>Source - Wikipedia</i></p>