<h1>&#x422;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;</h1>

<p><b>&#x422;&#x440;&#x435;&#x432;&#x43E;&#x301;&#x436;&#x43D;&#x43E;&#x435; (&#x443;&#x43A;&#x43B;&#x43E;&#x43D;&#x44F;&#x301;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F;, &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x301;&#x44E;&#x449;&#x435;&#x435;) &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x301;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x301;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;</b>&#xA0;&#x2014; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x43C;&#x43A;&#x43D;&#x443;&#x442;&#x43E;&#x441;&#x442;&#x438;, &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43D;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x447;&#x440;&#x435;&#x437;&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x43E;&#x439; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43A; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430;&#x43C; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x438; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;. &#x41B;&#x44E;&#x434;&#x438; &#x441; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x443;&#x43C;&#x435;&#x44E;&#x442; &#x43E;&#x431;&#x449;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x438;&#x43B;&#x438; &#x447;&#x442;&#x43E; &#x438;&#x445; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;, &#x438; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x44E;&#x442; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438;&#x437;-&#x437;&#x430; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x441;&#x43C;&#x435;&#x44F;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;, &#x443;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;, &#x43E;&#x442;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x447;&#x442;&#x43E; &#x43A; &#x43D;&#x438;&#x43C; &#x431;&#x443;&#x434;&#x443;&#x442; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43B;&#x438;&#x448;&#x44C; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x437;&#x43D;&#x44C;. &#x427;&#x430;&#x441;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x43A;&#x430;&#x43A; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442; &#x43E; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x435; &#x43E;&#x442;&#x447;&#x443;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;.</p>
<p>&#x427;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43D;&#x430; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; 18&#x2014;24 &#x43B;&#x435;&#x442;, &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x435;&#x433;&#x43E; &#x441; &#x43A;&#x430;&#x436;&#x443;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x438;&#x43B;&#x438; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x442; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x438;&#x43B;&#x438; &#x441;&#x432;&#x435;&#x440;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x430;. &#x41D;&#x430; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#x448;&#x43D;&#x438;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x43E;&#x441;&#x442;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x441;&#x43F;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x438; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x43A; &#x43C;&#x435;&#x436;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x43C;&#x443; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E;, &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x441; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;.</p>
<p>&#x412; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x43C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;.</p>




<h3><span class="mw-headline" id=".D0.9C.D0.9A.D0.91-10">&#x41C;&#x41A;&#x411;-10</span></h3>

<p>&#x41E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x439; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x442;&#x43E;&#x440; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#xAB;&#x41C;&#x41A;&#x411;-10&#xBB; &#x434;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x43E;&#x431;&#x449;&#x438;&#x445; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x438; &#x43F;&#x43B;&#x44E;&#x441; &#x43A; &#x43D;&#x438;&#x43C; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x442;&#x440;&#x451;&#x445; &#x438;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x437; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;:</p>
<ul>
<li>&#x430;) &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x44F;;</li>
<li>&#x431;) &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;;</li>
<li>&#x432;) &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43E;&#x437;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x432; &#x441;&#x432;&#x43E;&#x439; &#x430;&#x434;&#x440;&#x435;&#x441; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x438;&#x435;&#x43C; &#x432; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445;;</li>
<li>&#x433;) &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x442;&#x44C; &#x432;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x435;&#x437; &#x433;&#x430;&#x440;&#x430;&#x43D;&#x442;&#x438;&#x439; &#x43F;&#x43E;&#x43D;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F;;</li>
<li>&#x434;) &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x43A;&#x43B;&#x430;&#x434;&#x430; &#x438;&#x437;-&#x437;&#x430; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;;</li>
<li>&#x435;) &#x443;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x44B;&#x43C;&#x438; &#x43C;&#x435;&#x436;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x438;&#x437;-&#x437;&#x430; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438;, &#x43D;&#x435;&#x43E;&#x434;&#x43E;&#x431;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F;.</li>
</ul>
<p>&#x414;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x442;&#x44C; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438;.</p>
<p>&#x418;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F;:</p>
<ul>
<li>&#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x444;&#x43E;&#x431;&#x438;&#x438; (F).</li>
</ul>
<h3><span class="mw-headline" id="DSM-IV-TR_.D0.B8_DSM-5">DSM-IV-TR &#x438; DSM-5</span></h3>
<p>&#x421;&#x43F;&#x440;&#x430;&#x432;&#x43E;&#x447;&#x43D;&#x438;&#x43A; DSM-IV-TR &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x438;, &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x439; &#x432; &#x421;&#x428;&#x410; &#x434;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x43C;&#x43A;&#x43D;&#x443;&#x442;&#x43E;&#x441;&#x442;&#x438;, &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x433;&#x438;&#x43F;&#x435;&#x440;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430;&#x43C;, &#x438; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; 18&#x2014;24 &#x43B;&#x435;&#x442;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435; &#x444;&#x43E;&#x440;&#x43C;, &#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x43E;&#x431;&#x449;&#x438;&#x445; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x447;&#x435;&#x442;&#x44B;&#x440;&#x44C;&#x43C;&#x44F; (&#x438;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435;) &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x438;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C;&#x438;:</p>
<ol>
<li>&#x418;&#x437;&#x431;&#x435;&#x433;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x44B;&#x445; &#x43C;&#x435;&#x436;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43E;&#x432;, &#x438;&#x437;-&#x437;&#x430; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438;, &#x43E;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F;.</li>
<li>&#x41D;&#x435;&#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x434;&#x435;&#x43B;&#x43E; &#x441; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438; &#x431;&#x435;&#x437; &#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x438;&#x43C; &#x43F;&#x43E;&#x43D;&#x440;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F;.</li>
<li>&#x421;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x431;&#x44F; &#x432; &#x437;&#x430;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x438;&#x437; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x44B;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x432;&#x44B;&#x441;&#x43C;&#x435;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;, &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x437;&#x430;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x43E;&#x439;.</li>
<li>&#x41E;&#x437;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x438;&#x435;&#x43C; &#x432; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445;.</li>
<li>&#x421;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445; &#x438;&#x437;-&#x437;&#x430; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x435;&#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</li>
<li>&#x412;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x435; &#x441;&#x435;&#x431;&#x44F; &#x43A;&#x430;&#x43A; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435;&#x443;&#x43C;&#x435;&#x43B;&#x43E;&#x433;&#x43E;, &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43A; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#xAB;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x441;&#x43E;&#x440;&#x442;&#x43D;&#x43E;&#x433;&#x43E;&#xBB; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;.</li>
<li>&#x41F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x440;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x440;&#x438;&#x441;&#x43A;&#x438; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x44D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x443;&#x43A;&#x440;&#x435;&#x43F;&#x438;&#x442;&#x44C; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x442;&#x44B;&#x434;&#x430;.</li>
</ol>
<p>&#x412; &#x43D;&#x43E;&#x432;&#x43E;&#x43C; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x438; DSM-5 &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x44B; &#x442;&#x435; &#x436;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.94.D0.B8.D1.84.D1.84.D0.B5.D1.80.D0.B5.D0.BD.D1.86.D0.B8.D0.B0.D0.BB.D1.8C.D0.BD.D1.8B.D0.B9_.D0.B4.D0.B8.D0.B0.D0.B3.D0.BD.D0.BE.D0.B7">&#x414;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;</span></h3>
<p>&#x422;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x443;&#x442;&#x430;&#x44E;&#x442; &#x441; &#x430;&#x43D;&#x442;&#x438;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; (&#x441;&#x43E;&#x446;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F;) &#x438;&#x437;-&#x437;&#x430; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x44F;; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;, &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x430;&#x43D;&#x442;&#x438;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;&#xBB; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x443;&#x432;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43C; &#x438; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x43C; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x430; &#x43D;&#x435; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x437;&#x430;&#x43C;&#x43A;&#x43D;&#x443;&#x442;&#x43E;&#x441;&#x442;&#x44C;.</p>
<p>&#x423;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43A;&#x430;&#x43A; &#x43B;&#x438;&#x446;&#x430;&#x43C; &#x441; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x442;&#x430;&#x43A; &#x438; &#x441; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x43C;. &#x428;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x430; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442; &#xAB;&#x43C;&#x430;&#x442;&#x43E;&#x432;&#x44B;&#x439;&#xBB; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x438; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x442;&#x438;&#x43F; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x43E;&#x431;&#x449;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x43D;&#x43E; &#x43E;&#x449;&#x443;&#x449;&#x430;&#x435;&#x442; &#x441;&#x442;&#x440;&#x430;&#x445; &#x438; &#x43D;&#x435;&#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x441;&#x435;&#x431;&#x435;. &#x41B;&#x44E;&#x434;&#x438; &#x441; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x43E;&#x44F;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x438;&#x445; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x433;&#x43D;&#x443;&#x442;&#x430; &#x438; &#x43E;&#x431;&#x435;&#x441;&#x446;&#x435;&#x43D;&#x435;&#x43D;&#x430;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x44E;&#x442; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41F;&#x440;&#x438; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x430;&#x44F; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x430;, &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x44B;&#x439; &#x442;&#x438;&#x43F; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x441;&#x442;&#x440;&#x430;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x430; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x439;&#xA0;&#x2014; &#x441;&#x442;&#x440;&#x430;&#x445; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430;.</p>

<p>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x434;&#x438; &#x441; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x442;&#x44C; &#x43E;&#x442; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x44F; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x43C; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x43E;&#x432;, &#x43E;&#x43D;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x447;&#x435;&#x440;&#x435;&#x441;&#x447;&#x443;&#x440; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x443;&#x44E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F;&#x43C; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442;. &#x41A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x44D;&#x442;&#x438;&#x43C; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x442;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x441;&#x431;&#x438;&#x432;&#x447;&#x438;&#x432;&#x43E;&#x439; &#x440;&#x435;&#x447;&#x438; &#x438; &#x43D;&#x435;&#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438; &#x443; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41E;&#x43D;&#x438; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x44B; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438;, &#x447;&#x442;&#x43E; &#x431;&#x435;&#x433;&#x43B;&#x430;&#x44F; &#x440;&#x435;&#x447;&#x44C; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;.</p>
<p>&#x422;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x445;&#x43E;&#x442;&#x44F; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x440;&#x430;&#x437;&#x43D;&#x438;&#x442;&#x441;&#x44F; &#x438;&#x437;-&#x437;&#x430; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x432; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; 10&#x2014;50&#xA0;% &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438; &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439;, &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x442;&#x430;&#x43A; &#x436;&#x435; &#x43A;&#x430;&#x43A; &#x438; 20&#x2014;40&#xA0;% &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x434;&#x43E; 45&#xA0;% &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438; &#x434;&#x43E; 56&#xA0;% &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x425;&#x43E;&#x442;&#x44F; &#x432; DSM-IV &#x43E;&#x431; &#x44D;&#x442;&#x43E;&#x43C; &#x43D;&#x435; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x440;&#x430;&#x43D;&#x435;&#x435; &#x442;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x43A;&#x438; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x43B;&#x438; &#xAB;&#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x44E;&#x449;&#x435;-&#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x443;&#x44E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xBB; (APD/BPD), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432; &#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>

<p>&#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x430; &#x43D;&#x435; &#x44F;&#x441;&#x43D;&#x44B;. &#x41D;&#x430; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x432;&#x43B;&#x438;&#x44F;&#x442;&#x44C; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;. &#x420;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x44C; &#x438;&#x437;-&#x437;&#x430; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;. &#x412; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435; &#x438; &#x44E;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; <i>&#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x445;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43C;</i>, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B; &#x43A;&#x430;&#x43A; &#x437;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;, &#x43F;&#x443;&#x433;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x437;&#x430;&#x43C;&#x43A;&#x43D;&#x443;&#x442;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445;.</p>
<p>&#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x441; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43E;&#x43F;&#x44B;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; &#x438; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x438;/&#x438;&#x43B;&#x438; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;. &#x416;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x440;&#x430;&#x437;&#x440;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x441; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x443;&#x44E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x436;&#x430;&#x436;&#x434;&#x443;&#x449;&#x435;&#x439; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439;, &#x43D;&#x43E; &#x435;&#x451; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x443;&#x44E; &#x43E;&#x431;&#x43E;&#x43B;&#x43E;&#x447;&#x43A;&#x443; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438;.</p>

<p>&#x41A; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;, &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C;&#x438;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;:</p>
<ul>
<li>&#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x440;&#x430;&#x445; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x43E;&#x434;&#x43E;&#x431;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;;</li>
<li>&#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x436;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439;;</li>
<li>&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;;</li>
<li>&#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430;;</li>
<li>&#x43D;&#x435;&#x434;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x435; &#x43A; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;;</li>
<li>&#x441;&#x430;&#x43C;&#x43E;&#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x43E;&#x442; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;;</li>
<li>&#x43A;&#x440;&#x430;&#x439;&#x43D;&#x44F;&#x44F; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x441;&#x442;&#x44B;&#x434;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438;/&#x440;&#x43E;&#x431;&#x43E;&#x441;&#x442;&#x438;;</li>
<li>&#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x434;&#x438;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x438;&#x43D;&#x442;&#x438;&#x43C;&#x43D;&#x44B;&#x445; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445;;</li>
<li>&#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x430;&#x44F; &#x437;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;;</li>
<li>&#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x440;&#x438;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x443; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x441; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;;</li>
<li>&#x433;&#x438;&#x43F;&#x435;&#x440;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x435;;</li>
<li>&#x43A;&#x440;&#x430;&#x439;&#x43D;&#x44F;&#x44F; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435;&#x43B;&#x43E;&#x432;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445;;</li>
<li>&#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x432; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;;</li>
<li>&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x434;&#x438;&#x43D;&#x43E;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;;</li>
<li>&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#xAB;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x441;&#x43E;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xBB; &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;;</li>
<li>&#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x437;&#x43B;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x442; &#x442;&#x435;&#x445; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;.</li>
</ul>
<p>&#x41B;&#x44E;&#x434;&#x438; &#x441; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x43E;&#x437;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43D;&#x44B; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x430;&#x43C;&#x438; &#x438; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x44B;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x443;&#x442; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x433;&#x43D;&#x443;&#x442;&#x44B;. &#x41F;&#x43E;&#x442;&#x435;&#x440;&#x44F; &#x438; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x438; &#x43B;&#x44E;&#x434;&#x438; &#x432;&#x44B;&#x431;&#x438;&#x440;&#x430;&#x44E;&#x442; &#x43E;&#x434;&#x438;&#x43D;&#x43E;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;, &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x440;&#x438;&#x441;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x438; &#x43A;&#x430;&#x43A;-&#x442;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;.</p>

<p>&#x422;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x43E;&#x432;, &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;, &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x440;&#x430;&#x449;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43E;&#x432;, &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x432;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x43E;&#x432;, &#x438;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430;, &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;.</p>
<p>&#x41A;&#x43B;&#x44E;&#x447;&#x435;&#x432;&#x44B;&#x43C; &#x432; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x432;&#x43E;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43B;&#x44E;&#x434;&#x438; &#x441; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x442;&#x44C; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x434;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x44E;&#x442; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x443;. &#x41F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x438; &#x434;&#x43B;&#x44F; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x438; &#x434;&#x43B;&#x44F; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x43E;&#x432; &#x432; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x431;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x43D;&#x443;&#x442;&#x44C; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x432;&#x43E;&#x438; &#x43F;&#x440;&#x435;&#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E;-&#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x441;&#x435;&#x431;&#x435;.</p>

<ul>
<li>&#x422;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;</li>
<li>&#x422;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;</li>
<li>&#x422;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;</li>

<li>&#x421;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44F;</li>
<li>&#x41E;&#x442;&#x448;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;</li>
<li>&#x425;&#x438;&#x43A;&#x438;&#x43A;&#x43E;&#x43C;&#x43E;&#x440;&#x438;</li>
<li>&#x414;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;</li>
</ul>


<dl>
<dt>&#x418;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438;</dt>
</dl>


<ul>

<li> // The Dual Diagnosis Pages: From Our Des.&#xA0;&#x2014; 25 &#x43C;&#x430;&#x440;&#x442;&#x430; 2000&#xA0;&#x433;.</li>



</ul>

<ul>




</ul>







<p><i>Source - Wikipedia</i></p>