<h1>&#x410;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x44F;</h1>

<p><b>&#x410;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x301;&#x431;&#x438;&#x44F;</b> (&#x43E;&#x442; &#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#xAB;&#x431;&#x430;&#x437;&#x430;&#x440;, &#x440;&#x44B;&#x43D;&#x43E;&#x43A;&#xBB; &#x438; &#xA0;&#x2014; &#xAB;&#x441;&#x442;&#x440;&#x430;&#x445;&#xBB;)&#xA0;&#x2014; &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x44C; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x44B;&#x445; &#x434;&#x432;&#x435;&#x440;&#x435;&#x439;, &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x430;; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x43A;&#x438;, &#x432; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x445; &#x441;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x440;&#x430;&#x445;, &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x431;&#x435;&#x437; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x430;&#x442;&#x44B;&#x445; &#x43F;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x438; &#x438;&#x43B;&#x438; &#x431;&#x435;&#x437;&#x43B;&#x44E;&#x434;&#x43D;&#x43E;&#x439; &#x443;&#x43B;&#x438;&#x446;&#x435;. &#x41F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435; &#x43A;&#x430;&#x43A; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;. &#x42D;&#x442;&#x430; &#x444;&#x43E;&#x431;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x430; &#x432; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x438;&#x437;-&#x437;&#x430; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430; &#x447;&#x435;&#x433;&#x43E;-&#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438; &#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x43C;&#x438; &#x43E;&#x442; &#x43B;&#x44E;&#x434;&#x435;&#x439;. &#x421;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x412;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x430; &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x43C; &#x412;&#x435;&#x441;&#x442;&#x444;&#x430;&#x43B;&#x435;&#x43C;.</p>
<p>&#x422;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x438;&#x435; &#x43F;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44E;, &#x43D;&#x43E; &#x43D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x443;&#x441;&#x442;&#x430;&#x440;&#x435;&#x432;&#x448;&#x438;&#x435; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x44B; <b>&#x434;&#x435;&#x43C;&#x43E;&#x444;&#x43E;&#x301;&#x431;&#x438;&#x44F;</b> (&#x43E;&#x442; &#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#xAB;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#xBB; &#x438; &#xA0;&#x2014; &#xAB;&#x441;&#x442;&#x440;&#x430;&#x445;&#xBB;) &#x438; <b>&#x43E;&#x445;&#x43B;&#x43E;&#x444;&#x43E;&#x301;&#x431;&#x438;&#x44F;</b> (&#x43E;&#x442; &#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#xAB;&#x442;&#x43E;&#x43B;&#x43F;&#x430;&#xBB; &#x438; &#xA0;&#x2014; &#xAB;&#x441;&#x442;&#x440;&#x430;&#x445;&#xBB;), &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x44C; &#x442;&#x43E;&#x43B;&#x43F;&#x44B; &#x438;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x441;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x44E;&#x434;&#x435;&#x439;.</p>




<p>&#x418;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434; &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#xAB;&#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x44C; &#x440;&#x44B;&#x43D;&#x43A;&#x43E;&#x432;&#xBB; &#x438;&#x43B;&#x438; &#xAB;&#x440;&#x44B;&#x43D;&#x43E;&#x447;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x440;&#x430;&#x445;&#xBB;. &#x422;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#xAB;&#x430;&#x433;&#x43E;&#x440;&#x430;&#xBB; (&#x440;&#x44B;&#x43D;&#x43E;&#x43A;) &#x431;&#x44B;&#x43B;&#x43E; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x439;; &#x432;&#x441;&#x43A;&#x43E;&#x440;&#x435; &#x44D;&#x442;&#x430; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; &#x43E;&#x431;&#x440;&#x435;&#x43B;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;&#x43D;&#x44B;&#x439; &#x441;&#x43C;&#x44B;&#x441;&#x43B; &#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43A; &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x438; &#x442;&#x43E;&#x43B;&#x43F;&#x44B; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;, &#x430; &#x43D;&#x435; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<p>&#x41D;&#x430; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#x448;&#x43D;&#x438;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x445; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;, &#x43D;&#x43E; &#x438; &#x441;&#x442;&#x440;&#x430;&#x445; &#x441;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x439;. &#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x430; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x43D;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;: &#x43F;&#x440;&#x435;&#x431;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43F;&#x435;&#x440;&#x435;&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43D;&#x435; &#x434;&#x43E;&#x43C;&#x430;, &#x442;&#x43E;&#x43B;&#x43F;&#x430;, &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x430;, &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;, &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x44B;&#x435; &#x431;&#x435;&#x437;&#x43B;&#x44E;&#x434;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x430; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43F;&#x43E;&#x43B;&#x435;, &#x43F;&#x430;&#x440;&#x43A;), &#x43F;&#x443;&#x442;&#x435;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432; &#x43E;&#x434;&#x438;&#x43D;&#x43E;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;, &#x43E;&#x436;&#x438;&#x432;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x430; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43C;&#x438;&#x442;&#x438;&#x43D;&#x433;&#x438;, &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438; &#x432;&#x435;&#x449;&#x435;&#x432;&#x44B;&#x435; &#x440;&#x44B;&#x43D;&#x43A;&#x438;, &#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x44B;, &#x440;&#x435;&#x441;&#x442;&#x43E;&#x440;&#x430;&#x43D;&#x44B;), &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x443;&#x442;&#x44C;, &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x44F; &#x43A; &#x441;&#x435;&#x431;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43A;&#x440;&#x435;&#x441;&#x43B;&#x43E; &#x43F;&#x430;&#x440;&#x438;&#x43A;&#x43C;&#x430;&#x445;&#x435;&#x440;&#x430;, &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x432; &#x43A;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x430;&#x442;&#x440;&#x435; &#x438; &#x442;.&#x43F;.). &#x411;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x445;&#x43E;&#x43C; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x437;&#x43E;&#x440;&#x430; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430; &#x43F;&#x430;&#x43D;&#x438;&#x43A;&#x438; &#x438;&#x43B;&#x438; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x435;. &#x411;&#x43E;&#x44F;&#x437;&#x43D;&#x44C; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F; &#x43F;&#x430;&#x43D;&#x438;&#x43A;&#x438; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43C;&#x435;&#x441;&#x442;&#x435;, &#x435;&#x449;&#x451; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43F;&#x43E;&#x434;&#x441;&#x442;&#x435;&#x433;&#x438;&#x432;&#x430;&#x435;&#x442; &#x444;&#x43E;&#x431;&#x438;&#x44E;. &#x412; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x441; &#x437;&#x430;&#x441;&#x442;&#x430;&#x440;&#x435;&#x43B;&#x43E;&#x439; &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A; &#x434;&#x43E;&#x43C;&#x443; &#x438; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x443;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x43A;&#x440;&#x435;&#x43F;&#x43E;&#x441;&#x442;&#x44C;.</p>
<p>&#x41B;&#x44E;&#x434;&#x438; &#x441; &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430; &#x432; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x438; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x432; &#x43B;&#x43E;&#x432;&#x443;&#x448;&#x43A;&#x435;, &#x432; &#x43D;&#x435;&#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x44F; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x443;&#x44E; &#x441;&#x440;&#x435;&#x434;&#x443; (&#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x44C; &#x437;&#x430;&#x43C;&#x451;&#x440;&#x437;&#x43D;&#x443;&#x442;&#x44C;, &#x43F;&#x435;&#x440;&#x435;&#x433;&#x440;&#x435;&#x442;&#x44C;&#x441;&#x44F;, &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x44E;) &#x438;&#x43B;&#x438; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43E;&#x442; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x437;&#x43E;&#x43D;&#x44B; &#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x430;. &#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x441; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x432;&#x438;&#x434;&#x44F;&#x442; &#x434;&#x43B;&#x44F; &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x435;&#x43C; &#x433;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43C; &#x43F;&#x43E;&#x434;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;. &#x410;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x436;&#x438;&#x442;&#x44C; &#x433;&#x43E;&#x434;&#x430;&#x43C;&#x438;, &#x43D;&#x435; &#x43F;&#x43E;&#x43A;&#x438;&#x434;&#x430;&#x44F; &#x434;&#x43E;&#x43C;&#x43E;&#x432;, &#x432; &#x442;&#x43E; &#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44F; &#x438; &#x441;&#x447;&#x430;&#x441;&#x442;&#x43B;&#x438;&#x432;&#x43E; &#x43E;&#x431;&#x449;&#x430;&#x44F;&#x441;&#x44C; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;, &#x440;&#x43E;&#x432;&#x43D;&#x43E; &#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;, &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x43D;&#x438; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x432; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x441;&#x435;&#x431;&#x44F; &#x437;&#x43E;&#x43D;&#x430;&#x445;. &#x411;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x430;&#x44F; &#x437;&#x43E;&#x43D;&#x430; &#x2013; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x435;, &#x438; &#x43E;&#x43D;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43A;&#x430;&#x441;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x430;, &#x43D;&#x43E; &#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;: &#x43A; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x443;, &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x433;&#x43B;&#x430;&#x437;&#x430;&#x43C;&#x438; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;. &#x415;&#x441;&#x43B;&#x438; &#x43E;&#x43D; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x438;&#x437; &#xAB;&#x431;&#x435;&#x441;&#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x43E;&#x433;&#x43E;&#xBB; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;, &#x442;&#x43E; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F; .</p>
<p>&#x41F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#xAB;&#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x44F;&#xBB; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x432;&#x435;&#x43D;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430;&#x43C;&#x438;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x43D;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x443;&#x434;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x43E; &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x43B;&#x438;&#x431;&#x43E; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; (&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;), &#x437;&#x430;&#x432;&#x435;&#x434;&#x43E;&#x43C;&#x43E; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x44E; &#x441;&#x444;&#x435;&#x440;&#x443; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; (&#x43E;&#x431;&#x438;&#x442;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438;), &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x441;&#x435;&#x43A;&#x430;&#x44F; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x439; &#x43D;&#x430; &#x43D;&#x43E;&#x432;&#x443;&#x44E; &#x441;&#x440;&#x435;&#x434;&#x443;. &#x422;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x442;&#x440;&#x430;&#x445;&#x43E;&#x43C;, &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43C;&#x438; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x444;&#x43E;&#x431;&#x438;&#x439;. &#x422;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; - &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x44C; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x438;&#x437; &#x434;&#x43E;&#x43C;&#x443;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x432;&#x441;&#x451;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432;&#x43D;&#x435; &#x434;&#x43E;&#x43C;&#x430;, &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x43B;&#x43E;&#x431;&#x43D;&#x44B;&#x43C;, &#x441;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x44B;&#x43C;, &#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x441;&#x44C; &#x443; &#x441;&#x435;&#x431;&#x44F; &#x434;&#x43E;&#x43C;&#x430; &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E; &#x438; &#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x43D;&#x43E;. &#x42D;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43D;&#x435;&#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x43C;&#x44B;&#x439; &#x441;&#x442;&#x440;&#x430;&#x445; &#x43B;&#x44E;&#x431;&#x44B;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x439;, &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x432;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x435;&#x434;&#x435;&#x442; &#x43A; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x432; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x435; &#x436;&#x438;&#x437;&#x43D;&#x438;: &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x43E;&#x441;&#x43C;&#x435;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43A;&#x438;&#x434;&#x430;&#x442;&#x44C; &#x434;&#x43E;&#x43C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;. &#x427;&#x430;&#x441;&#x442;&#x43E; &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;, &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x430;&#x442;&#x430;&#x43A; &#x438; &#x434;&#x440;.</p>
<p>&#x421;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438; &#x43F;&#x440;&#x438; &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x44B; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x44B;&#x43C; &#x43F;&#x440;&#x438; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;. &#x41A;&#x430;&#x43A; &#x438; &#x43F;&#x440;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x444;&#x43E;&#x431;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445;, &#x434;&#x43B;&#x44F; &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x430; &#xAB;&#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x430; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x44F;&#xBB; &#x438; &#xAB;&#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x43D;&#x438;&#x435;&#xBB; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x439;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x443; &#x438; &#x441;&#x442;&#x440;&#x430;&#x445;. &#x412; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x430; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x430;&#x441;&#x43E;&#x432; &#x434;&#x43E; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x43E;&#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x442;&#x440;&#x430;&#x445;.</p>
<p>&#x41F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x441; &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x43F;&#x430;&#x43D;&#x438;&#x43A;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x443;&#x442;&#x435;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x439; &#x432; &#x442;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x430;, &#x433;&#x434;&#x435; &#x43E;&#x43D;&#x438; &#x443;&#x436;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43B;&#x438; &#x441;&#x442;&#x440;&#x430;&#x445;. &#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430; &#x432; &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;&#x445; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;, &#x438;&#x437;-&#x437;&#x430; &#x447;&#x435;&#x433;&#x43E; &#x43D;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x435;&#x43A;&#x443;&#x43D;&#x434; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x435;&#x431;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x44B; &#x438;&#x43B;&#x438; &#x431;&#x435;&#x433;&#x441;&#x442;&#x432;&#x430;. &#x41F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x43E;, &#x438; &#x434;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x442; 10 &#x434;&#x43E; 15 &#x43C;&#x438;&#x43D;&#x443;&#x442;. &#x41F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432; &#x440;&#x435;&#x434;&#x43A;&#x43E; &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x447;&#x430;&#x441;&#x430;. &#x421;&#x440;&#x435;&#x434;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x2013; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;&#x431;&#x438;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x438;&#x435;, &#x434;&#x440;&#x43E;&#x436;&#x44C; &#x438; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x43E;&#x435; &#x433;&#x440;&#x43E;&#x43C;&#x43A;&#x43E;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442; &#x435;&#x449;&#x451; &#x43E; &#x441;&#x442;&#x440;&#x430;&#x445;&#x435; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x438; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x43D;&#x430;&#x434; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;.</p>
<p>&#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x44B; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;, &#x437;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x44F;. &#x421; &#xAB;&#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439;&#xBB; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x441; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.9D.D0.B0.D1.87.D0.B0.D0.BB.D0.BE_.D0.B7.D0.B0.D0.B1.D0.BE.D0.BB.D0.B5.D0.B2.D0.B0.D0.BD.D0.B8.D1.8F.2C_.D1.82.D0.B5.D1.87.D0.B5.D0.BD.D0.B8.D0.B5_.D0.B8_.D0.BF.D1.80.D0.BE.D0.B3.D0.BD.D0.BE.D0.B7">&#x41D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437;</span></h3>
<p>&#x410;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x44F; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; 20&#x2013;25 &#x43B;&#x435;&#x442; (&#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x445; &#x444;&#x43E;&#x431;&#x438;&#x439;, &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x432; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;, &#x438; &#x43E;&#x442; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x444;&#x43E;&#x431;&#x438;&#x439;, &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432;&#x44B;&#x439; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;). &#x41F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434; &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x436;&#x434;&#x451;&#x442; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442; &#x438;&#x43B;&#x438; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x438; &#x432; &#x43E;&#x436;&#x438;&#x432;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x43C; &#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x435; &#x438;&#x43B;&#x438; &#x43D;&#x430; &#x440;&#x44B;&#x43D;&#x43A;&#x435;. &#x422;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x2014; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441; &#x440;&#x435;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x43E;&#x431;&#x43E;&#x441;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x412; 50% &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x2014; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x438;&#x43D;&#x432;&#x430;&#x43B;&#x438;&#x434;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;. &#x414;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; 70% &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432;, &#x444;&#x43E;&#x431;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x2014; &#x432; 44%. &#x421;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x441; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x43C;&#x443; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x443;&#x445;&#x443;&#x434;&#x448;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437;.</p>
<h3><span class="mw-headline" id=".D0.90.D0.B3.D0.BE.D1.80.D0.B0.D1.84.D0.BE.D0.B1.D0.B8.D1.8F_.D0.B8_.D0.B2.D0.B5.D1.81.D1.82.D0.B8.D0.B1.D1.83.D0.BB.D1.8F.D1.80.D0.BD.D1.8B.D0.B9_.D0.B0.D0.BF.D0.BF.D0.B0.D1.80.D0.B0.D1.82">&#x410;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x44F; &#x438; &#x432;&#x435;&#x441;&#x442;&#x438;&#x431;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x439; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;</span></h3>
<p>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x43B;&#x438; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x441;&#x432;&#x44F;&#x437;&#x44C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x43C;&#x438; &#x441; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x435;&#x439; &#x432; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;. &#x41D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x432;&#x435;&#x441;&#x438;&#x435;, &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x44F; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x44B; &#x432;&#x435;&#x441;&#x442;&#x438;&#x431;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x441; &#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x43F;&#x440;&#x43E;&#x43F;&#x440;&#x438;&#x43E;&#x446;&#x435;&#x43F;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x43C;&#x438;. &#x423; &#x440;&#x44F;&#x434;&#x430; &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x43E;&#x432; &#x432;&#x435;&#x441;&#x442;&#x438;&#x431;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x439; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x441;&#x43B;&#x430;&#x431;, &#x438; &#x43E;&#x43D;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x442;&#x430;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x44B;. &#x41E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x434;&#x435;&#x437;&#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x437;&#x43D;&#x430;&#x43A;&#x438; &#x43D;&#x435;&#x447;&#x435;&#x442;&#x43A;&#x438;, &#x43A;&#x430;&#x43A;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432; &#x43E;&#x431;&#x448;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x430;&#x445; &#x438;&#x43B;&#x438; &#x432; &#x442;&#x43E;&#x43B;&#x43F;&#x430;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43C;&#x443;&#x449;&#x435;&#x43D;&#x44B; &#x43D;&#x430;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x440;&#x43E;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438;.</p>

<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x41C;&#x41A;&#x411;-10 &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x44B; &#x432;&#x441;&#x435; &#x438;&#x437; &#x43D;&#x438;&#x436;&#x435;&#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432;:</p>
<ul>
<li>&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438;, &#x430; &#x43D;&#x435; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;, &#x442;&#x430;&#x43A;&#x438;&#x43C;, &#x43A;&#x430;&#x43A; &#x431;&#x440;&#x435;&#x434; &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438;;</li>
<li>&#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x430; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; (&#x438;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;) &#x445;&#x43E;&#x442;&#x44F; &#x431;&#x44B; &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x438;&#x437; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x439;: &#x442;&#x43E;&#x43B;&#x43F;&#x430;, &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x430;, &#x43F;&#x435;&#x440;&#x435;&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43D;&#x435; &#x434;&#x43E;&#x43C;&#x430; &#x438; &#x43F;&#x443;&#x442;&#x435;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432; &#x43E;&#x434;&#x438;&#x43D;&#x43E;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;;</li>
<li>&#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x43D;&#x438;&#x435; &#x444;&#x43E;&#x431;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43B;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;.</li>
</ul>
<p>&#x41A;&#x43E;&#x434; &#x43F;&#x43E; &#x41C;&#x41A;&#x411;-10&#xA0;&#x2014; F40.0</p>
<p>&#x41F;&#x440;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x430;&#x442;&#x430;&#x43A; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; - F40.00 (&#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x44F; &#x431;&#x435;&#x437; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;).</p>
<p>&#x41F;&#x440;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x430;&#x442;&#x430;&#x43A; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; - F40.01 (&#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x44F; &#x441; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;).</p>

<p>&#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x431;&#x435;&#x437; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x423;&#x431;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x431; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x431;&#x435;&#x437; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x43D;&#x435;&#x442;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435; &#x431;&#x435;&#x437; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x430;&#x442;&#x430;&#x43A; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x44E;&#x442; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x430;&#x43D;&#x43A;&#x432;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x434;&#x438;&#x430;&#x437;&#x435;&#x43F;&#x430;&#x43C;&#x430;) &#x43D;&#x430; &#x444;&#x43E;&#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;.</p>
<p>&#x412;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E; &#x438;&#x437;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x430; &#x44D;&#x43A;&#x441;&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x435;&#x439; &#x438;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430;, &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43C;&#x438; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;. &#x41A; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x434;&#x438;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;&#x44B;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x430;&#x43B;&#x43F;&#x440;&#x430;&#x437;&#x43E;&#x43B;&#x430;&#x43C;. &#x41A; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x430;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F;, &#x43F;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438;, &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x44E;&#x442; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430;: &#x441;&#x435;&#x440;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x43D;, &#x43F;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D; &#x438; &#x444;&#x43B;&#x443;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;. &#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x438; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432; &#x43F;&#x430;&#x43D;&#x438;&#x43A;&#x438; &#x43D;&#x438;&#x447;&#x435;&#x43C; &#x43D;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F;.</p>
<p>&#x42D;&#x43A;&#x441;&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x434;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x43A;&#x438; &#x438; &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439;. &#x426;&#x435;&#x43B;&#x44C;&#x44E; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x441;&#x447;&#x435;&#x437;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x438; &#x441;&#x443;&#x431;&#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x438;, &#x430; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x438;&#x441;&#x447;&#x435;&#x437;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432; &#x43F;&#x430;&#x43D;&#x438;&#x43A;&#x438;.</p>
<p>&#x412; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#xAB;&#x43C;&#x435;&#x442;&#x43E;&#x434; &#x43D;&#x430;&#x432;&#x43E;&#x434;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#xBB; (&#x438;&#x43C;&#x43F;&#x43B;&#x43E;&#x437;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;). &#x412;&#x440;&#x430;&#x447; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43F;&#x438;&#x441;&#x43E;&#x43A; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x439;, &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x445;, &#x432; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x435; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430;. &#x412;&#x440;&#x430;&#x447; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432; &#x44D;&#x442;&#x438; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;, &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x441; &#x442;&#x43E;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x439; &#x441;&#x442;&#x440;&#x430;&#x445;. &#x41F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x430;&#x435;&#x442; &#x43E;&#x43F;&#x44B;&#x442; &#x43F;&#x440;&#x435;&#x431;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x44D;&#x442;&#x438;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445;, &#x43D;&#x435; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44F; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430; &#x438;&#x43B;&#x438; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;. &#x41F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x44E;&#x442; &#x441; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x43B;&#x430;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x438;, &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;. &#x41A;&#x430;&#x43A; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;.</p>

<ul>
<li>&#x41A;&#x43B;&#x430;&#x443;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44F;</li>
<li>&#x41F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x430;</li>
<li>&#x41F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;</li>
<li>&#x421;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44F;</li>
<li>&#x425;&#x438;&#x43A;&#x438;&#x43A;&#x43E;&#x43C;&#x43E;&#x440;&#x438;</li>
</ul>


<ul>

</ul>








<p><i>Source - Wikipedia</i></p>