<h1>&#x410;&#x43D;&#x442;&#x435;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;</h1>
<p><b>&#x410;&#x43D;&#x442;&#x435;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;</b>&#xA0;&#x2014; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438; &#x43E; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;&#x445; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x438; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x43E; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;&#x445;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x438;&#x445; &#x434;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x434;&#x43E; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x44B;.</p>
<p>&#x410;&#x43D;&#x442;&#x435;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x438;&#x437; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x432; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x438;/&#x438;&#x43B;&#x438; &#x441; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x445;&#x440;&#x430;&#x43D;&#x438;&#x43C;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;. &#x412;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x43D;&#x43E; &#x43D;&#x435; &#x432; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x440;&#x435;, &#x43E;&#x441;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x431;&#x435;&#x43B;&#x44B; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x44B;.</p>
<p>&#x427;&#x430;&#x441;&#x442;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x44B; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;.</p>
<p>&#x410;&#x43D;&#x442;&#x435;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x43D;&#x443;&#x44E; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44E; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x434;&#x438;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;&#x44B; &#x43F;&#x440;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x434;&#x43E;&#x437; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;, &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x445; &#x43A; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x435;&#x439; &#x433;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x435; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x430;&#x43F;&#x430;&#x437;&#x43E;&#x43D;&#x430; (&#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x434;&#x43E;&#x437; &#x431;&#x440;&#x43E;&#x43C;&#x430;&#x437;&#x435;&#x43F;&#x430;&#x43C;&#x430; 6 &#x43C;&#x433;), &#x43F;&#x440;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x445; &#x434;&#x43E;&#x437; &#x440;&#x438;&#x441;&#x43A; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x438; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;.</p>

<ul>

<li>&#x420;&#x435;&#x442;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;</li>
<li>&#x424;&#x438;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;</li>
<li>&#x41C;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E; &#x2014; &#x444;&#x438;&#x43B;&#x44C;&#x43C; &#x41A;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x444;&#x435;&#x440;&#x430; &#x41D;&#x43E;&#x43B;&#x430;&#x43D;&#x430;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x44D;&#x442;&#x43E;&#x442; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x435;&#x440;&#x43E;&#x44F;.</li>
</ul>












<p><i>Source - Wikipedia</i></p>