<h1>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x430; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;</h1>
<p><b>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x430; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;</b>,  <b>&#x421;&#x414;&#x412;&#x413;</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>, <i></i>)&#xA0;&#x2014; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;-&#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;, &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x432; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;. &#x41F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438;, &#x43A;&#x430;&#x43A; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;, &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43F;&#x43B;&#x43E;&#x445;&#x43E; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x43C;&#x430;&#x44F; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x421;&#x414;&#x412;&#x413; &#x443; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430; &#x438; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x435;&#x43C; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;.</p>
<p>&#x421; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x414;&#x412;&#x413; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x441;&#x442;&#x43E;&#x439;&#x43A;&#x438;&#x439; &#x438; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;, &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43D;&#x435; &#x43D;&#x430;&#x439;&#x434;&#x435;&#x43D;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430; &#x438;&#x437;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x421;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x435;&#x442;&#x438;, &#x430; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; 30&#xA0;%, &#xAB;&#x43F;&#x435;&#x440;&#x435;&#x440;&#x430;&#x441;&#x442;&#x430;&#x44E;&#x442;&#xBB; &#x44D;&#x442;&#x43E;&#x442; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x43F;&#x43E;&#x441;&#x430;&#x431;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x432;&#x43E; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;.</p>
<p>&#x421;&#x414;&#x412;&#x413; &#x438; &#x435;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x43E;&#x440;&#x43E;&#x432; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x443;&#x436;&#x435; &#x441; 1970 &#x433;&#x43E;&#x434;&#x43E;&#x432;. &#x412; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x421;&#x414;&#x412;&#x413; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x44F;&#x434; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x43E;&#x432;, &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x43E;&#x432;, &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x421;&#x414;&#x412;&#x413;, &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x438;&#x445; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43D;&#x430;&#x441;&#x442;&#x430;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x434;&#x430;&#x436;&#x435; &#x43D;&#x430; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x438; &#x43A;&#x43B;&#x438;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x421;&#x414;&#x412;&#x413; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439;.</p>




<p>&#x412;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x442;&#x440;&#x438; &#x442;&#x438;&#x43F;&#x430; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;: &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x441; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x43E;&#x43C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; (&#x421;&#x414;&#x412;&#x413;-&#x41F;&#x414;&#x412; &#x438;&#x43B;&#x438; &#x421;&#x414;&#x412;&#x413;-&#x414;&#x412;), &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; (&#x421;&#x414;&#x412;&#x413;-&#x413;&#x418; &#x438;&#x43B;&#x438; &#x421;&#x414;&#x412;&#x413;-&#x413;), &#x438; &#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x442;&#x438;&#x43F; (&#x421;&#x414;&#x412;&#x413;-&#x421;), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x432;&#x441;&#x435; &#x442;&#x440;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;.</p>

<p>&#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x428;&#x442;&#x430;&#x442;&#x43E;&#x432;, &#x44D;&#x442;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x443; 3-5&#xA0;% &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x43A;&#x430;&#x43A; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x442;&#x430;&#x43A; &#x438; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445;. &#x421;&#x414;&#x412;&#x413; &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x43E;&#x432;. &#x41E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x434;&#x435;&#x432;&#x43E;&#x447;&#x435;&#x43A; &#x43A;&#x43E;&#x43B;&#x435;&#x431;&#x43B;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; 3:1 &#x434;&#x43E; 9:1, &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430;, &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x433;&#x440;&#x443;&#x43F;&#x43F; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; (&#x434;&#x435;&#x442;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x438; &#x43A; &#x432;&#x440;&#x430;&#x447;&#x443;; &#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x438;; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;). &#x41E;&#x442; &#x44D;&#x442;&#x438;&#x445; &#x436;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x44F;&#x442; &#x438; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x421;&#x414;&#x412;&#x413; (&#x43E;&#x442; 1-2&#xA0;% &#x434;&#x43E; 25-30&#xA0;%).</p>

<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x444;&#x435;&#x43D;&#x43E;&#xAD;&#x43C;&#x435;&#x43D;&#x43E;&#xAD;&#x43B;&#x43E;&#xAD;&#x433;&#x438;&#xAD;&#x447;&#x435;&#x441;&#xAD;&#x43A;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#xAD;&#x43B;&#x43E;&#xAD;&#x433;&#x438;&#xAD;&#x447;&#x435;&#x441;&#xAD;&#x43A;&#x430;&#x44F; &#x445;&#x430;&#x440;&#x430;&#x43A;&#xAD;&#x442;&#x435;&#xAD;&#x440;&#x438;&#x441;&#xAD;&#x442;&#x438;&#xAD;&#x43A;&#x430;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x438; &#x421;&#x414;&#x412;&#x413; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43B;&#x438;&#x448;&#x44C; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x442; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;.</p>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x43C; (&#x43F;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44E; &#x43D;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; 2007 &#x433;&#x43E;&#x434;&#x430;) &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438;, &#x421;&#x414;&#x412;&#x413; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x441; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x434;&#x43E;&#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x434;&#x43B;&#x44F; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x430; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430; &#x43A;&#x430;&#x43A; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C; &#x432; &#x434;&#x432;&#x443;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445; &#x43E;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x434;&#x43E;&#x43C;&#x430; &#x438; &#x432; &#x448;&#x43A;&#x43E;&#x43B;&#x435;). &#x41D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x43C; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x43C; &#x434;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x421;&#x414;&#x412;&#x413;.</p>
<h3><span class="mw-headline" id=".D0.98.D0.BC.D0.BF.D1.83.D0.BB.D1.8C.D1.81.D0.B8.D0.B2.D0.BD.D0.BE.D1.81.D1.82.D1.8C">&#x418;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;</span></h3>

<p>&#x41E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432; &#x421;&#x414;&#x412;&#x413;, &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xA0;&#x2014; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x44D;&#x442;&#x438; &#x434;&#x435;&#x442;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x440;&#x435;&#x430;&#x433;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x430; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;, &#x43D;&#x435; &#x434;&#x43E;&#x436;&#x438;&#x434;&#x430;&#x44F;&#x441;&#x44C; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x439;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435;&#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x43E; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x44F;. &#x412; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43E;&#x43D;&#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43D;&#x435;&#x431;&#x440;&#x435;&#x436;&#x43D;&#x44B;, &#x43D;&#x435;&#x432;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;, &#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x43D;&#x44B; &#x438; &#x43B;&#x435;&#x433;&#x43A;&#x43E;&#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;. &#x422;&#x430;&#x43A;&#x438;&#x435; &#x434;&#x435;&#x442;&#x438; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x442;&#x44C; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435;, &#x432;&#x440;&#x435;&#x434;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; (&#x438; &#x434;&#x430;&#x436;&#x435; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x435;) &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x438;&#x445; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x430;&#x43C;&#x438;. &#x427;&#x430;&#x441;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x44E;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C;&#x443;, &#x43D;&#x435;&#x43D;&#x443;&#x436;&#x43D;&#x43E;&#x43C;&#x443; &#x440;&#x438;&#x441;&#x43A;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x441;&#x43C;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x44C;, &#x43A;&#x430;&#x43F;&#x440;&#x438;&#x437;&#x44B; &#x438; &#x43F;&#x440;&#x438;&#x447;&#x443;&#x434;&#x44B;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x441;&#x432;&#x435;&#x440;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;. &#x412; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x438; &#x43D;&#x435;&#x441;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x441; &#x43E;&#x442;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x43C;&#x438;. &#x414;&#x435;&#x442;&#x438; &#x441; &#x421;&#x414;&#x412;&#x413; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43B;&#x435;&#x433;&#x43A;&#x43E;&#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x438; &#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x447;&#x44C;&#x44E;-&#x43B;&#x438;&#x431;&#x43E; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x447;&#x430;&#x449;&#x435;, &#x447;&#x435;&#x43C; &#x434;&#x435;&#x442;&#x438; &#x431;&#x435;&#x437; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432; &#x421;&#x414;&#x412;&#x413;.</p>
<p>&#x41E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x432; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x421;&#x414;&#x412;&#x413;&#xA0;&#x2014; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x43C;&#x438;. &#x41D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x421;&#x414;&#x412;&#x413; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442; &#x440;&#x435;&#x434;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x43C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x422;&#x443;&#x440;&#x435;&#x442;&#x442;&#x430;.</p>
<h4><span class="mw-headline" id=".D0.94.D0.B8.D0.B0.D0.B3.D0.BD.D0.BE.D1.81.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.BA.D1.80.D0.B8.D1.82.D0.B5.D1.80.D0.B8.D0.B8_.D0.A1.D0.94.D0.92.D0.93_.D0.BF.D0.BE_.D0.BA.D0.BB.D0.B0.D1.81.D1.81.D0.B8.D1.84.D0.B8.D0.BA.D0.B0.D1.86.D0.B8.D0.B8_DSM-5">&#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x421;&#x414;&#x412;&#x413; &#x43F;&#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; DSM-5</span></h4>

<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; DSM-5, &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x430; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;/&#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x43D;&#x435; &#x440;&#x430;&#x43D;&#x435;&#x435; 12 &#x43B;&#x435;&#x442; (&#x43F;&#x43E; 4-&#x43C;&#x443; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44E; &#x441; 6 &#x43B;&#x435;&#x442;). &#x421;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x432; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445; &#x438; &#x43E;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430;&#x445;. &#x414;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; 6 &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;, &#x430; &#x441; 17 &#x43B;&#x435;&#x442;&#xA0;&#x2014; 5 &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;. &#x41E;&#x43D;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x432;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x421;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x433;&#x43E;&#x434;&#x430;, &#x438; &#x43E;&#x43D;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x442; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;. &#x421;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x434;&#x43E; 12 &#x43B;&#x435;&#x442;, &#x438; &#x438;&#x445; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;.</p>
<p><b>&#x41D;&#x435;&#x432;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;</b></p>
<ol>
<li>&#x427;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x443;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44F;&#x445;: &#x438;&#x437;-&#x437;&#x430; &#x43D;&#x435;&#x431;&#x440;&#x435;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43B;&#x435;&#x433;&#x43A;&#x43E;&#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x44F; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442; &#x43E;&#x448;&#x438;&#x431;&#x43A;&#x438; &#x432; &#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x44F;&#x445;, &#x432; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x432;&#x438;&#x434;&#x430;&#x445; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</li>
<li>&#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x441; &#x442;&#x440;&#x443;&#x434;&#x43E;&#x43C; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x439; &#x438;&#x43B;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438;&#x433;&#x440;.</li>
<li>&#x427;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43E;&#x43A; &#x43D;&#x435; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x435;&#x442; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x451;&#x43D;&#x43D;&#x443;&#x44E; &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x440;&#x435;&#x447;&#x44C;.</li>
<li>&#x427;&#x430;&#x441;&#x442;&#x43E; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x439; &#x438; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x430; &#x441; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x443;&#x440;&#x43E;&#x43A;&#x43E;&#x432;, &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x435;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x438;&#x43B;&#x438; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43D;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43C; &#x43C;&#x435;&#x441;&#x442;&#x435; (&#x447;&#x442;&#x43E; &#x43D;&#x438;&#x43A;&#x430;&#x43A; &#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435;).</li>
<li>&#x427;&#x430;&#x441;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</li>
<li>&#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x435;&#x442; &#x432;&#x43E;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x442; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x439;, &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x435;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;).</li>
<li>&#x427;&#x430;&#x441;&#x442;&#x43E; &#x442;&#x435;&#x440;&#x44F;&#x435;&#x442; &#x432;&#x435;&#x449;&#x438;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x435; &#x432; &#x448;&#x43A;&#x43E;&#x43B;&#x435; &#x438; &#x434;&#x43E;&#x43C;&#x430; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438;, &#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43A;&#x430;&#x440;&#x430;&#x43D;&#x434;&#x430;&#x448;&#x438;, &#x43A;&#x43D;&#x438;&#x433;&#x438;, &#x440;&#x430;&#x431;&#x43E;&#x447;&#x438;&#x435; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x44B;).</li>
<li>&#x41B;&#x435;&#x433;&#x43A;&#x43E; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44B;.</li>
<li>&#x427;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x437;&#x430;&#x431;&#x44B;&#x432;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445;.</li>
<li>&#x427;&#x430;&#x441;&#x442;&#x43E; &#x43B;&#x43E;&#x43C;&#x430;&#x435;&#x442; &#x432;&#x441;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x44B; &#x43F;&#x43E;&#x434;&#x440;&#x44F;&#x434; (&#x432; &#x442;&#x43E; &#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x432;&#x438;&#x434;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x43E;&#x43D; &#x44D;&#x442;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x43B;).</li>
</ol>
<p><b>&#x413;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;</b></p>
<ol>
<li>&#x427;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x44B;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43A;&#x438;&#x441;&#x442;&#x44F;&#x445; &#x438; &#x441;&#x442;&#x43E;&#x43F;&#x430;&#x445;; &#x441;&#x438;&#x434;&#x44F; &#x43D;&#x430; &#x441;&#x442;&#x443;&#x43B;&#x435;, &#x43A;&#x440;&#x443;&#x442;&#x438;&#x442;&#x441;&#x44F;, &#x432;&#x435;&#x440;&#x442;&#x438;&#x442;&#x441;&#x44F;.</li>
<li>&#x427;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x441;&#x442;&#x430;&#x451;&#x442; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x432; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x435; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x443;&#x440;&#x43E;&#x43A;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x432; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43C;&#x435;&#x441;&#x442;&#x435;.</li>
<li>&#x427;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x431;&#x435;&#x441;&#x446;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;: &#x431;&#x435;&#x433;&#x430;&#x435;&#x442;, &#x43A;&#x440;&#x443;&#x442;&#x438;&#x442;&#x441;&#x44F;, &#x43F;&#x44B;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x443;&#x434;&#x430;-&#x442;&#x43E; &#x437;&#x430;&#x43B;&#x435;&#x437;&#x442;&#x44C;, &#x43F;&#x440;&#x438;&#x447;&#x451;&#x43C; &#x432; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x44D;&#x442;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43B;&#x435;&#x43C;&#x43E;.</li>
<li>&#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x442;&#x438;&#x445;&#x43E;, &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x43E; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x447;&#x435;&#x43C;-&#x43B;&#x438;&#x431;&#x43E; &#x43D;&#x430; &#x434;&#x43E;&#x441;&#x443;&#x433;&#x435;.</li>
<li>&#x427;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x43C; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x432;&#x435;&#x434;&#x451;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x442;&#x430;&#x43A;, &#xAB;&#x43A;&#x430;&#x43A; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43A;&#x440;&#x435;&#x43F;&#x438;&#x43B;&#x438; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#xBB;.</li>
<li>&#x411;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x442;&#x43B;&#x438;&#x432;&#x44B;&#x43C;.</li>
<li>&#x427;&#x430;&#x441;&#x442;&#x43E; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B; &#x43D;&#x435; &#x437;&#x430;&#x434;&#x443;&#x43C;&#x44B;&#x432;&#x430;&#x44F;&#x441;&#x44C;, &#x43D;&#x435; &#x432;&#x44B;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x432; &#x438;&#x445; &#x434;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x430;.</li>
<li>&#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x441; &#x442;&#x440;&#x443;&#x434;&#x43E;&#x43C; &#x434;&#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x438; &#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445;.</li>
<li>&#x427;&#x430;&#x441;&#x442;&#x43E; &#x43C;&#x435;&#x448;&#x430;&#x435;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;, &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x451;&#x442; &#x43A; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432;&#x43C;&#x435;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x431;&#x435;&#x441;&#x435;&#x434;&#x44B; &#x438;&#x43B;&#x438; &#x438;&#x433;&#x440;&#x44B;).</li>
<li>&#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x43D;&#x430; &#x440;&#x430;&#x441;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x432;&#x441;&#x451; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x43E;&#x440;&#x43E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x441;&#x431;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x43D;&#x44E;, &#x441;&#x431;&#x440;&#x430;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x43F;&#x43E;&#x43B; &#x43E;&#x434;&#x435;&#x44F;&#x43B;&#x43E;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43F;&#x438;&#x442; &#xAB;&#x441;&#x432;&#x435;&#x440;&#x43D;&#x443;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43A;&#x430;&#x43B;&#x430;&#x447;&#x438;&#x43A;&#x43E;&#x43C;&#xBB;.</li>
</ol>

<p>&#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x435;, &#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x421;&#x414;&#x412;&#x413; &#x43D;&#x435; &#x431;&#x44B;&#x43B; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D; &#x432; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;, &#x43D;&#x435; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x44D;&#x442;&#x43E; &#x438; &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x438;&#x445; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;, &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x432; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430;, &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x432;&#x43E;&#x43A;&#x440;&#x443;&#x433; &#x441;&#x435;&#x431;&#x44F; &#x438; &#x432; &#x43C;&#x435;&#x436;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445;.</p>
<p>&#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; 2006 &#x433;&#x43E;&#x434;&#x430; (&#x442;.&#xA0;&#x43D;. &#x413;&#x430;&#x440;&#x432;&#x430;&#x440;&#x434;&#x441;&#x43A;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;), &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x432;&#x448;&#x435;&#x435; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x435; 3 &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x43E; &#x435;&#x433;&#x43E; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x430;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x43C;&#x443;&#x44E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x421;&#x414;&#x412;&#x413; &#x432; 4,4&#xA0;% &#x432;&#x43E; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; (&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x43F;&#x43E; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; DSM-IV). &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x430;&#x44F; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x421;&#x414;&#x412;&#x413; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x430;&#x441;&#x44C;, &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x43C;&#x44B;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x441;&#x44F; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x43E;&#x439;, &#x44D;&#x442;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x446;&#x435;&#x43C;, &#x431;&#x435;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x44B;&#x43C; &#x438; &#x436;&#x435;&#x43D;&#x430;&#x442;&#x44B;&#x43C; &#x432; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x43C;. &#x412; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; (&#x442;&#x43E;&#x436;&#x435; &#x432; &#x421;&#x428;&#x410;, 966 &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445;) &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x421;&#x414;&#x412;&#x413; &#x441;&#x440;&#x435;&#x434;&#x438; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x431;&#x44B;&#x43B;&#x430; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x432; 2,9&#xA0;% &#x434;&#x43B;&#x44F; &#x421;&#x414;&#x412;&#x413; &#x432; &#x443;&#x437;&#x43A;&#x43E;&#x43C; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x438; (Narrow ADHD, &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D; &#x43F;&#x43E; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; DSM-IV) &#x438; 16,4&#xA0;% &#x434;&#x43B;&#x44F; &#x421;&#x414;&#x412;&#x413; &#x432; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x442;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; (&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x441; &#x443;&#x447;&#x451;&#x442;&#x43E;&#x43C; &#x440;&#x44F;&#x434;&#x430; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x43F;&#x43E;&#x434;&#x43F;&#x43E;&#x440;&#x43E;&#x433;&#x43E;&#x432;&#x44B;&#x445; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432;). &#x421; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x421;&#x414;&#x412;&#x413; &#x443; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F;.</p>
<p>&#x420;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x421;&#x414;&#x412;&#x413; &#x443; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;: &#x43F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x43A;&#x441;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; 2007 &#x433;&#x43E;&#x434;&#x430; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x421;&#x414;&#x412;&#x413; &#x431;&#x44B;&#x43B;&#x43E; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x443; 5,37&#xA0;% &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x438;&#x437; &#x43E;&#x431;&#x449;&#x435;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; (&#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43E; 149 &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;) &#x438; &#x443; 16,8&#xA0;% &#x430;&#x43C;&#x431;&#x443;&#x43B;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x43E;&#x432; &#x441; &#x43D;&#x435;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; (&#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D; 161 &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;). &#x41E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x432; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x421;&#x414;&#x412;&#x413; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#xAB;&#x43F;&#x435;&#x440;&#x435;&#x432;&#x451;&#x440;&#x43D;&#x443;&#x442;&#x44B;&#x43C;&#x438;&#xBB; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x421;&#x414;&#x412;&#x413; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x438; &#x441;&#x440;&#x435;&#x434;&#x438; &#x434;&#x435;&#x442;&#x435;&#x439;: &#x421;&#x414;&#x412;&#x413; &#x431;&#x44B;&#x43B; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D; &#x443; 21,6&#xA0;% &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43A;-&#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443; 8,5&#xA0;% &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;-&#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;.</p>


<p>&#x412; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44B; &#x43A; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x421;&#x414;&#x412;&#x413; &#x438; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x43D;&#x435;&#x432;&#x437;&#x438;&#x440;&#x430;&#x44F; &#x43D;&#x430; &#x44D;&#x442;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432;, &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;. &#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43C;&#x43E;&#x434;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438;. &#xAB;&#x41B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F;&#x43C; &#x432; &#x442;&#x435;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439; &#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x443; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430; &#x441; &#x421;&#x414;&#x412;&#x413; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x43D;&#x44B; &#x43B;&#x438;&#x448;&#x44C; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43D;&#x435;&#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432;.&#xBB;</p>
<p>&#x412; &#x421;&#x428;&#x410; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x43E;&#x43A;&#x43E;&#x43B; WWK3, &#x430; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x442;&#x43E;&#x43A;&#x43E;&#x43B; WWK10. &#x412; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439; &#x43D;&#x435; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x440;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x43D;.</p>
<h3><span class="mw-headline" id=".D0.A4.D0.B0.D1.80.D0.BC.D0.B0.D0.BA.D0.BE.D0.BA.D0.BE.D1.80.D1.80.D0.B5.D0.BA.D1.86.D0.B8.D1.8F">&#x424;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44F;</span></h3>
<p>&#x41F;&#x440;&#x438; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x421;&#x414;&#x412;&#x413; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x438;&#x437; &#x43D;&#x438;&#x445;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x44B;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x43C;&#x435;&#x442;&#x438;&#x43B;&#x444;&#x435;&#x43D;&#x438;&#x434;&#x430;&#x442;, &#x430;&#x43C;&#x444;&#x435;&#x442;&#x430;&#x43C;&#x438;&#x43D;, &#x434;&#x435;&#x43A;&#x441;&#x442;&#x440;&#x43E;&#x430;&#x43C;&#x444;&#x435;&#x442;&#x430;&#x43C;&#x438;&#x43D;. &#x41E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x43E;&#x432; &#x44D;&#x442;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;&#xA0;&#x2014; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x438;&#x445; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x430;&#x437; &#x432; &#x434;&#x435;&#x43D;&#x44C; (&#x432;&#x440;&#x435;&#x43C;&#x44F; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 4 &#x447;&#x430;&#x441;&#x43E;&#x432;). &#x421;&#x435;&#x439;&#x447;&#x430;&#x441; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43C;&#x435;&#x442;&#x438;&#x43B;&#x444;&#x435;&#x43D;&#x438;&#x434;&#x430;&#x442; &#x438; &#x434;&#x435;&#x43A;&#x441;&#x442;&#x440;&#x43E;&#x430;&#x43C;&#x444;&#x435;&#x442;&#x430;&#x43C;&#x438;&#x43D; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; (&#x434;&#x43E; 12 &#x447;&#x430;&#x441;&#x43E;&#x432;). &#x422;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x433;&#x440;&#x443;&#x43F;&#x43F;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x430;&#x442;&#x43E;&#x43C;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;.</p>
<p>&#x41E;&#x441;&#x43E;&#x431;&#x430;&#x44F; &#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x430; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x434;&#x435;&#x442;&#x44F;&#x43C;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x440;&#x44F;&#x434; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x438;&#x445; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x435; &#x434;&#x43E;&#x437;&#x44B; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43C;&#x435;&#x442;&#x438;&#x43B;&#x444;&#x435;&#x43D;&#x438;&#x434;&#x430;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435; 60 &#x43C;&#x433;/&#x434;&#x435;&#x43D;&#x44C;) &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x43A;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x431;&#x443;&#x434;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x435; &#x434;&#x43E;&#x437;&#x44B; &#x434;&#x43B;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x432; &#x421;&#x428;&#x410; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43A;&#x43E;&#x43A;&#x430;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x43E;&#x432;, &#x443; &#x43B;&#x438;&#x446; &#x441; &#x421;&#x414;&#x412;&#x413;, &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x432;&#x448;&#x438;&#x445; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x44B; &#x432; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;, &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438;&#x44F; &#x43A; &#x43A;&#x43E;&#x43A;&#x430;&#x438;&#x43D;&#x443; &#x432; 2 &#x440;&#x430;&#x437;&#x430; &#x432;&#x44B;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x443; &#x442;&#x435;&#x445;, &#x43A;&#x43E;&#x43C;&#x443; &#x442;&#x43E;&#x436;&#x435; &#x431;&#x44B;&#x43B; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x421;&#x414;&#x412;&#x413;, &#x43D;&#x43E; &#x43A;&#x442;&#x43E; &#x43D;&#x435; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x43B; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43E;&#x432;.</p>
<p>&#x412; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;, &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x432; 2003 &#x433;&#x43E;&#x434;&#x443;, &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x431;&#x44A;&#x451;&#x43C; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x43C; &#x421;&#x414;&#x412;&#x413; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43D;&#x435; &#x431;&#x44B;&#x43B; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D; &#x44D;&#x442;&#x43E;&#x442; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;. &#x41D;&#x435;&#x44F;&#x441;&#x43D;&#x43E;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43E; &#x43B;&#x438; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x44A;&#x451;&#x43C;&#x430; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x441;&#x430;&#x43C;&#x438;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x436;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43C;&#x438;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x43C;&#x438; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x414;&#x412;&#x413;.</p>
<p>&#x412; 2010 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x410;&#x432;&#x441;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43E; &#x431;&#x435;&#x437;&#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x414;&#x412;&#x413; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x445;&#x432;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x43B;&#x43E; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x437;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x43B;&#x438; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; 20 &#x43B;&#x435;&#x442;.</p>
<p> &#x41E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x41E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x41D;&#x430;&#x446;&#x438;&#x439; &#x438;&#x437;&#x434;&#x430;&#x43B; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x430;&#x446;&#x438;&#x438;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x435;: &#xAB;&#x41A;&#x43E;&#x43C;&#x438;&#x442;&#x435;&#x442; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442; &#x43E;&#x437;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x430; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x441; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; (&#x421;&#x414;&#x412;&#x413;) &#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x430; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; (&#x421;&#x414;&#x412;) &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x448;&#x438;&#x431;&#x43E;&#x447;&#x43D;&#x43E; &#x438; &#x447;&#x442;&#x43E; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x44B;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x43E; &#x432;&#x440;&#x435;&#x434;&#x43D;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438; &#x44D;&#x442;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;. &#x41A;&#x43E;&#x43C;&#x438;&#x442;&#x435;&#x442; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x438; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x414;&#x412;&#x413; &#x438; &#x421;&#x414;&#x412;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43D;&#x430; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x435; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x43D;&#x44B;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x443;&#x43B;&#x430;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x43A; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#xBB;.</p>
<p>&#x41F;&#x43E;&#x434;&#x445;&#x43E;&#x434;, &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x432; &#x421;&#x41D;&#x413;,&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43D;&#x43E;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x43F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432;, &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x43E;&#x431;&#x43C;&#x435;&#x43D;, &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x43A;&#x443;, &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x442;&#x43E;&#x43D;&#x443;&#x441; &#x43A;&#x43E;&#x440;&#x44B;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x435; &#x438;&#x437; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;, &#x43F;&#x43E; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x44E;&#x442; &#x43E;&#x431;&#x43C;&#x435;&#x43D; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x414;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x442;.</p>
<ul>
<li><b>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x44B;</b>
<ul>
<li>&#x410;&#x43C;&#x444;&#x435;&#x442;&#x430;&#x43C;&#x438;&#x43D; (&#x410;&#x434;&#x434;&#x435;&#x440;&#x430;&#x43B;)
<ul>
<li>&#x414;&#x435;&#x43A;&#x441;&#x442;&#x440;&#x43E;&#x430;&#x43C;&#x444;&#x435;&#x442;&#x430;&#x43C;&#x438;&#x43D;</li>

</ul>
</li>
<li>&#x41C;&#x435;&#x442;&#x430;&#x43C;&#x444;&#x435;&#x442;&#x430;&#x43C;&#x438;&#x43D; (Desoxyn)</li>
<li>&#x41C;&#x435;&#x442;&#x438;&#x43B;&#x444;&#x435;&#x43D;&#x438;&#x434;&#x430;&#x442; (&#x420;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x43D;)</li>

</ul>
</li>
<li><b>&#x426;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x43C;&#x435;&#x442;&#x438;&#x43A;&#x438;</b>
<ul>
<li>&#x410;&#x442;&#x43E;&#x43C;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;</li>
</ul>
</li>
<li><b>&#x426;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x438; (&#x3B1;-&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x44B;)</b>
<ul>


</ul>
</li>
<li><b>&#x410;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x44B;</b>
<ul>



</ul>
</li>
</ul>
<ul>

</ul>
<h3><span class="mw-headline" id=".D0.9D.D0.B5.D1.84.D0.B0.D1.80.D0.BC.D0.B0.D0.BA.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.BF.D0.BE.D0.B4.D1.85.D0.BE.D0.B4.D1.8B">&#x41D;&#x435;&#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44B;</span></h3>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435;&#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x43E;&#x432; &#x43A; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x414;&#x412;&#x413;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x435;&#x439; &#x43B;&#x438;&#x431;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E; &#x43E;&#x442; &#x43D;&#x435;&#x451;.</p>
<ul>
<li>&#x41D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; (&#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439;).</li>
<li>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;. &#x41A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x439; &#x440;&#x43E;&#x434;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x448;&#x435;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x430; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430; &#x438; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;.</li>
<li>&#x41F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F;, &#x438;&#x43B;&#x438; &#x431;&#x438;&#x445;&#x435;&#x432;&#x438;&#x43E;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x430;&#x43A;&#x446;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x435;&#x445; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x448;&#x430;&#x431;&#x43B;&#x43E;&#x43D;&#x430;&#x445;, &#x43B;&#x438;&#x431;&#x43E; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x44F;, &#x43B;&#x438;&#x431;&#x43E; &#x433;&#x430;&#x441;&#x44F; &#x438;&#x445; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43F;&#x43E;&#x43E;&#x449;&#x440;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x432;&#x434;&#x43E;&#x445;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x41C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x438; &#x441;&#x43E;&#x437;&#x440;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x432; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430;.</li>
</ul>
<p>&#x414;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x438; &#x434;&#x435;&#x442;&#x435;&#x439; &#x432; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x431;&#x438;&#x445;&#x435;&#x432;&#x438;&#x43E;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x438; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x437;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x438;&#x435; &#x440;&#x430;&#x43C;&#x43A;&#x438; &#x434;&#x43B;&#x44F; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x447;&#x430;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x439; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x442;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;.</p>
<ul>
<li>&#x420;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x43D;&#x430;&#x434; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;. &#x421;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;, &#x43A;&#x443;&#x434;&#x430; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x44D;&#x442;&#x438; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; (&#x440;&#x430;&#x441;&#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;).</li>
<li>. &#x412;&#x43E;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x432; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x435; &#x438; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x446;&#x438;&#x438; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x438; &#x43A;&#x430;&#x442;&#x435;&#x445;&#x43E;&#x43B;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x43C;&#x438;&#x442;&#x442;&#x435;&#x440;&#x43E;&#x432;. &#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x421;&#x414;&#x412;&#x413; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x439; &#x44D;&#x442;&#x438;&#x445; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x43C;&#x438;&#x442;&#x442;&#x435;&#x440;&#x43E;&#x432;.</li>
<li>&#x411;&#x41E;&#x421;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; (&#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x432;&#x44F;&#x437;&#x438;).</li>
</ul>
<p>&#x412;&#x435;&#x441;&#x44C; &#x44D;&#x442;&#x43E;&#x442; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x438; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x435; &#x43F;&#x43E;&#x43C;&#x43E;&#x436;&#x435;&#x442; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x434;&#x435;&#x442;&#x44F;&#x43C; &#x432;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x43A;&#x43E;&#x43C;&#x43F;&#x435;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x436;&#x438;&#x437;&#x43D;&#x438;.</p>

<p>&#x422;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x414;&#x412;&#x413; &#x43D;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430;, &#x43D;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x439;. &#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C;:</p>
<ul>
<li>&#x41E;&#x431;&#x449;&#x435;&#x435; &#x443;&#x445;&#x443;&#x434;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;.</li>
<li>&#x418;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x431;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;, &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44F;, &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x43A;&#x43E;&#x432;, &#x43A;&#x443;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x44D;&#x442;&#x43E;&#x442; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;.</li>
<li>&#x418;&#x43C;&#x43C;&#x443;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43D;&#x435;&#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; (&#x43F;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x441;-&#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x443;).</li>
<li>&#x423;&#x433;&#x440;&#x43E;&#x437;&#x44B; &#x432;&#x44B;&#x43A;&#x438;&#x434;&#x44B;&#x448;&#x430;.</li>
<li>&#x425;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;.</li>
<li>&#x41F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435;, &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x435;&#x447;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x442;&#x44F;&#x436;&#x43D;&#x44B;&#x435; &#x440;&#x43E;&#x434;&#x44B;, &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x440;&#x43E;&#x434;&#x43E;&#x432;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x442;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x437;&#x43E;&#x43C;, &#x43A;&#x435;&#x441;&#x430;&#x440;&#x435;&#x432;&#x43E; &#x441;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;.</li>
<li>&#x420;&#x43E;&#x434;&#x43E;&#x432;&#x44B;&#x435; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F; (&#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43B;&#x43E;&#x434;&#x430;, &#x43E;&#x431;&#x432;&#x438;&#x442;&#x438;&#x435; &#x435;&#x433;&#x43E; &#x43F;&#x443;&#x43F;&#x43E;&#x432;&#x438;&#x43D;&#x43E;&#x439;) &#x432;&#x435;&#x434;&#x443;&#x442; &#x43A; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x43C; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430; &#x43F;&#x43B;&#x43E;&#x434;&#x430;, &#x430;&#x441;&#x444;&#x438;&#x43A;&#x441;&#x438;&#x44F;&#x43C;, &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x43C; &#x43C;&#x43E;&#x437;&#x433;&#x43E;&#x432;&#x44B;&#x43C; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x438;&#x437;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F;&#x43C;.</li>
<li>&#x41B;&#x44E;&#x431;&#x44B;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x446;&#x435;&#x432; &#x441; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x439; &#x438; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x43E;&#x43C; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;.</li>
<li>&#x410;&#x441;&#x442;&#x43C;&#x430;, &#x43F;&#x43D;&#x435;&#x432;&#x43C;&#x43E;&#x43D;&#x438;&#x438;, &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x434;&#x438;&#x430;&#x431;&#x435;&#x442;, &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x447;&#x435;&#x43A; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x43C;&#x43E;&#x437;&#x433;&#x430;.</li>
</ul>
<h3><span class="mw-headline" id=".D0.93.D0.B5.D0.BD.D0.B5.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D1.84.D0.B0.D0.BA.D1.82.D0.BE.D1.80.D1.8B">&#x413;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;</span></h3>
<p>&#x421;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438; &#x41C;&#x435;&#x434;&#x438;&#x43A;&#x43E;-&#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430; &#x420;&#x410;&#x41C;&#x41D; &#x438; &#x444;&#x430;&#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x435;&#x442;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x41C;&#x413;&#x423; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#xAB;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x438;, &#x447;&#x442;&#x43E; &#x435;&#x434;&#x438;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x44B;&#x44F;&#x432;&#x438;&#x442;&#x44C; &#x43D;&#x435; &#x443;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;, &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x435;, &#x43D;&#x435; &#x443;&#x434;&#x430;&#x441;&#x442;&#x441;&#x44F; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430;&#xBB;. &#x423;&#x447;&#x451;&#x43D;&#x44B;&#x435; &#x421;&#x428;&#x410;, &#x413;&#x43E;&#x43B;&#x43B;&#x430;&#x43D;&#x434;&#x438;&#x438;, &#x41A;&#x43E;&#x43B;&#x443;&#x43C;&#x431;&#x438;&#x438; &#x438; &#x413;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x438;&#x438; &#x432;&#x44B;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x43D;&#x430; 80&#xA0;% &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x421;&#x414;&#x412;&#x413; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;. &#x418;&#x437; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x43C; &#x442;&#x440;&#x438;&#x434;&#x446;&#x430;&#x442;&#x438; &#x433;&#x435;&#x43D;&#x43E;&#x432;-&#x43A;&#x430;&#x43D;&#x434;&#x438;&#x434;&#x430;&#x442;&#x43E;&#x432; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x43B;&#x438; &#x442;&#x440;&#x438;&#xA0;&#x2014; &#x433;&#x435;&#x43D; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;&#x447;&#x438;&#x43A;&#x430; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x432;&#x430; &#x433;&#x435;&#x43D;&#x430; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x43A;&#x438; &#x43A; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x421;&#x414;&#x412;&#x413; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x43E;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x44D;&#x442;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x43A;&#x438; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x438;&#x442;&#x44C;.</p>



<p>&#x421;&#x414;&#x412;&#x413; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438; &#x441;&#x43F;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x434;&#x443;&#x448;&#x435;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;. &#x421;&#x414;&#x412;&#x413; &#x438; &#x435;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x430;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435; &#x441; 1970-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432;. &#x412; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x432;&#x440;&#x430;&#x447;&#x438;, &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44F;, &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x438;, &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;. &#x421;&#x43F;&#x435;&#x43A;&#x442;&#x440; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x43E; &#x421;&#x414;&#x412;&#x413; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#xA0;&#x2014; &#x43E;&#x442; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x43D;&#x435; &#x432;&#x435;&#x440;&#x438;&#x442;, &#x447;&#x442;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;, &#x434;&#x43E; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x432;&#x435;&#x440;&#x438;&#x442;, &#x447;&#x442;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x43A;&#x438; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;.</p>
<p>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x438;&#x437; &#x43A;&#x430;&#x43D;&#x430;&#x434;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x423;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430; &#x41C;&#x430;&#x43A;&#x43C;&#x430;&#x441;&#x442;&#x435;&#x440;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x43B;&#x438; &#x43F;&#x44F;&#x442;&#x44C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x43E;&#x432;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x438;&#x438;:</p>
<ol>
<li>&#x41A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43B;&#x430;&#x431;&#x43E;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x435;&#x441;&#x442;&#x43E;&#x432; &#x438; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;.</li>
<li>&#x427;&#x430;&#x441;&#x442;&#x43E;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438;.</li>
<li>&#x41D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;.</li>
<li>&#x41F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x43D;&#x44B;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; (&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x444;&#x435;&#x43D;&#x438;&#x434;&#x430;&#x442;, &#x434;&#x435;&#x43A;&#x441;&#x442;&#x440;&#x43E;&#x430;&#x43C;&#x444;&#x435;&#x442;&#x430;&#x43C;&#x438;&#x43D;).</li>
<li>&#x427;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x421;&#x414;&#x412;&#x413; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445;.</li>
</ol>
<p>&#x41D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x44F;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x443; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x421;&#x414;&#x412;&#x413;, &#x438; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x445; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x43A; &#x437;&#x430;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;. &#x42D;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x44E;&#x440;&#x438;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x439;&#xA0;&#x2014; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43F;&#x440;&#x438; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x421;&#x414;&#x412;&#x413; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430;&#x43C;&#x438; &#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x443;&#x43C;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438; &#x43E;&#x442; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x446;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x439;.</p>
<p>&#x41F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x438; &#x438; &#x430;&#x433;&#x435;&#x43D;&#x442;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x43E;&#x432;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x437;&#x430;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x449;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p>&#x414;&#x43B;&#x44F; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x421;&#x414;&#x412;&#x413; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x44B; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438;, &#x43A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x43E;&#x445;&#x43E;&#x442;&#x43D;&#x438;&#x43A;&#x430; &#x438; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x440;&#x430;,  () &#x438;  ().</p>
<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x44E;&#x442; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x421;&#x414;&#x412;&#x413;. &#x41A; &#x43D;&#x438;&#x43C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x422;&#x43E;&#x43C;&#x430;&#x441;&#x430; &#x421;&#x430;&#x441;&#x430;, &#x41C;&#x438;&#x448;&#x435;&#x43B;&#x44F; &#x424;&#x443;&#x43A;&#x43E; &#x438; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B;, &#x43A;&#x430;&#x43A; &#x413;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x44F; &#x43F;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x430;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440; &#x438; &#x441;&#x443;&#x434;&#x44B; &#x421;&#x428;&#x410; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x44B; &#x421;&#x414;&#x412;&#x413; &#x43B;&#x435;&#x433;&#x438;&#x442;&#x438;&#x43C;&#x43D;&#x44B;&#x43C;&#x438; (&#x441;&#x43C;. ).</p>

<p>&#x41D;&#x430; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435;</p>
<ul>
<li>&#x410;&#x43B;&#x44C;&#x442;&#x445;&#x435;&#x440;&#x440; &#x41F;., &#x411;&#x435;&#x440;&#x433; &#x41B;., &#x412;&#x435;&#x43B;&#x44C;&#x444;&#x43B;&#x44C; &#x410;., &#x41F;&#x430;&#x441;&#x441;&#x43E;&#x43B;&#x44C;&#x442; &#x41C;. &#x413;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x442;&#x438;. &#x41A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;.&#xA0;&#x2014; &#x41C;: &#x418;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440; &#xAB;&#x410;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x44F;&#xBB;, 2004</li>
<li>&#x411;&#x440;&#x44F;&#x437;&#x433;&#x443;&#x43D;&#x43E;&#x432; &#x418;. &#x41F;., &#x41A;&#x430;&#x441;&#x430;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x430; &#x415;.&#xA0;&#x412;.&#xA0;&#x41D;&#x435;&#x43F;&#x43E;&#x441;&#x435;&#x434;&#x43B;&#x438;&#x432;&#x44B;&#x439; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43E;&#x43A; &#x438;&#x43B;&#x438; &#x432;&#x441;&#x435; &#x43E; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x44F;&#x445;.&#xA0;&#x2014; &#x41C;.: &#x418;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x430; &#x41F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, 2002</li>
<li>&#x411;&#x440;&#x44F;&#x437;&#x433;&#x443;&#x43D;&#x43E;&#x432; &#x418;. &#x41F;., &#x41A;&#x430;&#x441;&#x430;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x430; &#x415;.&#xA0;&#x412;.&#xA0;&#x414;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x441; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439;.&#xA0;&#x2014; &#x41C;.: &#x41C;&#x435;&#x434;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;-&#x41C;, 2002</li>
<li>&#x417;&#x430;&#x432;&#x430;&#x434;&#x435;&#x43D;&#x43A;&#x43E; &#x41D;.&#xA0;&#x41D;.&#xA0;&#x413;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;.&#xA0;&#x2014; &#x41C;.: &#x418;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440; &#xAB;&#x410;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x44F;&#xBB;, 2005.</li>
<li>&#x417;&#x430;&#x432;&#x430;&#x434;&#x435;&#x43D;&#x43A;&#x43E; &#x41D;.&#xA0;&#x41D;.&#xA0;&#x41A;&#x430;&#x43A; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430;: &#x434;&#x435;&#x442;&#x438; &#x441; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x43E;&#x43C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;.&#xA0;&#x2014; &#x428;&#x43A;&#x43E;&#x43B;&#x430;-&#x41F;&#x440;&#x435;&#x441;&#x441;, 2001</li>
<li>&#x417;&#x430;&#x432;&#x430;&#x434;&#x435;&#x43D;&#x43A;&#x43E; &#x41D;. &#x41D;., &#x421;&#x443;&#x432;&#x43E;&#x440;&#x438;&#x43D;&#x43E;&#x432;&#x430; &#x41D;. &#x42E;., &#x420;&#x443;&#x43C;&#x44F;&#x43D;&#x446;&#x435;&#x432;&#x430; &#x41C;.&#xA0;&#x412;.&#xA0;&#x413;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x43E;&#x43C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;: &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B; &#x440;&#x438;&#x441;&#x43A;&#x430;, &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x43A;&#x430;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438;.&#xA0;&#x2014; &#x414;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;, 2003, &#x2116;&#xA0;6</li>
<li>&#x41C;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x413;. &#x411;., &#x41B;&#x44E;&#x442;&#x43E;&#x432;&#x430;-&#x420;&#x43E;&#x431;&#x435;&#x440;&#x442;&#x441; &#x415;. &#x41A;., &#x427;&#x443;&#x442;&#x43A;&#x43E; &#x41B;.&#xA0;&#x421;.&#xA0;&#x413;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x442;&#x438;. &#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;-&#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44F;.&#xA0;&#x2014; &#x421;&#x41F;&#x431;.: &#x420;&#x435;&#x447;&#x44C;, 2007</li>
<li>&#x420;&#x430;&#x441;&#x441;&#x435;&#x43B; &#x410;. &#x411;&#x430;&#x440;&#x43A;&#x43B;&#x438;, &#x41A;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43D;&#x430; &#x41C;. &#x411;&#x435;&#x43D;&#x442;&#x43E;&#x43D;. &#x412;&#x430;&#x448; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43E;&#x43A;.&#xA0;&#x2014; &#x421;&#x41F;&#x431;.: &#x41F;&#x438;&#x442;&#x435;&#x440;, 2004</li>
<li>&#x420;&#x430;&#x442;&#x43D;&#x435;&#x440; &#x410;.&#xA0;&#x42E;.&#xA0;&#x41D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x43D;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x445;: &#x43E;&#x441;&#x442;&#x440;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x438; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x438;&#x435; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. 4-&#x435; &#x438;&#x437;&#x434;., &#x41C;., &#x411;&#x418;&#x41D;&#x41E;&#x41C;. &#x41B;&#x430;&#x431;&#x43E;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x439;, 2008&#x2014;368 &#x441;. </li>
<li>&#x427;&#x443;&#x442;&#x43A;&#x43E; &#x41B;. &#x421;., &#x41F;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A; &#x410;. &#x411;., &#x41A;&#x440;&#x43E;&#x43F;&#x43E;&#x442;&#x43E;&#x432; &#x42E;.&#xA0;&#x414;.&#xA0;&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x441; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x438; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432;.&#xA0;&#x2014; &#x421;&#x41F;&#x431;.: &#x418;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x439; &#x434;&#x43E;&#x43C; &#x421;&#x41F;&#x431;&#x41C;&#x410;&#x41F;&#x41E;, 2004</li>
<li>&#x427;&#x443;&#x442;&#x43A;&#x43E; &#x41B;.&#xA0;&#x421;.&#xA0;&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x430; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x441; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;.- &#x421;&#x41F;&#x431;.: &#x425;&#x43E;&#x43A;&#x430;, 2007</li>
</ul>
<h3><span class="mw-headline" id=".D0.9D.D0.B0_.D0.B4.D1.80.D1.83.D0.B3.D0.B8.D1.85_.D1.8F.D0.B7.D1.8B.D0.BA.D0.B0.D1.85">&#x41D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x44F;&#x437;&#x44B;&#x43A;&#x430;&#x445;</span></h3>
<ul>
<li>Hartmann,Thom &#xAB;Attention Deficit Disorder, A Different Perception&#xBB; subtitled &#xAB;A Hunter in a Farmers World&#xBB;.</li>
<li>Barkley, Russell A. <i>Take Charge of ADHD: The Complete Authoritative Guide for Parents</i> (2005) New York: Guilford Publications.</li>
<li>Bellak L, Kay SR, Opler LA. (1987) &#xAB;Attention deficit disorder psychosis as a diagnostic category&#xBB;. <i>Psychiatric Developments</i>, 5 (3), 239-63. </li>
<li>Conrad, Peter <i>Identifying Hyperactive Children</i> (Ashgate, 2006).</li>
<li>Crawford, Teresa <i>I&#x2019;m Not Stupid! I&#x2019;m ADHD!</i></li>
<li>Green, Christopher, Kit Chee, <i>Understanding ADD</i>; Doubleday 1994; </li>
<li>Hanna, Mohab. (2006) <i>Making the Connection: A Parent&#x2019;s Guide to Medication in AD/HD</i>, Washington D.C.: Ladner-Drysdale.</li>
<li>Joseph, J. (2000). &#xAB;Not in Their Genes: A Critical View of the Genetics of Attention-Deficit Hyperactivity Disorder&#xBB;, <i>Developmental Review</i> 20, 539&#x2014;567.</li>
<li>Kelly, Kate, Peggy Ramundo. (1993) <i>You Mean I&#x2019;m Not Lazy, Stupid or Crazy?! A Self-Help Book for Adults with Attention deficit Disorder</i>. </li>
<li>Matlen, Terry. (2005) &#xAB;Survival Tips for Women with AD/HD&#xBB;. </li>
<li>Ninivaggi, F.J. &#xAB;Attention-Deficit/Hyperactivity Disorder in Children and Adolescents: Rethinking Diagnosis and Treatment Implications for Complicated Cases&#xBB;, <i>Connecticut Medicine</i>. September 1999; Vol. 63, No. 9, 515&#x2014;521. </li>
</ul>



<dl>
<dt>&#x41D;&#x430; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435;</dt>
</dl>
<ul>



</ul>
<dl>
<dt>&#x41D;&#x430; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435;</dt>
</dl>
<ul>


<li> at the Center for Disease Control</li>





</ul>
<dl>
<dt>&#x41A;&#x440;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;</dt>
</dl>
<ul>

</ul>






<p><i>Source - Wikipedia</i></p>