<h1>&#x41F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C; (&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;)</h1>

<p><b>&#x41F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;</b>&#xA0;&#x2014; &#x432; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x438;&#x434;&#x435;&#x430;&#x43B; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x431;&#x44B;&#x442;&#x44C; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43D;&#x443;&#x442;. &#x412; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435;&#xA0;&#x2014; &#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43F;&#x440;&#x430;&#x432;&#x430; &#x43D;&#x430; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;.</p>




<p>&#x41C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x44B; &#x43F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430;:</p>
<ul>
<li>&#x430;&#x434;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43A; &#x441;&#x435;&#x431;&#x435; &#x43F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;: &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x446;&#x435;&#x43D;&#x437;&#x443;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x443;;</li>
<li>&#x430;&#x434;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x43F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;: &#x437;&#x430;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;;</li>
<li>&#x430;&#x434;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43A; &#x43C;&#x438;&#x440;&#x443; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;: &#x443;&#x431;&#x435;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x451; &#x432; &#x43C;&#x438;&#x440;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;;</li>
<li>&#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;: &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x430;&#x43C; &#x438; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x44F;&#x43C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;.</li>
</ul>
<p>&#x41F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x432;:</p>
<ul>
<li>&#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x434;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x434;&#x43E; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x430;;</li>
<li>&#x441;&#x43A;&#x440;&#x443;&#x43F;&#x443;&#x43B;&#x451;&#x437;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x438; &#x43A; &#x43C;&#x435;&#x43B;&#x43E;&#x447;&#x430;&#x43C;;</li>
<li>&#x432; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x430;.</li>
</ul>
<p>&#x41F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F;:</p>
<ul>
<li>&#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x435; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x44B; (&#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;);</li>
<li>&#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44E; &#x43D;&#x430; &#x43E;&#x448;&#x438;&#x431;&#x43A;&#x430;&#x445;;</li>
<li>&#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;;</li>
<li>&#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x438;&#x43C;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x437;&#x430;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x44F;&#x43C;;</li>
<li>&#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x438;&#x43C;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x435;;</li>
<li>&#x434;&#x438;&#x441;&#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441; &#x432; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x435; &#x441;&#x435;&#x431;&#x44F; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;.</li>
</ul>

<p>&#x41A;&#x430;&#x440;&#x435;&#x43D; &#x425;&#x43E;&#x440;&#x43D;&#x438; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43E;&#x442;&#x44A;&#x435;&#x43C;&#x43B;&#x435;&#x43C;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#xAB;&#x438;&#x434;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x430;&#xBB;.</p>
<p>&#x425;&#x430;&#x43C;&#x430;&#x447;&#x435;&#x43A; (1978) &#x43F;&#x438;&#x441;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x438;&#x437; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x44B;&#x442;&#x430; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441; &#x43D;&#x435;&#x43E;&#x434;&#x43E;&#x431;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x43E;&#x434;&#x43E;&#x431;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438;, &#x447;&#x44C;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x430; &#x438; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x432; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430;. &#x412; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43E;&#x43A; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x438;&#x442;&#x441;&#x44F; &#xAB;&#x441;&#x442;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x438;&#x437;&#x431;&#x435;&#x436;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x43E;&#x434;&#x43E;&#x431;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;, &#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B;, &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;, &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x441;&#x435;&#x431;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x441;&#x432;&#x435;&#x440;&#x445;&#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x44F; &#x438; &#x433;&#x440;&#x430;&#x43D;&#x434;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#xBB;. &#x412;&#x43E; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#xAB;&#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44E; &#x2013; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x435; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x446;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#xBB;.</p>
<p>&#x418;&#x43C;&#x435;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x441;&#x435;&#x431;&#x435; &#x43A;&#x430;&#x43A; &#x43E; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x435;, &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x442;&#x438;&#x43A; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x447;&#x442;&#x43E;-&#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x447;&#x438;&#x442; &#x44D;&#x442;&#x43E;&#x43C;&#x443;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x435;&#x441;&#x43B;&#x438;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43E; &#x441;&#x435;&#x431;&#x435;, &#x43E;&#x43D; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x442;&#x430;&#x43B;&#x430;&#x43D;&#x442;&#x43B;&#x438;&#x432;, &#x43D;&#x43E; &#x432;&#x434;&#x440;&#x443;&#x433; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x438;&#x445;&#x438;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x435;&#x43C;&#x443; &#x432;&#x437;&#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; (&#x438;&#x43B;&#x438; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x438;&#x445;&#x438;), &#x43E;&#x43D; &#x43E;&#x431;&#x440;&#x443;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443; &#x432; &#x441;&#x43C;&#x435;&#x441;&#x438; &#x441; &#x43F;&#x440;&#x435;&#x437;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A; &#x441;&#x435;&#x431;&#x435;.</p>
<p>&#x421;&#x447;&#x438;&#x442;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x435;&#x43D;, &#x43E;&#x43D; &#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x438; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x441;&#x430;&#x43C; &#x43C;&#x438;&#x440; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;. &#x415;&#x441;&#x43B;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x438;&#x434;&#x435;&#x430;&#x43B; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438;, &#x44D;&#x433;&#x43E;&#x438;&#x437;&#x43C;&#x430;, &#x43E;&#x446;&#x435;&#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; (&#x448;&#x430;&#x431;&#x43B;&#x43E;&#x43D;&#x44B;\&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;) &#x438;&#xA0;&#x442;.&#xA0;&#x434;., &#x43E;&#x43D; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x438;&#x434;&#x435;&#x430;&#x43B;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x443;. &#x422;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43E;&#x43D; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x44F;&#x433;&#x430;&#x435;&#x43C;. &#x41D;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x44D;&#x433;&#x43E;&#x438;&#x437;&#x43C;&#x430; &#x438; &#x43B;&#x44E;&#x431;&#x44B;&#x445; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x439;\&#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x434;&#x435;&#x433;&#x440;&#x430;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;.</p>
<p>&#x412; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x424;&#x440;&#x43E;&#x441;&#x442;&#x430; (1994) &#x431;&#x44B;&#x43B;&#x430; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x430;&#x43C;&#x438; &#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438; &#x41E;&#x41A;&#x420;. &#x412; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x435;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x438;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x41E;&#x41A;&#x420; &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E; &#x43E;&#x442; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x43E;&#x432;, &#x43A;&#x430;&#x43A; &#xAB;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xBB; &#x438; &#xAB;&#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x43C;&#x430;&#x44F; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xBB;.</p>
<p>&#x42F;-&#x430;&#x434;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x441;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;&#x43C;&#x438; &#x432; &#x441;&#x444;&#x435;&#x440;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439; (&#x43D;&#x43E; &#x43D;&#x435; &#x432; &#x43C;&#x435;&#x436;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x444;&#x435;&#x440;&#x435;) &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x438;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x447;&#x435;&#x440;&#x435;&#x437; 4 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x430;. &#x42F;-&#x430;&#x434;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x443;&#x44F;&#x437;&#x432;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x43A;&#x43E;&#x43D;&#x433;&#x440;&#x443;&#x44D;&#x43D;&#x442;&#x43D;&#x44B;&#x43C; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x435;&#x43C; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44E;.</p>

<p>&#x412; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x437;&#x430;&#x434;&#x430;&#x447;&#x438;: &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x43B;&#x44E;&#x437;&#x43E;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x441;&#x435;&#x431;&#x435; &#x438; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x43C;, &#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x43E;&#x43D; &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x435;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;, &#x43F;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x432; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x435;.</p>



<ul>
<li>&#x422;&#x430;&#x43B; &#x411;&#x435;&#x43D;-&#x428;&#x430;&#x445;&#x430;&#x440;. &#x41F;&#x430;&#x440;&#x430;&#x434;&#x43E;&#x43A;&#x441; &#x43F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x430;&#xA0;&#x2014; &#x41C;.: &#xAB;&#x41C;&#x430;&#x43D;&#x43D;, &#x418;&#x432;&#x430;&#x43D;&#x43E;&#x432; &#x438; &#x424;&#x435;&#x440;&#x431;&#x435;&#x440;&#xBB;, 2013.&#xA0;&#x2014; &#x421;. 256.&#xA0;&#x2014; </li>
<li>&#x425;&#x430;&#x439;&#x43D;&#x446; &#x41C;&#x430;&#x440;&#x438;&#x44F;. &#x41F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x43A;&#x430; &#x438;&#x437; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x44B;. &#x420;&#x43E;&#x43C;&#x430;&#x43D; &#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x442; &#x43F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430;. &#x42D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x43E;&#x435; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435;, 2013. 214 &#x421;.<sup>[<i>&#x43D;&#x435;&#x430;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442;&#x43D;&#x44B;&#x439; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;?</i>]</sup></li>
<li>Hewitt P., Flett G., Ediger E. Perfectionism and depression: longitudinal assessement of a specific vulnerability hypothesis // J-l of Abnormal Psychology. 1996. V. 105. &#x2116; 2. &#x420;. 276-280.</li>
<li>Rheame J., Freeston M.H., Ladouceur R., Bouchard C., Gallant L., Talbot F., Vallieres A. Functional and dysfunctional perfectionists: are the different on compulsive-like behaviors? // Behavior Research and Therapy. 2000. V. 38. &#x2116; 2. P. 119-228.</li>
<li>Hamachek D. Psychodynamics of normal and neurotic perfectionism // Psychology. 1978. V. 15. &#x420;. 27-33.</li>
</ul>









<p><i>Source - Wikipedia</i></p>