<h1>&#x41D;&#x435;&#x440;&#x432;&#x43D;&#x430;&#x44F; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x44F;</h1>

<p><b>&#x41D;&#x435;&#x440;&#x432;&#x43D;&#x430;&#x44F; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x301;&#x44F;</b> (&#x43B;&#x430;&#x442;.&#xA0;<i></i>) (&#x43E;&#x442; &#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#xAB;&#x431;&#x435;&#x437;-&#xBB;, &#xAB;&#x43D;&#x435;-&#xBB; &#x438; &#xA0;&#x2014; &#xAB;&#x43F;&#x43E;&#x437;&#x44B;&#x432; &#x43A; &#x435;&#x434;&#x435;, &#x430;&#x43F;&#x43F;&#x435;&#x442;&#x438;&#x442;&#xBB;)&#xA0;&#x2014; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x43F;&#x438;&#x449;&#x438;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x435;&#x441;&#x430;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x43C; &#x438;/&#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x43C; &#x441;&#x430;&#x43C;&#x438;&#x43C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43C;, &#x432; &#x446;&#x435;&#x43B;&#x44F;&#x445; &#x43F;&#x43E;&#x445;&#x443;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43D;&#x430;&#x431;&#x43E;&#x440;&#x430; &#x43B;&#x438;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x432;&#x435;&#x441;&#x430;. &#x427;&#x430;&#x449;&#x435; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x434;&#x435;&#x432;&#x443;&#x448;&#x435;&#x43A;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x430;&#x43C;&#x43E;&#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x440;&#x438; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x438; &#x432;&#x435;&#x441;&#x430;, &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441;&#x442;&#x440;&#x430;&#x445;&#x43E;&#x43C; &#x43E;&#x436;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x44F;. &#x423; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x43A;&#x430;&#x436;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x435; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x438; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x431; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x435;&#x441;&#x430;, &#x434;&#x430;&#x436;&#x435; &#x435;&#x441;&#x43B;&#x438; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x432; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F;.</p>





<p>&#x41E;&#x431;&#x449;&#x430;&#x44F; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; 1,2&#xA0;% &#x441;&#x440;&#x435;&#x434;&#x438; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x438; 0,29&#xA0;% &#x441;&#x440;&#x435;&#x434;&#x438; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;. &#x41E;&#x43A;&#x43E;&#x43B;&#x43E; 80&#xA0;% &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;&#xA0;&#x2014; &#x434;&#x435;&#x432;&#x443;&#x448;&#x43A;&#x438; &#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; 12&#x2014;26 &#x43B;&#x435;&#x442;. &#x412; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; 20&#xA0;% &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x438; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x437;&#x440;&#x435;&#x43B;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430; &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x43C;&#x435;&#x43D;&#x43E;&#x43F;&#x430;&#x443;&#x437;&#x44B;.</p>

<p>&#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x434;&#x435;&#x43B;&#x44F;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; (&#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;), &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; (&#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x43C;&#x44C;&#x438; &#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x444;&#x43B;&#x438;&#x43A;&#x442;&#x44B;), &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; (&#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x440;&#x435;&#x434;&#x44B;: &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x436;&#x430;&#x43D;&#x438;&#x44F;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x438;&#x435;&#x442;&#x44B;). &#x410;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x44E; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x436;&#x435;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;.</p>
<h3><span class="mw-headline" id=".D0.A4.D0.B0.D0.BA.D1.82.D0.BE.D1.80.D1.8B_.D1.80.D0.B8.D1.81.D0.BA.D0.B0">&#x424;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B; &#x440;&#x438;&#x441;&#x43A;&#x430;</span></h3>
<ol>
<li><i>&#x413;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;.</i> &#x410;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x441;&#x446;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x435;&#x43D;&#x43E;&#x432; &#x432; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x445; &#x433;&#x435;&#x43D;&#x43E;&#x43C;&#x430; &#x43D;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B; &#x43B;&#x43E;&#x43A;&#x443;&#x441;&#x44B; &#x434;&#x43B;&#x44F; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x440;&#x43E;&#x434;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x430;&#x43A; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x440;&#x44B; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x441; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x442;&#x438;&#x43F;&#x43E;&#x43C; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x43B; &#x441;&#x446;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x445;&#x440;&#x43E;&#x43C;&#x43E;&#x441;&#x43E;&#x43C;&#x43E;&#x439; 1&#x440;34 (Grice et al., 2002). &#x421;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x445;&#x443;&#x434;&#x43E;&#x431;&#x435; &#x438; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x435;&#x441;&#x43D;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;, &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44F; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43B;&#x43E;&#x43A;&#x443;&#x441;&#x44B; &#x43D;&#x430; &#x445;&#x440;&#x43E;&#x43C;&#x43E;&#x441;&#x43E;&#x43C;&#x430;&#x445; 1 &#x434;&#x43B;&#x44F; &#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x438; 13 &#x434;&#x43B;&#x44F; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A; &#x445;&#x443;&#x434;&#x43E;&#x431;&#x435; (Devlin et al., 2002). &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x432;&#x44F;&#x437;&#x435;&#x439; &#x441;&#x444;&#x43E;&#x43A;&#x443;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x43D;&#x430; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x433;&#x435;&#x43D;&#x43E;&#x432;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43D;&#x434;&#x438;&#x434;&#x430;&#x442;&#x43E;&#x432; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x41D;&#x422;R2A-&#x433;&#x435;&#x43D; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x430; 5-&#x41D;&#x422;2&#x410;. &#x413;&#x435;&#x43D; &#x43C;&#x43E;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430; (BDNF) &#x442;&#x430;&#x43A;&#x436;&#x435; &#x437;&#x430;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D; &#x43A;&#x430;&#x43A; &#x433;&#x435;&#x43D; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x438;&#x43C;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438;. &#x42D;&#x442;&#x43E;&#x442; &#x431;&#x435;&#x43B;&#x43E;&#x43A; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x430;&#x43B;&#x430;&#x43C;&#x443;&#x441;&#x430;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438; &#x432; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430;, &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44E;. &#x413;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x443;&#x44F;&#x437;&#x432;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;, &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; , &#x43A; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x443; (&#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x43B;&#x438; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;) &#x438;&#x43B;&#x438; &#x43A; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;. &#x421;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x443;&#x44F;&#x437;&#x432;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43D;&#x435;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x435;&#x442;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;.</li>
<li><i>&#x411;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;</i>&#xA0;&#x2014; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x43C;&#x430;&#x441;&#x441;&#x430; &#x442;&#x435;&#x43B;&#x430; &#x438; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x43C;&#x435;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x430;&#x446;&#x438;&#x438;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43A;&#x440;&#x44B;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;, &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;, &#x43D;&#x43E;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x433;&#x43B;&#x44F;&#x434;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44E; &#x432;&#x441;&#x435;&#x445; &#x442;&#x440;&#x435;&#x445; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x44B;&#x448;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x435; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x44B;&#xA0;&#x2014; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;  &#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438;, &#x43D;&#x43E; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;. &#x415;&#x441;&#x442;&#x44C; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x443;&#x433;&#x43B;&#x443;&#x431;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438;. &#x412; 1994 &#x433;&#x43E;&#x434;&#x443; &#x440;&#x430;&#x43D;&#x434;&#x43E;&#x43C;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; &#x446;&#x438;&#x43D;&#x43A; (14&#xA0;&#x43C;&#x433; &#x432; &#x434;&#x435;&#x43D;&#x44C;) &#x443;&#x434;&#x432;&#x43E;&#x438;&#x43B; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x430;&#x441;&#x441;&#x44B; &#x442;&#x435;&#x43B;&#x430; &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438;, &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;.</li>
<li><i>&#x421;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x44B;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;</i>&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x448;&#x430;&#x43D;&#x441;&#x43E;&#x432; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x443; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x445;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;, &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x431;&#x443;&#x43B;&#x438;&#x43C;&#x438;&#x435;&#x439; &#x438;&#x43B;&#x438; &#x43E;&#x436;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C;. &#x41F;&#x440;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x441;&#x435;&#x43C;&#x44C;&#x438; &#x438;&#x43B;&#x438; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439;, &#x437;&#x43B;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43E;&#x442; &#x43D;&#x438;&#x445;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x438;&#x441;&#x43A; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;.</li>
<li><i>&#x41B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;</i>&#xA0;&#x2014; &#x43A; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C; &#x440;&#x438;&#x441;&#x43A;&#x430; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;-&#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x442;&#x438;&#x43F; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438;. &#x41D;&#x438;&#x437;&#x43A;&#x430;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430;, &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x435;&#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43D;&#x435;&#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x440;&#x438;&#x441;&#x43A;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438;.</li>
<li><i>&#x41A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;</i>&#xA0;&#x2014; &#x43A; &#x43D;&#x438;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F;: &#x43F;&#x440;&#x43E;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x438;&#x43D;&#x434;&#x443;&#x441;&#x442;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x435; &#x438; &#x430;&#x43A;&#x446;&#x435;&#x43D;&#x442; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x43E;&#x439;&#x43D;&#x43E;&#x441;&#x442;&#x438; (&#x445;&#x443;&#x434;&#x43E;&#x431;&#x435;) &#x43A;&#x430;&#x43A; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x435; &#x436;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x44B;. &#x421;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x432;&#x44B;&#x435; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x44C; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x430;, &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x438;&#x43B;&#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x435;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x440;&#x438;&#x441;&#x43A;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;.</li>
<li><i>&#x412;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;</i>&#xA0;&#x2014; &#x441; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x442;&#x43E;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x432;&#x430;&#x436;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x439; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438;. &#x413;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x439; &#x440;&#x438;&#x441;&#x43A;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432;&#x44B;&#x439; &#x438; &#x44E;&#x43D;&#x43E;&#x448;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;. &#x412; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x438;&#x43B;&#x435;&#x442;&#x438;&#x44F; &#x43D;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x43A;&#x430; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430; &#x43C;&#x430;&#x43D;&#x438;&#x444;&#x435;&#x441;&#x442;&#x430;&#x446;&#x438;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</li>
<li><i>&#x410;&#x43D;&#x442;&#x440;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;</i>&#xA0;&#x2014; &#x441; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x443;&#x43A;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x430; &#x412;&#x430;&#x434;&#x438;&#x43C;&#x430; &#x420;&#x43E;&#x442;&#x435;&#x43D;&#x431;&#x435;&#x440;&#x433;&#x430;, &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x430;&#x44F; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;:</li>
</ol>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

<p style="margin:0 2em 0 0; text-align:right">&#x2014; &#x412;&#x430;&#x434;&#x438;&#x43C; &#x420;&#x43E;&#x442;&#x435;&#x43D;&#x431;&#x435;&#x440;&#x433;, </p>
</blockquote>

<p>&#x414;&#x43B;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x438;:</p>
<ul>
<li>&#x430;) &#x432;&#x435;&#x441; &#x442;&#x435;&#x43B;&#x430; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x43A;&#x430;&#x43A; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C; &#x43D;&#x430; 15&#xA0;% &#x43D;&#x438;&#x436;&#x435; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; (&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x431;&#x44B;&#x43B; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D; &#x438;&#x43B;&#x438; &#x442;&#x430;&#x43A; &#x438; &#x43D;&#x435; &#x431;&#x44B;&#x43B; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43D;&#x443;&#x442;), &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x434;&#x435;&#x43A;&#x441; &#x43C;&#x430;&#x441;&#x441;&#x44B; &#x442;&#x435;&#x43B;&#x430; &#x41A;&#x435;&#x442;&#x43B;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; 17,5 &#x438;&#x43B;&#x438; &#x43D;&#x438;&#x436;&#x435; (&#x44D;&#x442;&#x43E;&#x442; &#x438;&#x43D;&#x434;&#x435;&#x43A;&#x441; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x435;&#x441;&#x430; &#x442;&#x435;&#x43B;&#x430; &#x432; &#x43A;&#x438;&#x43B;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;&#x445; &#x43A; &#x43A;&#x432;&#x430;&#x434;&#x440;&#x430;&#x442;&#x443; &#x440;&#x43E;&#x441;&#x442;&#x430; &#x432; &#x43C;&#x435;&#x442;&#x440;&#x430;&#x445;). &#x412; &#x43F;&#x440;&#x435;&#x43F;&#x443;&#x431;&#x435;&#x440;&#x442;&#x430;&#x442;&#x43D;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x432;&#x435;&#x441; &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x440;&#x43E;&#x441;&#x442;&#x430;;</li>
<li>&#x431;) &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F; &#x432;&#x435;&#x441;&#x430; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x438;&#x43C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x437;&#x430; &#x441;&#x447;&#x451;&#x442; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x438;&#x449;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#xAB;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#xBB;, &#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43E;&#x432; &#x438;&#x437; &#x447;&#x438;&#x441;&#x43B;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445;: &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x443; &#x441;&#x435;&#x431;&#x44F; &#x440;&#x432;&#x43E;&#x442;&#x44B;, &#x43F;&#x440;&#x438;&#x435;&#x43C; &#x441;&#x43B;&#x430;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;, &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x433;&#x438;&#x43C;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;, &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x430;&#x43F;&#x43F;&#x435;&#x442;&#x438;&#x442; &#x438;/&#x438;&#x43B;&#x438; &#x434;&#x438;&#x443;&#x440;&#x435;&#x442;&#x438;&#x43A;&#x43E;&#x432;;</li>
<li>&#x432;) &#x438;&#x441;&#x43A;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x444;&#x43E;&#x440;&#x43C;&#x443;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43E;&#x436;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x43E;&#x439; &#x438;/&#x438;&#x43B;&#x438; &#x441;&#x432;&#x435;&#x440;&#x445;&#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x434;&#x435;&#x438; &#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43C;&#x44B;&#x43C; &#x434;&#x43B;&#x44F; &#x441;&#x435;&#x431;&#x44F; &#x43B;&#x438;&#x448;&#x44C; &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x439; &#x432;&#x435;&#x441;;</li>
<li>&#x433;) &#x43E;&#x431;&#x449;&#x435;&#x435; &#x44D;&#x43D;&#x434;&#x43E;&#x43A;&#x440;&#x438;&#x43D;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x43E;&#x441;&#x44C; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x430;&#x43B;&#x430;&#x43C;&#x443;&#x441;-&#x433;&#x438;&#x43F;&#x43E;&#x444;&#x438;&#x437;-&#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x435; &#x436;&#x435;&#x43B;&#x435;&#x437;&#x44B; &#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x430;&#x43C;&#x435;&#x43D;&#x43E;&#x440;&#x435;&#x435;&#x439;, &#x430; &#x443; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x438;; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x438; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x430; &#x440;&#x43E;&#x441;&#x442;&#x430; &#x438; &#x43A;&#x43E;&#x440;&#x442;&#x438;&#x437;&#x43E;&#x43B;&#x430;, &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x435;&#x440;&#x438;&#x444;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x442;&#x438;&#x440;&#x435;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x430; &#x438; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x438;&#x438; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x446;&#x438;&#x438; &#x438;&#x43D;&#x441;&#x443;&#x43B;&#x438;&#x43D;&#x430;;</li>
<li>&#x434;) &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x432; &#x43F;&#x440;&#x435;&#x43F;&#x443;&#x431;&#x435;&#x440;&#x442;&#x430;&#x442;&#x43D;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x443;&#x431;&#x435;&#x440;&#x442;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x430; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x43B;&#x438; &#x434;&#x430;&#x436;&#x435; &#x43D;&#x435; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; (&#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x43E;&#x441;&#x442;, &#x443; &#x434;&#x435;&#x432;&#x43E;&#x447;&#x435;&#x43A; &#x43D;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x433;&#x440;&#x443;&#x434;&#x43D;&#x44B;&#x435; &#x436;&#x435;&#x43B;&#x435;&#x437;&#x44B; &#x438; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x435;&#x43D;&#x43E;&#x440;&#x435;&#x44F;, &#x430; &#x443; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x43E;&#x432; &#x43E;&#x441;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x44E;&#x432;&#x435;&#x43D;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x44B;); &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x437;&#x430;&#x432;&#x435;&#x440;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43D;&#x43E; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x44F; &#x43C;&#x435;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x430;&#x446;&#x438;&#x44F;.</li>
</ul>
<h3><span class="mw-headline" id=".D0.9F.D1.80.D0.BE.D1.87.D0.B8.D0.B5_.D1.81.D0.B8.D0.BC.D0.BF.D1.82.D0.BE.D0.BC.D1.8B_.D0.BD.D0.B5.D1.80.D0.B2.D0.BD.D0.BE.D0.B9_.D0.B0.D0.BD.D0.BE.D1.80.D0.B5.D0.BA.D1.81.D0.B8.D0.B8">&#x41F;&#x440;&#x43E;&#x447;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438;</span></h3>
<p>&#x412; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x438; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x442;&#x44C;:</p>
<ul>
<li>&#x41E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B;.</li>
<li>&#x41F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x435; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x442;&#x44B;.</li>
<li>&#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x432; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; (&#x435;&#x434;&#x430; &#x441;&#x442;&#x43E;&#x44F;, &#x434;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x438;&#x449;&#x438; &#x43D;&#x430; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x438;&#x435; &#x43A;&#x443;&#x441;&#x43E;&#x447;&#x43A;&#x438;).</li>
<li>&#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43D;&#x430;.</li>
<li>&#x41F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x442;&#x440;&#x430;&#x445; &#x43F;&#x43E;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F;.</li>
<li>&#x414;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</li>
<li>&#x41D;&#x435;&#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x433;&#x43D;&#x435;&#x432;, &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x431;&#x438;&#x434;&#x44B;.</li>
<li>&#x423;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x435;&#x43C;&#x430;&#x43C;&#x438;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441; &#x435;&#x434;&#x43E;&#x439;: &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x43E; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x432;&#x448;&#x438;&#x439;&#x441;&#x44F; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441; &#x43A; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x438;&#x449;&#x438;, &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x432;, &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440; &#x43A;&#x443;&#x43B;&#x438;&#x43D;&#x430;&#x440;&#x43D;&#x44B;&#x445; &#x43A;&#x43D;&#x438;&#x433;, &#x443;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x443;&#x43B;&#x438;&#x43D;&#x430;&#x440;&#x438;&#x435;&#x439; &#x438; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x448;&#x43D;&#x44B;&#x445; &#x442;&#x440;&#x430;&#x43F;&#x435;&#x437; &#x434;&#x43B;&#x44F; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x434;&#x440;&#x443;&#x437;&#x435;&#x439; &#x431;&#x435;&#x437; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x435; &#x43F;&#x438;&#x449;&#x438;; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441; &#x43A; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C; &#x434;&#x438;&#x435;&#x442;&#x430;&#x43C;.</li>
<li>&#x418;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;: &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x445; &#x438; &#x43E;&#x431;&#x449;&#x438;&#x445; &#x442;&#x440;&#x430;&#x43F;&#x435;&#x437;&#x430;&#x445;, &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x43C;&#x438;, &#x447;&#x430;&#x441;&#x442;&#x44B;&#x435; &#x438; &#x434;&#x43E;&#x43B;&#x433;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x44B; &#x438;&#x43B;&#x438; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x43E;&#x43C; &#x432;&#x43D;&#x435; &#x434;&#x43E;&#x43C;&#x430;.</li>
<li>&#x418;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438;: &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x433;&#x440;&#x443;&#x441;&#x442;&#x44C;, &#x441;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x44D;&#x439;&#x444;&#x43E;&#x440;&#x438;&#x44E;; &#x43F;&#x43E;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</li>
</ul>
<p>&#x421;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x440;&#x430;&#x445;&#x438; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A; &#x435;&#x434;&#x435;, &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x432; &#x431;&#x43B;&#x438;&#x436;&#x430;&#x439;&#x448;&#x435;&#x43C; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x438;.</p>
<p>&#x421;&#x440;&#x435;&#x434;&#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;:</p>
<ul>
<li>&#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x43C;&#x435;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x446;&#x438;&#x43A;&#x43B;&#x43E;&#x43C;</li>
<li>&#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x430;&#x44F; &#x430;&#x440;&#x438;&#x442;&#x43C;&#x438;&#x44F;</li>
<li>&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x44C;</li>
<li>&#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x435; &#x441;&#x43F;&#x430;&#x437;&#x43C;&#x44B;</li>
<li>&#x430;&#x43B;&#x44C;&#x433;&#x43E;&#x434;&#x438;&#x441;&#x43C;&#x435;&#x43D;&#x43E;&#x440;&#x435;&#x44F;</li>
</ul>
<p>&#x421;&#x430;&#x43C;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x444;&#x438;&#x433;&#x443;&#x440;&#x44B; &#x438; &#x432;&#x435;&#x441;&#x430;, &#x43F;&#x440;&#x438;&#x447;&#x451;&#x43C; &#x432;&#x435;&#x441; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;. &#x41F;&#x43E;&#x442;&#x435;&#x440;&#x44F; &#x432;&#x435;&#x441;&#x430; &#x440;&#x430;&#x441;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x43D;&#x430;&#x431;&#x43E;&#x440;&#xA0;&#x2014; &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x439; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C;. &#x422;&#x430;&#x43A;&#x438;&#x435; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x44B; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x430;&#x436;&#x435; &#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; (&#xAB;&#x43C;&#x43E;&#x439; &#x440;&#x43E;&#x441;&#x442; 170, &#x432;&#x435;&#x441; 35 &#x43A;&#x438;&#x43B;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;, &#x445;&#x43E;&#x447;&#x443; &#x432;&#x435;&#x441;&#x438;&#x442;&#x44C; 25&#xBB;). &#x414;&#x43B;&#x44F; &#x441;&#x43A;&#x440;&#x438;&#x43D;&#x438;&#x43D;&#x433;&#x430; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x422;&#x435;&#x441;&#x442; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43A; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x443; &#x43F;&#x438;&#x449;&#x438;.</p>
<p>&#x41E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x451;&#x43C; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;. &#x422;&#x430;&#x43A;&#x438;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E;.</p>

<ol>
<li><i>&#x414;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439;</i>&#xA0;&#x2014; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &#x43E; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x443;&#x449;&#x435;&#x440;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x43C;&#x43D;&#x438;&#x43C;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x442;&#x43E;&#x439;. &#x425;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435;, &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x430;, &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x431;&#x44F; &#x432; &#x437;&#x435;&#x440;&#x43A;&#x430;&#x43B;&#x435;. &#x412; &#x44D;&#x442;&#x43E;&#x442; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x432; &#x435;&#x434;&#x435;, &#x43F;&#x43E;&#x438;&#x441;&#x43A; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x435;&#x442;&#x44B;.</li>
<li><i>&#x410;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439;</i>&#xA0;&#x2014; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x444;&#x43E;&#x43D;&#x435; &#x441;&#x442;&#x43E;&#x439;&#x43A;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x43B;&#x43E;&#x434;&#x430;&#x43D;&#x438;&#x44F;. &#x414;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x441;&#x430; 20&#x2014;30&#xA0;%, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x44D;&#x439;&#x444;&#x43E;&#x440;&#x438;&#x435;&#x439; &#x438; &#x443;&#x436;&#x435;&#x441;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x438;&#x435;&#x442;&#x44B;, &#xAB;&#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x445;&#x443;&#x434;&#x435;&#x442;&#x44C; &#x435;&#x449;&#x451; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#xBB;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x443;&#x431;&#x435;&#x436;&#x434;&#x430;&#x435;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x438; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x432; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x430;&#x43F;&#x43F;&#x435;&#x442;&#x438;&#x442;&#x430; &#x438; &#x438;&#x437;&#x43D;&#x443;&#x440;&#x44F;&#x435;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C;&#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x430;&#x43C;&#x438;. &#x418;&#x437;-&#x437;&#x430; &#x438;&#x441;&#x43A;&#x430;&#x436;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x43D;&#x435;&#x434;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x43F;&#x43E;&#x445;&#x443;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41E;&#x431;&#x44A;&#x435;&#x43C; &#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x44E; &#x438; &#x431;&#x440;&#x430;&#x434;&#x438;&#x43A;&#x430;&#x440;&#x434;&#x438;&#x44E;. &#x42D;&#x442;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x44F;&#x431;&#x43A;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x441;&#x443;&#x445;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43A;&#x43E;&#x436;&#x438; &#x438; &#x430;&#x43B;&#x43E;&#x43F;&#x435;&#x446;&#x438;&#x435;&#x439;. &#x415;&#x449;&#x451; &#x43E;&#x434;&#x438;&#x43D; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#xA0;&#x2014; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x446;&#x438;&#x43A;&#x43B;&#x430; &#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x438; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x441;&#x43F;&#x435;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x437;&#x430; &#x443; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x43D;&#x430;&#x434;&#x43F;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x43D;&#x430;&#x434;&#x43F;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x418;&#x437;-&#x437;&#x430; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x430;&#x434;&#x430; &#x442;&#x43A;&#x430;&#x43D;&#x435;&#x439; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x43F;&#x43F;&#x435;&#x442;&#x438;&#x442;.</li>
<li><i>&#x41A;&#x430;&#x445;&#x435;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439;</i>&#xA0;&#x2014; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x43D;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432;. &#x41D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x447;&#x435;&#x440;&#x435;&#x437; 1,5&#x2014;2 &#x433;&#x43E;&#x434;&#x430;. &#x412; &#x44D;&#x442;&#x43E;&#x442; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x441;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442; 50&#xA0;% &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43E;&#x442; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x43C;&#x430;&#x441;&#x441;&#x44B;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x431;&#x435;&#x437;&#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x43E;&#x442;&#x451;&#x43A;&#x438;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x434;&#x43D;&#x43E;-&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x442;&#x43D;&#x44B;&#x439; &#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441;, &#x440;&#x435;&#x437;&#x43A;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x43A;&#x430;&#x43B;&#x438;&#x44F; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435;. &#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x44D;&#x442;&#x430;&#x43F;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43D;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;. &#x414;&#x438;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x43A; &#x43D;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x43E;&#x43C;&#x443; &#x443;&#x433;&#x43D;&#x435;&#x442;&#x435;&#x43D;&#x438;&#x44E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439; &#x432;&#x441;&#x435;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; &#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x438; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;.</li>
</ol>

<ol>
<li>&#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;&#xA0;&#x2014; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x430;&#x44F; &#x430;&#x440;&#x438;&#x442;&#x43C;&#x438;&#x44F; (&#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x431;&#x440;&#x430;&#x434;&#x438;&#x43A;&#x430;&#x440;&#x434;&#x438;&#x44F;), &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x430;&#x44F; &#x43A;&#x43E;  (&#x412;&#x421;&#x421;) &#x438;&#x437;-&#x437;&#x430; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43A;&#x430;&#x43B;&#x438;&#x44F; &#x438; &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x44F;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x445; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; &#x438; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441;&#x430; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x442;&#x43E;&#x432;; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x43E;&#x431;&#x43C;&#x43E;&#x440;&#x43E;&#x43A;&#x430;; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x435;; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x435; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x430; &#x438;&#x437;-&#x437;&#x430; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x430;.</li>
<li>&#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x436;&#x438;: &#x432;&#x44B;&#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x43B;&#x43E;&#x441;; &#x441;&#x443;&#x445;&#x430;&#x44F; &#x43A;&#x43E;&#x436;&#x430;, &#x431;&#x43B;&#x435;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x436;&#x438;; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x43B;&#x43A;&#x438;&#x445; &#x432;&#x43E;&#x43B;&#x43E;&#x441; &#x43D;&#x430; &#x43B;&#x438;&#x446;&#x435; &#x438; &#x43D;&#x430; &#x441;&#x43F;&#x438;&#x43D;&#x435;; &#x44D;&#x434;&#x435;&#x43C;&#x44B; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x430; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43D;&#x43E;&#x433;&#x442;&#x435;&#x439;.</li>
<li>&#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;: &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x431;&#x43E;&#x43B;&#x438; &#x436;&#x435;&#x43B;&#x443;&#x434;&#x43A;&#x430;; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x437;&#x430;&#x43F;&#x43E;&#x440;; &#x442;&#x43E;&#x448;&#x43D;&#x43E;&#x442;&#x430;; &#x44D;&#x434;&#x435;&#x43C;&#x44B; &#x431;&#x440;&#x44E;&#x448;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x442;&#x438;; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x43F;&#x435;&#x43F;&#x441;&#x438;&#x44F;.</li>
<li>&#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x44D;&#x43D;&#x434;&#x43E;&#x43A;&#x440;&#x438;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;: &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x449;&#x438;&#x442;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x43E;&#x432; &#x438; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x430; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;, &#x430;&#x43C;&#x435;&#x43D;&#x43E;&#x440;&#x435;&#x44F; &#x438; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x447;&#x430;&#x442;&#x44C;.</li>
<li>&#x41F;&#x440;&#x43E;&#x447;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F;: &#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x43E;&#x440;&#x43E;&#x437; &#x438; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x435;, &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x43B;&#x43E;&#x43C;&#x44B; &#x43A;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43A;&#x43E;&#x432;, &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x430;&#x441;&#x441;&#x44B; &#x43C;&#x43E;&#x437;&#x433;&#x430;.</li>
<li>&#x41F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F;: &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F;; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;; &#x441;&#x430;&#x43C;&#x43E;&#x443;&#x431;&#x438;&#x439;&#x441;&#x442;&#x432;&#x43E;.</li>
</ol>
<p>&#x414;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; (&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445;) &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B; <i>&#x418;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;</i>, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x433;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x438;&#x44F;, &#x44D;&#x437;&#x43E;&#x444;&#x430;&#x433;&#x43E;&#x43C;&#x430;&#x43D;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x44F;, &#x42D;&#x41A;&#x413;, &#x440;&#x435;&#x43D;&#x442;&#x433;&#x435;&#x43D; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.</p>

<p>&#x412; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x432;&#x44B;&#x43C;&#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F;, &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x438; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;. &#x424;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x432; &#x43B;&#x443;&#x447;&#x448;&#x435;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x432;&#x438;&#x434;&#x430;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x41D;&#x435;&#x43E;&#x442;&#x44A;&#x435;&#x43C;&#x43B;&#x435;&#x43C;&#x44B;&#x43C;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x430;&#x43B;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x430;&#x431;&#x438;&#x43B;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x438; &#x43C;&#x435;&#x440;&#x44B;, &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x430;&#x441;&#x441;&#x44B; &#x442;&#x435;&#x43B;&#x430;.</p>
<p><i>&#x41F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</i> &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x43C;&#x430;&#x441;&#x441;&#x44B; &#x442;&#x435;&#x43B;&#x430;. &#x41A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x43D;&#x430; &#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x441;&#x43A;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x432; &#x432;&#x438;&#x434;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; &#x441;&#x435;&#x431;&#x44F; &#x442;&#x43E;&#x43B;&#x441;&#x442;&#x44B;&#x43C;, &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x430; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430; &#x438; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43D;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x435;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43D;&#x430;&#x439;&#x442;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438;, &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x432; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x44D;&#x442;&#x438;&#x445; &#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x439; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;, &#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x44D;&#x442;&#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x438;, &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x44B;&#x432;&#x43E;&#x434; &#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x434;&#x43B;&#x44F; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;. &#x414;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;&#xA0;&#x2014; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x443;, &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x443;&#x44E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B;, &#x432;&#x44B;&#x431;&#x438;&#x440;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x438;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x435;, &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x44D;&#x442;&#x430;&#x43F;&#x44B; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x438; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442; &#x432;&#x435;&#x441;&#x44C; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F; &#x438;&#x437; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;. &#x415;&#x449;&#x451; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x43E;&#x43D;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x43D;&#x433;: &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x435;&#x436;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x430; &#x43F;&#x438;&#x449;&#x438;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x442;&#x438;&#x43F; &#x441;&#x44A;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432;, &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x430; &#x43F;&#x438;&#x449;&#x438; &#x438; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x43E;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x438;&#x449;&#x430;.</p>
<p><i>&#x421;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</i> &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430; &#x443; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43C;&#x43B;&#x430;&#x434;&#x448;&#x435; 18 &#x43B;&#x435;&#x442;. &#x41D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x43D;&#x430; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x435;&#x43C;&#x44C;&#x435;, &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x443;&#x44E; &#x43A; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x443; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430;.</p>
<p><i>&#x424;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</i>&#xA0;&#x2014; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E;. &#x426;&#x438;&#x43F;&#x440;&#x43E;&#x433;&#x435;&#x43F;&#x442;&#x430;&#x434;&#x438;&#x43D; (cyproheptadine) &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43C;&#x430;&#x441;&#x441;&#x44B; &#x442;&#x435;&#x43B;&#x430; &#x43F;&#x440;&#x438; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x442;&#x438;&#x43F;&#x435; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43A;&#x430;&#x43A; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;. &#x425;&#x43B;&#x43E;&#x440;&#x43F;&#x440;&#x43E;&#x43C;&#x430;&#x437;&#x438;&#x43D; (chlorpromazine) &#x438;&#x43B;&#x438; &#x43E;&#x43B;&#x430;&#x43D;&#x437;&#x430;&#x43F;&#x438;&#x43D; (olanzapine) &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x44F;&#x442;&#x44C; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435;, &#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x438;&#x43B;&#x438; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;; &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x44D;&#x442;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x431;&#x430;&#x432;&#x43A;&#x430; &#x43C;&#x430;&#x441;&#x441;&#x44B; &#x442;&#x435;&#x43B;&#x430;. &#x424;&#x43B;&#x443;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D; (fluoxetine) &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x442;&#x44C; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x443; &#x440;&#x435;&#x446;&#x438;&#x434;&#x438;&#x432;&#x43E;&#x432; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x432;&#x448;&#x438;&#x445; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x432;&#x435;&#x441;. &#x424;&#x43B;&#x443;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x440;&#x435;&#x446;&#x438;&#x434;&#x438;&#x432; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43B;&#x438; &#x43F;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435; 85&#xA0;% &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x435;&#x441;&#x430;. &#x410;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x44E;&#x442; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438; &#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x43C;&#x430;&#x441;&#x441;&#x44B; &#x442;&#x435;&#x43B;&#x430;.</p>
<p>&#x412; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;&#x445; <i>&#x430;&#x43B;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x431;&#x438;&#x43B;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;</i> &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x437;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x438; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x443;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x43E;&#x432;, &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x436;&#x438;&#x43C;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442; &#x446;&#x435;&#x43B;&#x435;&#x432;&#x43E;&#x439; &#x43C;&#x430;&#x441;&#x441;&#x435; &#x442;&#x435;&#x43B;&#x430;, &#x436;&#x435;&#x43B;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43C; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x432;&#x44F;&#x437;&#x438;.</p>
<p><i>&#x41B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x435; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435;</i> &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;, &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x432;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x438;&#x445; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x440;&#x438; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x433;&#x43E;&#x43B;&#x43E;&#x434;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x430;. &#x421;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43F;&#x440;&#x438;&#x431;&#x430;&#x432;&#x43A;&#x435; &#x432;&#x435;&#x441;&#x430; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44F; &#x432;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x43B;&#x43E;&#x440;&#x438;&#x439; &#x438; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x44F;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x445;&#x435;&#x43C; &#x43D;&#x430;&#x440;&#x430;&#x449;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;, &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x433;&#x430;&#x440;&#x430;&#x43D;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x438; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x432;&#x438;&#x434;&#x435; &#x43E;&#x442;&#x435;&#x43A;&#x43E;&#x432;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x430;, &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x44F;.</p>

<ul>
<li>&#x412;&#x44B;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;.</li>
<li>&#x420;&#x435;&#x446;&#x438;&#x434;&#x438;&#x432;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x435; (&#x432;&#x43E;&#x437;&#x43E;&#x431;&#x43D;&#x43E;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F;) &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;.</li>
<li>&#x421;&#x43C;&#x435;&#x440;&#x442;&#x44C; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x44B;&#x445; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432;. &#x41F;&#x43E; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x435;, &#x431;&#x435;&#x437; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x435;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; 5&#x2014;10&#xA0;%.</li>
<li>&#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;, &#x43F;&#x435;&#x440;&#x435;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x448;&#x438;&#x435; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439; &#x437;&#x430;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x435;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x44F;, &#x447;&#x442;&#x43E; &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43D;&#x430;&#x431;&#x43E;&#x440;&#x443; &#x432;&#x435;&#x441;&#x430; &#x438; &#x440;&#x44F;&#x434;&#x443; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;.</li>
</ul>

<ul>
<li>&#x412; 2005 &#x438;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x439; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;  &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B; &#x441; &#x438;&#x43D;&#x438;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43E;&#x439; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x442;&#x430; &#x43D;&#x430; &#x441;&#x44A;&#x451;&#x43C;&#x43A;&#x438; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x435;&#x439;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;. &#x41E;&#x43D; &#x432;&#x441;&#x435;&#x440;&#x44C;&#x451;&#x437; &#x437;&#x430;&#x43D;&#x44F;&#x43B;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438;.</li>
<li>19 &#x43C;&#x430;&#x440;&#x442;&#x430; 2012 &#x433;&#x43E;&#x434;&#x430; &#x432; &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x435; &#x431;&#x44B;&#x43B; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x442;, &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x437;&#x430;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x43D;&#x44B;&#x445; &#x43A;&#x430;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x43C;&#x430;&#x43D;&#x435;&#x43A;&#x435;&#x43D;&#x449;&#x438;&#x446; &#x438; &#x444;&#x43E;&#x442;&#x43E;&#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x435;&#x439; &#x441; &#x43D;&#x435;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x445;&#x443;&#x434;&#x43E;&#x431;&#x43E;&#x439;.
<ul>
<li>16 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x44B; &#x441; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439; &#x441; 2005 &#x433;&#x43E;&#x434;&#x430;.</li>
</ul>
</li>
</ul>

<p>&#x421;&#x430;&#x43C;&#x44B;&#x435; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x420;&#x438;&#x447;&#x430;&#x440;&#x434;&#x443; &#x41C;&#x43E;&#x440;&#x442;&#x43E;&#x43D;&#x443;. &#x41C;&#x43E;&#x440;&#x442;&#x43E;&#x43D; &#x431;&#x44B;&#x43B; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x432;&#x44B;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439; XVII &#x432;&#x435;&#x43A;&#x430;. &#x41E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43A;&#x435; &#x420;&#x438;&#x447;&#x430;&#x440;&#x434; &#x41C;&#x43E;&#x440;&#x442;&#x43E;&#x43D; &#x43F;&#x438;&#x448;&#x435;&#x442; &#x442;&#x430;&#x43A;:</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

<p style="margin:0 2em 0 0; text-align:right">&#x2014; &#x420;&#x438;&#x447;&#x430;&#x440;&#x434; &#x41C;&#x43E;&#x440;&#x442;&#x43E;&#x43D; (1637&#x2014;1698)</p>
</blockquote>
<p>&#x414;&#x435;&#x432;&#x443;&#x448;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x43A;&#x43E;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x441; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x41C;&#x43E;&#x440;&#x442;&#x43E;&#x43D;&#x43E;&#x43C; &#x443;&#x436;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x431;&#x44B;&#x43B;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x430; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x432;&#x443;&#x445; &#x43B;&#x435;&#x442;, &#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43B;&#x430; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x435; &#x43E;&#x431;&#x43C;&#x43E;&#x440;&#x43E;&#x43A;&#x438;. &#x41C;&#x43E;&#x440;&#x442;&#x43E;&#x43D; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x43B; &#x435;&#x451; &#x43A;&#x430;&#x43A; &#xAB;&#x441;&#x43A;&#x435;&#x43B;&#x435;&#x442;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x44B;&#x439; &#x43A;&#x43E;&#x436;&#x435;&#x439;&#xBB; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>).</p>

<ul>
<li>&#x420;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x43F;&#x438;&#x449;&#x438;</li>
<li>&#x41D;&#x435;&#x440;&#x432;&#x43D;&#x430;&#x44F; &#x431;&#x443;&#x43B;&#x438;&#x43C;&#x438;&#x44F;</li>
<li>&#x41D;&#x435;&#x440;&#x432;&#x43D;&#x430;&#x44F; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x44F;</li>
<li>&#x414;&#x440;&#x430;&#x43D;&#x43A;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x44F;</li>
</ul>



<ol>

<li>&#x414;&#x43E;&#x440;&#x43E;&#x436;&#x435;&#x432;&#x435;&#x446; &#x410;.&#xA0;&#x41D;.&#xA0;&#x418;&#x441;&#x43A;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x430; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x42F; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x436;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;. &#x414;&#x438;&#x441;&#x441;&#x435;&#x440;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x43D;&#x430; &#x441;&#x43E;&#x438;&#x441;&#x43A;&#x430;&#x43D;&#x438;&#x435; &#x443;&#x447;&#x451;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x43A;&#x430;&#x43D;&#x434;&#x438;&#x434;&#x430;&#x442;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x443;&#x43A;., &#x41C;., &#x41C;&#x413;&#x423; &#x438;&#x43C;. &#x41C;.&#xA0;&#x412;.&#xA0;&#x41B;&#x43E;&#x43C;&#x43E;&#x43D;&#x43E;&#x441;&#x43E;&#x432;&#x430;, 1985&#xA0;&#x433;.</li>
<li>&#x41A;&#x43E;&#x440;&#x43A;&#x438;&#x43D;&#x430; &#x41C;. &#x412;., &#x417;&#x435;&#x439;&#x433;&#x430;&#x440;&#x43D;&#x438;&#x43A; &#x411;. &#x412;., &#x41A;&#x430;&#x440;&#x435;&#x432;&#x430; &#x41C;. &#x410;., &#x41C;&#x430;&#x440;&#x438;&#x43B;&#x43E;&#x432; &#x412;.&#xA0;&#x412;.&#xA0;&#x420;&#x43E;&#x43B;&#x44C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438;. &#x416;&#x443;&#x440;&#x43D;, &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x43E;&#x43B;. &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;., 1976, &#x432;&#x44B;&#x43F;. 3, &#x441;. 1871&#x2014;1875.</li>
<li>Cynthia M. Bulik, PhD; Patrick F. Sullivan, MD, FRANZCP; Federica Tozzi, MD; Helena Furberg, PhD; Paul Lichtenstein, PhD; Nancy L. Pedersen, PhD Prevalence, Heritability, and Prospective Risk Factors for Anorexia Nervosa. Archives of General Psychiatry 2006; 63: 305&#x2014;312</li>
<li>&#x420;. &#x422;&#x451;&#x43B;&#x43B;&#x435;. &#x41F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x44F; &#x441; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x41C;&#x438;&#x43D;&#x441;&#x43A;. &#xAB;&#x412;&#x44B;&#x441;&#x448;&#x44D;&#x439;&#x448;&#x430;&#x44F; &#x448;&#x43A;&#x43E;&#x43B;&#x430;&#xBB; 1999&#xA0;&#x433;.</li>
<li>&#x41C;.&#xA0;&#x412;.&#xA0;&#x41A;&#x43E;&#x440;&#x43A;&#x438;&#x43D;&#x430;, &#x41D;.&#xA0;&#x414;.&#xA0;&#x41B;&#x430;&#x43A;&#x43E;&#x441;&#x438;&#x43D;&#x430;, &#x410;.&#xA0;&#x415;.&#xA0;&#x41B;&#x438;&#x447;&#x43A;&#x43E;. &#x41F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x44F;. &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x430;, &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;, 1995&#xA0;&#x433;.</li>
<li>&#x41A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x44F;. &#x43F;&#x43E;&#x434; &#x440;&#x435;&#x434;. &#x414;&#x43C;&#x438;&#x442;&#x440;&#x438;&#x435;&#x432;&#x43E;&#x439; &#x422;.&#xA0;&#x411;.&#xA0;&#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x430;. &#x413;&#x42D;&#x41E;&#x422;&#x410;&#x420; &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;.1998&#xA0;&#x433;.</li>
<li>&#x421;&#x43F;&#x440;&#x430;&#x432;&#x43E;&#x447;&#x43D;&#x438;&#x43A; &#x43F;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438;. &#x43F;&#x43E;&#x434; &#x440;&#x435;&#x434;. &#x421;&#x43D;&#x435;&#x436;&#x43D;&#x435;&#x432;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x410;.&#xA0;&#x412;.&#xA0;&#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x430;. &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;. 1985&#xA0;&#x433;.</li>
<li>&#x415;.&#xA0;&#x413;.&#xA0;&#x424;&#x438;&#x43B;&#x430;&#x442;&#x43E;&#x432;&#x430;, &#x410;.&#xA0;&#x41C;.&#xA0;&#x412;&#x435;&#x439;&#x43D;. &#x41C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x438; &#x44D;&#x43D;&#x434;&#x43E;&#x43A;&#x440;&#x438;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;. &#x41F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x44F; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;. &#x2116;&#xA0;1. 2000&#xA0;&#x433;.</li>
<li>Shay NF, Mangian HF (2000). &#xAB;Neurobiology of zinc-influenced eating behavior&#xBB;. The Journal of Nutrition 130 (5S Suppl): 1493S-9S. .</li>
</ol>

<ul>


<li> &#x421;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438;</li>





<li> &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x430;&#x44F; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x44F; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435; Jagodicy.ru</li>
<li> &#x441;&#x442;&#x430;&#x442;&#x44C;&#x44F; &#x432; &#x41E;&#x43D;&#x43B;&#x430;&#x439;&#x43D;-&#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x435; &#xAB;U&#xBB;</li>
</ul>






<p><i>Source - Wikipedia</i></p>