<h1>&#x414;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44F;</h1>
<p><b>&#x414;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x301;&#x431;&#x438;&#x44F;</b> (Morselli E., 1886; &#x43E;&#x442; &#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;.  &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x430; &#x441; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#xA0;&#x2014; &#x432;&#x438;&#x434;, &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#xA0;&#x2014; &#x441;&#x442;&#x440;&#x430;&#x445;), &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x435; &#x43A;&#x430;&#x43A; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x431;&#x438;&#x44F; &#x438; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x43C;&#x430;&#x44F; &#x43A;&#x430;&#x43A; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x438;&#x44F;, &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x43E;&#x435; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#xA0;&#x2014; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x438;&#x44F;, &#x43F;&#x43E;-&#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#xA0;&#x2014; body dysmorphic disorder (BDD))&#xA0;&#x2014; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x435;&#x43D; &#x438; &#x437;&#x430;&#x43D;&#x44F;&#x442; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430;. &#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;. &#x427;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; &#x438; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x430;, &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x43C; &#x440;&#x438;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x443;&#x438;&#x446;&#x438;&#x434;&#x430; &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x43A;&#x438;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#xAB;&#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432;&#xBB;, &#x43E;&#x434;&#x438;&#x43D; &#xAB;&#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#xBB;, &#x43D;&#x435;&#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x443;&#x44E; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x439; &#x432;&#x438;&#x434;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;&#xA0;&#x2014; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C;, &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;, &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F;. &#x412; &#x442;&#x435;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x438;&#x434;&#x435;&#x438; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x430;&#x44E;&#x442; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x445;, &#x441; &#x443;&#x442;&#x440;&#x430;&#x442;&#x43E;&#x439; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x446;&#x435;&#x43B;&#x435;&#x441;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x435;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E; &#x431;&#x440;&#x435;&#x434;&#x435; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x430;.</p>




<p>&#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D; &#x432; 1886 &#x433;&#x43E;&#x434;&#x443; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440;&#x43E;&#x43C; &#x42D;&#x43D;&#x440;&#x438;&#x43A;&#x43E; &#x41C;&#x43E;&#x440;&#x441;&#x435;&#x43B;&#x43B;&#x438;. &#x414;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44F; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x43B;&#x438;&#x446;, &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43A; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x44B;&#x445; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x438; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x44E;&#x442; &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x439; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43B;&#x438; &#x43D;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442; &#xAB;&#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x430;&#xBB;.</p>
<p>&#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x445;&#x43E;&#x442;&#x435;&#x43B;&#x438; &#x431;&#x44B; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x442;&#x44C; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43B;&#x44E;&#x434;&#x438;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x438; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x438; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x443;&#x440;&#x43E;&#x434;&#x43B;&#x438;&#x432;&#x44B; &#x434;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438;, &#x447;&#x442;&#x43E; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x44E;&#x442; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43E;&#x432; &#x432; &#x43E;&#x43F;&#x430;&#x441;&#x435;&#x43D;&#x438;&#x438; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x441;&#x43C;&#x435;&#x44F;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;. &#x417;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x43E;&#x43D;&#x438; &#x43D;&#x435;&#x43E;&#x445;&#x43E;&#x442;&#x43D;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x438;&#x437;-&#x437;&#x430; &#x441;&#x442;&#x435;&#x441;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43B;&#x438; &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x438; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x438;&#x445; &#xAB;&#x43D;&#x435; &#x43F;&#x43E;&#x439;&#x43C;&#x443;&#x442;&#xBB;. &#x416;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x447;&#x430;&#x449;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E;, &#x447;&#x435;&#x43C; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B;.</p>
<p>&#x427;&#x430;&#x441;&#x442;&#x43E; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;, &#x441;&#x447;&#x438;&#x442;&#x430;&#x44F; &#x438;&#x445; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x443;&#x440;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C;&#x441;&#x44F;.</p>
<p>&#x414;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x44E;&#x442; &#x432; &#x441;&#x435;&#x431;&#x435; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x44B; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x447;&#x430;&#x441;&#x430;&#x43C;&#x438; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x437;&#x435;&#x440;&#x43A;&#x430;&#x43B;&#x43E; &#x438;&#x43B;&#x438;, &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;, &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x442;&#x44C; &#x437;&#x435;&#x440;&#x43A;&#x430;&#x43B;, &#x434;&#x443;&#x43C;&#x430;&#x442;&#x44C; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43D;&#x44F; (&#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; 1 &#x447;&#x430;&#x441;&#x430;, &#x430; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;), &#x430; &#x432; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43E;&#x432; &#x438; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442;&#x448;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;.</p>
<p>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x413;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; &#x443; 1&#x2014;2&#xA0;% &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x430; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;, &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;. &#x414;&#x43B;&#x44F; &#x43D;&#x438;&#x445; &#x431;&#x44B;&#x43B;&#x430; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x430; &#x43D;&#x438;&#x437;&#x43A;&#x430;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430; &#x438;&#x437;-&#x437;&#x430; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x43C;&#x443; &#x432;&#x438;&#x434;&#x443;. &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x441; &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x43E;&#x439; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; &#x438; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x43E;&#x441;&#x44C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;.</p>
<p><i>Phillips &amp; Menard</i> (2006) &#x432; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x441;&#x443;&#x438;&#x446;&#x438;&#x434;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x432; 45 &#x440;&#x430;&#x437; &#x432;&#x44B;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x421;&#x428;&#x410;. &#x42D;&#x442;&#x43E; &#x432; 2 &#x440;&#x430;&#x437;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439;, &#x438; &#x432; &#x442;&#x440;&#x438; &#x440;&#x430;&#x437;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x43F;&#x440;&#x438; &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x432;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x430; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x435;&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x43C;, &#x447;&#x435;&#x43C; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;, &#x440;&#x438;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x430;&#x43C;&#x43E;&#x443;&#x431;&#x438;&#x439;&#x441;&#x442;&#x432;&#x430; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x43B;&#x438;&#x441;&#x44C; &#x43A;&#x43E;&#x441;&#x43C;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;. &#x41F;&#x440;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445; &#x433;&#x435;&#x43D;&#x434;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x43D;&#x435; &#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x451;&#x43D; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x43C;, &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x43F;&#x43E;&#x43B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x43C; &#x43A;&#x43E;&#x43D;&#x444;&#x43B;&#x438;&#x43A;&#x442;&#x435; &#x441; &#x442;&#x435;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x43C;, &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x441;&#x435;&#x431;&#x44F; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;. &#x412;&#x44B;&#x441;&#x43E;&#x43A;&#x430;&#x44F; &#x43A;&#x43E;&#x43C;&#x43E;&#x440;&#x431;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x433;&#x435;&#x43D;&#x434;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x440;&#x438;&#x441;&#x43A;&#x430; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x443;&#x431;&#x438;&#x439;&#x441;&#x442;&#x432;&#x430; &#x434;&#x43E; 20&#xA0;%; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x430;&#x43A; &#x434;&#x43B;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x43E;&#x43D;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; 15&#xA0;%.</p>

<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x43A;&#x43E;&#x43C;&#x43E;&#x440;&#x431;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x447;&#x442;&#x43E; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430;&#x43C; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439;.
&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 76&#xA0;% &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x431;&#x443;&#x434;&#x443;&#x442; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x443;&#x44E; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44E; &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x442;&#x43E; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x438; &#x44D;&#x442;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x44B;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x43C;&#x44B;&#x435; 10&#x2014;20&#xA0;% &#x441;&#x440;&#x435;&#x434;&#x438; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E;/&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x41E;&#x43A;&#x43E;&#x43B;&#x43E; 37&#xA0;% &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x431;&#x443;&#x434;&#x443;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x444;&#x43E;&#x431;&#x438;&#x44E; &#x438; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 32&#xA0;% &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;.
&#x420;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x430;&#x44F; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x44F; &#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x430;&#x44F; &#x431;&#x443;&#x43B;&#x438;&#x43C;&#x438;&#x44F;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x443; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439;, &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;, &#x43A;&#x430;&#x43A; &#x438; &#x442;&#x440;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x43B;&#x43B;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F; (&#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x43E;&#x435; &#x432;&#x44B;&#x434;&#x451;&#x440;&#x433;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x43B;&#x43E;&#x441;) &#x438; &#x43F;&#x43E;&#x434;&#x442;&#x438;&#x43F;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;: &#x431;&#x440;&#x435;&#x434; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x43F;&#x430;&#x445;&#x430; &#x438; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x438;&#x44F;.</p>

<h3><span class="mw-headline" id=".D0.9C.D0.9A.D0.91-10_.D0.94.D0.B8.D0.B0.D0.B3.D0.BD.D0.BE.D1.81.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.BA.D1.80.D0.B8.D1.82.D0.B5.D1.80.D0.B8.D0.B8">&#x41C;&#x41A;&#x411;-10 &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438;</span></h3>
<ul>
<li>&#x41E;&#x431;&#x449;&#x438;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; F45</li>
<li>&#x41F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x430;&#x44F; &#x43E;&#x437;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435;&#x43C; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x44B; &#x438;&#x43B;&#x438; &#x443;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430;.</li>
<li>&#x41D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</li>
<li>&#x412;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E; &#x441;&#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;-&#x434;&#x432;&#x443;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430;&#x445; &#x438;&#x43B;&#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;</li>
<li>&#x41D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x438; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x43C;&#x430;&#x43D;&#x438;&#x43F;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x435;&#x43C;&#x44C;&#x435; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x444;&#x435;&#x440;&#x430;&#x445;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44F; &#x434;&#x435;&#x43A;&#x43B;&#x430;&#x440;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;.</li>
<li>&#x412; &#x440;&#x44F;&#x434;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43C; &#x43F;&#x43B;&#x430;&#x43D;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x435;&#x434;&#x443;&#x433;&#x430; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x43F;&#x43E;&#x434;&#x431;&#x43E;&#x440;&#x430; &#x43E;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x440;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x439;, &#x449;&#x430;&#x434;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x440;&#x435;&#x436;&#x438;&#x43C;&#x430; &#x438; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; (&#x441;&#x432;&#x435;&#x440;&#x445;&#x446;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x438;&#x43F;&#x43E;&#x445;&#x43E;&#x43D;&#x434;&#x440;&#x438;&#x44F;)</li>
</ul>
<h3><span class="mw-headline" id="DSM-IV_.D0.94.D0.B8.D0.B0.D0.B3.D0.BD.D0.BE.D1.81.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.BA.D1.80.D0.B8.D1.82.D0.B5.D1.80.D0.B8.D0.B8">DSM-IV &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438;</span></h3>
<ul>
<li>&#x41E;&#x437;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x43C;&#x44B;&#x43C; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x43F;&#x43E; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;. &#x415;&#x441;&#x43B;&#x438; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;, &#x442;&#x43E; &#x435;&#x439; &#x443;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;.</li>
<li>&#x41E;&#x437;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x443;&#x445;&#x443;&#x434;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;, &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</li>
<li>&#x41E;&#x437;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x43A;&#x438; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43D;&#x435;&#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x444;&#x43E;&#x440;&#x43C;&#x43E;&#x439; &#x438; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x439; &#x442;&#x435;&#x43B;&#x430; &#x43F;&#x440;&#x438; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438;).</li>
</ul>

<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x439;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439;. &#x427;&#x430;&#x441;&#x442;&#x43E; &#x44D;&#x442;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43E;&#x439; &#x43A;&#x430;&#x436;&#x443;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x43E;&#x432; &#x443; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x441;&#x43C;&#x435;&#x442;&#x438;&#x43A;&#x438; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43E; &#x443; &#x43B;&#x438;&#x446; &#x441; &#x43A;&#x430;&#x436;&#x443;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x43A;&#x43E;&#x436;&#x438;; &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x431;&#x443;&#x434;&#x443;&#x442; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x431;&#x449;&#x438;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x439;.</p>
<ul>
<li>&#xA0;&#x2014; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F;&#x442;&#x441;&#x44F; &#x432; &#x437;&#x435;&#x440;&#x43A;&#x430;&#x43B;&#x43E; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x442;&#x430;&#x440;&#x430;&#x44F;&#x441;&#x44C; &#x43D;&#x430;&#x439;&#x442;&#x438; &#x432;&#x44B;&#x433;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x43A;&#x443;&#x440;&#x441;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43D;, &#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C;, &#x43A;&#x430;&#x43A;&#x430;&#x44F; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44F; &#xAB;&#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x430;&#xBB; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x430;.</li>
<li>&#xA0;&#x2014; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43E;&#x442;&#x43A;&#x430;&#x437; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x433;&#x430;&#x43C;&#x438;, &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435; &#x441;&#x442;&#x440;&#x430;&#x445; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x444;&#x43E;&#x442;&#x43E; &#xAB;&#x443;&#x432;&#x435;&#x43A;&#x43E;&#x432;&#x435;&#x447;&#x438;&#x442; &#x443;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#xBB;; &#x43E;&#x442;&#x43A;&#x430;&#x437; &#x43E;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x437;&#x435;&#x440;&#x43A;&#x430;&#x43B;.</li>
<li>&#x41F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x430; &#x441;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;: &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44F; &#x43A;&#x43E;&#x441;&#x43C;&#x435;&#x442;&#x438;&#x43A;&#x443;, &#x43D;&#x43E;&#x441;&#x44F; &#x43C;&#x435;&#x448;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x443;&#x44E; &#x43E;&#x434;&#x435;&#x436;&#x434;&#x443; &#x438; &#x448;&#x43B;&#x44F;&#x43F;&#x44B;.</li>
<li>&#x427;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x443;&#x445;&#x43E;&#x434; &#x437;&#x430; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;: &#x447;&#x438;&#x441;&#x442;&#x43A;&#x430; &#x43A;&#x43E;&#x436;&#x438;, &#x43F;&#x440;&#x438;&#x447;&#x435;&#x441;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x43B;&#x43E;&#x441;, &#x432;&#x44B;&#x449;&#x438;&#x43F;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x440;&#x43E;&#x432;&#x435;&#x439;, &#x431;&#x440;&#x438;&#x442;&#x44C;&#x435; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.</li>
<li>&#x41D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x43E;&#x435; &#x43A;&#x430;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x436;&#x438; &#x434;&#x43B;&#x44F; &#x43E;&#x449;&#x443;&#x43F;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#xAB;&#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x430;&#xBB;.</li>
<li>&#x412;&#x44B;&#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43E; &#xAB;&#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x435;&#xBB;.</li>
<li>&#x418;&#x437;&#x43B;&#x438;&#x448;&#x43D;&#x435;&#x435; &#x443;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x438;&#x435;&#x442;&#x430;&#x43C;&#x438; &#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;.</li>
<li>&#x421;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x438;&#x432;&#x430;&#x446;&#x438;&#x44F; &#x438; &#x43A;&#x43E;&#x43C;&#x43E;&#x440;&#x431;&#x438;&#x434;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;.</li>
<li>&#x41E;&#x442;&#x43A;&#x430;&#x437; &#x441;&#x43E;&#x432;&#x441;&#x435;&#x43C; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x438;&#x437; &#x434;&#x43E;&#x43C;&#x430; &#x438;&#x43B;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43D;&#x43E;&#x447;&#x44C;&#x44E;.</li>
<li>&#x421;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x443;&#x447;&#x435;&#x431;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; (&#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430;&#x43C;&#x438;, &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x448;&#x43A;&#x43E;&#x43B;&#x44B;/&#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x434;&#x436;&#x430;)</li>
<li>&#x41F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x43E;&#x439; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439;&#xA0;&#x2014; &#x434;&#x440;&#x443;&#x436;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;.</li>
<li>&#x417;&#x43B;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x435;&#x43C; &#x438;/&#x438;&#x43B;&#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; (&#x447;&#x430;&#x441;&#x442;&#x43E; &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;)</li>
<li>&#x422;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x430;; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x430;&#x442;&#x430;&#x43A;&#x438;.</li>
<li>&#x421;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;.</li>
<li>&#x41F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x443;&#x432;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;.</li>
<li>&#x421;&#x443;&#x438;&#x446;&#x438;&#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x435;.</li>
<li>&#x421;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x441;&#x435;&#x43C;&#x44C;&#x438;, &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x444;&#x43E;&#x431;&#x438;&#x44F;, &#x43E;&#x434;&#x438;&#x43D;&#x43E;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x438;&#x437;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</li>
<li>&#x417;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x43E;&#x442; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x430;, &#x434;&#x440;&#x443;&#x433;&#x430; &#x438;&#x43B;&#x438; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;.</li>
<li>&#x41D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C;.</li>
<li>&#x41D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x430;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x438;&#x437;-&#x437;&#x430; &#x43E;&#x437;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x432;&#x438;&#x434;&#x43E;&#x43C;.</li>
<li>&#x41E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x43B;&#x43E;&#x432;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;, &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;, &#x447;&#x442;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442; &#xAB;&#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#xBB; &#x438; &#x434;&#x440;&#x430;&#x437;&#x43D;&#x44F;&#x442; &#x435;&#x433;&#x43E;.</li>
<li>&#x421;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x430; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x447;&#x430;&#x441;&#x442;&#x435;&#x439; &#x442;&#x435;&#x43B;&#x430; &#x441; &#x43A;&#x443;&#x43C;&#x438;&#x440;&#x43E;&#x43C;, &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x44D;&#x442;&#x43E; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430;&#x43C;.</li>
<li>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;: &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x430; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x447;&#x44C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#xAB;&#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x430;&#xBB;, &#x43D;&#x43E;&#x441;&#x44F; &#x44D;&#x43A;&#x441;&#x442;&#x440;&#x430;&#x432;&#x430;&#x433;&#x430;&#x43D;&#x442;&#x43D;&#x443;&#x44E; &#x43E;&#x434;&#x435;&#x436;&#x434;&#x443; &#x438;&#x43B;&#x438; &#x431;&#x440;&#x43E;&#x441;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x432; &#x433;&#x43B;&#x430;&#x437;&#x430; &#x434;&#x440;&#x430;&#x433;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</li>
<li>&#x41D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x439; &#x43F;&#x43E;&#x438;&#x441;&#x43A; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;: &#x447;&#x442;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43D;&#x438;&#x433;, &#x433;&#x430;&#x437;&#x435;&#x442;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x430;&#x442;&#x435;&#x439; &#x438; &#x432;&#x435;&#x431;-&#x441;&#x430;&#x439;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#xAB;&#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x443;&#xBB; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;: &#x43E;&#x431;&#x43B;&#x44B;&#x441;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x434;&#x438;&#x435;&#x442;&#x430; &#x438; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;.).</li>
<li>&#x416;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x438;, &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x44B;&#x435; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x44F;.</li>
<li>&#x412; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x43F;&#x44B;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x441;&#x430;&#x43C;&#x438; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x435; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43A;&#x443; &#x438;&#x43B;&#x438; &#x432;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x438;&#x43C;&#x43F;&#x43B;&#x430;&#x43D;&#x442;&#x430;&#x442;&#x44B;. &#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x443;&#x434;&#x430;&#x43B;&#x438;&#x442;&#x44C; &#xAB;&#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#xBB; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43D;&#x43E;&#x436;&#x43E;&#x43C;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432; &#x440;&#x43E;&#x43B;&#x438; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x440;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x435; &#x43F;&#x44F;&#x442;&#x43D;&#x43E; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x430;&#x44F; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x436;&#x438;.</li>
</ul>

<p>&#x412; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;, &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; Dr. Katharine Philips, &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x43C; 500 &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x432;&#x43E;&#x442; &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x43C; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43C;&#x435;&#x441;&#x442;&#x430; &#xAB;&#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432;&#xBB;:</p>

<p>&#x414;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#xAB;&#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x44B;&#xBB; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x441;&#x442;&#x430;&#x445;.</p>

<p>&#x414;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x44E;&#x43D;&#x43E;&#x448;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x43E;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x43E;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x43F;&#x435;&#x440;&#x435;&#x434; &#x442;&#x435;&#x43C; &#x43A;&#x430;&#x43A; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x430;&#x43C;. &#x41F;&#x440;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x43A; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430;&#x43C;, &#x443; &#x43D;&#x438;&#x445; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x431;&#x438;&#x438;, &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x430; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43D;&#x430; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x43B;&#x430;&#x43D;. &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x44B;, &#x447;&#x442;&#x43E; &#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x43C; &#x432;&#x438;&#x434;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<p>&#x418;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x439; &#x43D;&#x435;&#x44F;&#x441;&#x43D;&#x430;. &#x421;&#x43A;&#x43E;&#x440;&#x435;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43D;&#x44B;.</p>
<h3><span class="mw-headline" id=".D0.91.D0.B8.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5.2F.D0.B3.D0.B5.D0.BD.D0.B5.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5">&#x411;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;/&#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;</span></h3>
<ul>
<li><b>&#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x430; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432;</b>&#xA0;&#x2014; &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430;, &#x441;&#x43A;&#x43E;&#x440;&#x435;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;. &#x42D;&#x442;&#x430; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x435;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x435;&#x430;&#x433;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x43D;&#x430; &#x421;&#x435;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x44B; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x430; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; (&#x421;&#x418;&#x41E;&#x417;&#x421;-&#x44B;)&#xA0;&#x2014; &#x43A;&#x43B;&#x430;&#x441;&#x441; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x43E;&#x432;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x43C;&#x443; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x443; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B;&#x43C; &#x434;&#x43B;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443;&#x445;&#x443;&#x434;&#x448;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x418;&#x41E;&#x417;&#x421;-&#x43E;&#x432;. &#x41F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x434;&#x438;&#x441;&#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x414;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D; &#x438; &#x413;&#x430;&#x43C;&#x43C;&#x430;-&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43C;&#x430;&#x441;&#x43B;&#x44F;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;.</li>
</ul>
<ul>
<li><b>&#x41E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;</b>&#xA0;&#x2014; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x41E;&#x41A;&#x420;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x443;&#x434;&#x435;&#x440;&#x436;&#x438;&#x43C;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x442; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x430;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x438;&#x445; &#x436;&#x438;&#x437;&#x43D;&#x44C;. &#x41D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43B;&#x438; &#x41E;&#x41A;&#x420; &#x432; &#x430;&#x43D;&#x430;&#x43C;&#x43D;&#x435;&#x437;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x442;&#x44C; &#x448;&#x430;&#x43D;&#x441; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;.</li>
<li><b>&#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;</b>&#xA0;&#x2014; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43A;&#x43E;&#x43C;&#x43E;&#x440;&#x431;&#x438;&#x434;&#x43D;&#x430; &#x413;&#x422;&#x420;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x430;&#x43C;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43F;&#x43E; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x443; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x430;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x435;&#x442; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;.</li>
<li><b>&#x413;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;</b>: &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x433;&#x435;&#x43D;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43A; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;. &#x42D;&#x442;&#x430; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x435;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; 20&#xA0;% &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43A;&#x430;&#x43A; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; (&#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;, &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430; &#x438;&#x43B;&#x438; &#x431;&#x440;&#x430;&#x442;&#x430;/&#x441;&#x435;&#x441;&#x442;&#x440;&#x443;), &#x43A;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x44D;&#x442;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;. &#x425;&#x43E;&#x442;&#x44F; &#x43D;&#x435; &#x44F;&#x441;&#x43D;&#x43E;, &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43B;&#x438; &#x44D;&#x442;&#x43E; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B; &#x438;&#x43B;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;, &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x43C;&#x438; (&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x43A;&#x43E;&#x440;&#x435;&#x435; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B;, &#x447;&#x435;&#x43C; &#x432;&#x440;&#x43E;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x435;, &#x437;&#x430;&#x432;&#x438;&#x441;&#x44F;&#x449;&#x438;&#x435; &#x43E;&#x442; &#x433;&#x435;&#x43D;&#x43E;&#x432;). &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43D;&#x430; &#x431;&#x43B;&#x438;&#x437;&#x43D;&#x435;&#x446;&#x430;&#x445; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;, &#x447;&#x442;&#x43E; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; (&#x435;&#x441;&#x43B;&#x438; &#x43D;&#x435; &#x43D;&#x430; &#x432;&#x441;&#x435;) &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; (&#x43F;&#x43E; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435; &#x434;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438;) &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x43A;&#x430; &#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;. &#x41F;&#x440;&#x430;&#x432;&#x434;&#x430;, &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;.</li>
<li><b>&#x423;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x438; &#x43C;&#x43E;&#x437;&#x433;&#x430;</b>: &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x430; &#x43F;&#x43E; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x443; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x438;&#x438; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x430;&#x445; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430; &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x43E;-&#x440;&#x435;&#x437;&#x43E;&#x43D;&#x430;&#x43D;&#x441;&#x43D;&#x43E;&#x439; &#x442;&#x43E;&#x43C;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438; (&#x41C;&#x420;&#x422;), &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x434;&#x438; &#x441; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x438;&#x438; &#x432; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x430;&#x445; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x438;&#x435; &#x43D;&#x430; &#x442;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x440;&#x438; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435;.</li>
<li><b>&#x41E;&#x431;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x430; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;</b>: &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44F; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x43A;&#x430;&#x436;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x435;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x432;&#x44B;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x43B;&#x438; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x443;, &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x434;&#x438; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x43E;&#x431;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x43E;&#x439; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;. &#x42D;&#x442;&#x430; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x435;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x442;&#x435; &#x43B;&#x44E;&#x434;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43B;&#x435;&#x447;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x421;&#x418;&#x41E;&#x417;&#x421;-&#x43E;&#x432;, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x438;&#x445; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x43F;&#x440;&#x43E;&#x448;&#x451;&#x43B;&#xA0;&#x2014; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x44F;&#x442; &#x435;&#x433;&#x43E;. &#x425;&#x43E;&#x442;&#x44F; &#x44D;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x441;&#x43A;&#x43E;&#x440;&#x435;&#x435; &#x432; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x447;&#x435;&#x43C; &#x432; &#x441;&#x430;&#x43C;&#x43E;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x435; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;.</li>
</ul>
<h3><span class="mw-headline" id=".D0.9F.D1.81.D0.B8.D1.85.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5">&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;</span></h3>
<ul>
<li><b>&#x414;&#x440;&#x430;&#x437;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x430;</b>: &#x411;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x434;&#x440;&#x430;&#x437;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x430; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x433;&#x43B;&#x43E; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;. &#x425;&#x43E;&#x442;&#x44F; &#x43C;&#x430;&#x43B;&#x43E;&#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x434;&#x440;&#x430;&#x437;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44E;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x434;&#x440;&#x430;&#x437;&#x43D;&#x438;&#x43B;&#x438; &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x442;&#x43E; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x438;&#x445; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x442;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x44D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x441;&#x43F;&#x443;&#x441;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x440;&#x44E;&#x447;&#x43E;&#x43A; &#x434;&#x43B;&#x44F; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x44B; &#x43A; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;. &#x41F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; 60&#xA0;% &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x438;&#x445; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x434;&#x440;&#x430;&#x437;&#x43D;&#x438;&#x43B;&#x438; &#x432; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;.</li>
<li><b>&#x421;&#x442;&#x438;&#x43B;&#x44C;/&#x43C;&#x430;&#x43D;&#x435;&#x440;&#x430; &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;</b>: &#x442;&#x430;&#x43A; &#x436;&#x435; &#x43A;&#x430;&#x43A; &#x434;&#x440;&#x430;&#x437;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x441;&#x442;&#x438;&#x43B;&#x44C; &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x443; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x44E;&#x442; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x441;&#x442;&#x435;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x434;&#x435;&#x43B;&#x430;&#x44E;&#x442; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x443;&#x434;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x44D;&#x442;&#x43E;&#x43C;, &#x431;&#x443;&#x434;&#x442;&#x43E; &#x44D;&#x441;&#x442;&#x435;&#x442;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xA0;&#x2014; &#x441;&#x430;&#x43C;&#x430;&#x44F; &#x432;&#x430;&#x436;&#x43D;&#x430;&#x44F; &#x432;&#x435;&#x449;&#x44C; &#x432; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x42D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x441;&#x43F;&#x443;&#x441;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x440;&#x44E;&#x447;&#x43E;&#x43A; &#x434;&#x43B;&#x44F; &#x442;&#x435;&#x445;, &#x443; &#x43A;&#x43E;&#x433;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</li>
<li><b>&#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;</b>: &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x441;&#x43F;&#x443;&#x441;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x440;&#x44E;&#x447;&#x43E;&#x43A; &#x434;&#x43B;&#x44F; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43F;&#x440;&#x435;&#x43D;&#x435;&#x431;&#x440;&#x435;&#x436;&#x435;&#x43D;&#x438;&#x435;/&#x438;&#x433;&#x43D;&#x43E;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x438;/&#x438;&#x43B;&#x438; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;, &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435;&#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x435;.</li>
</ul>
<h3><span class="mw-headline" id=".D0.A4.D0.B0.D0.BA.D1.82.D0.BE.D1.80.D1.8B.2C_.D0.BE.D1.82.D0.BD.D0.BE.D1.81.D1.8F.D1.89.D0.B8.D0.B5.D1.81.D1.8F_.D0.BA_.D0.BE.D0.BA.D1.80.D1.83.D0.B6.D0.B0.D1.8E.D1.89.D0.B5.D0.B9_.D1.81.D1.80.D0.B5.D0.B4.D0.B5">&#x424;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43A; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x440;&#x435;&#x434;&#x435;</span></h3>
<ul>
<li><b>&#x41C;&#x435;&#x434;&#x438;&#x430;</b>: &#x411;&#x44B;&#x43B;&#x430; &#x432;&#x44B;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x442;&#x430; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F;, &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43D;&#x44B;&#x435;/&#x433;&#x43B;&#x430;&#x43C;&#x443;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438; &#x438; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x435;&#x43C;&#x430;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x44D;&#x441;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x44B;. &#x414;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44F;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x438;&#x437;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438;, &#x433;&#x434;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F; &#x43A; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x43C; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x432;&#x435;&#x43D; &#x43D;&#x443;&#x43B;&#x44E;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x43C;&#x430;&#x43B;&#x43E;&#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x421;&#x41C;&#x418; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x441;&#x43F;&#x443;&#x441;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x440;&#x44E;&#x447;&#x43E;&#x43A; &#x434;&#x43B;&#x44F; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x445; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x443;&#x441;&#x443;&#x433;&#x443;&#x431;&#x43B;&#x44F;&#x442;&#x44C; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;.</li>
</ul>
<h3><span class="mw-headline" id=".D0.9E.D1.81.D0.BE.D0.B1.D0.B5.D0.BD.D0.BD.D0.BE.D1.81.D1.82.D0.B8_.D1.85.D0.B0.D1.80.D0.B0.D0.BA.D1.82.D0.B5.D1.80.D0.B0.2F.D0.BB.D0.B8.D1.87.D0.BD.D0.BE.D1.81.D1.82.D0.BD.D1.8B.D0.B5_.D1.81.D0.B2.D0.BE.D0.B9.D1.81.D1.82.D0.B2.D0.B0">&#x41E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;/&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;</span></h3>
<p>&#x41E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;. &#x41B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;, &#x43A;&#x430;&#x43A; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43E;, &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F;:</p>
<ul>
<li>&#x41F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;</li>
<li>&#x417;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;</li>
<li>&#x418;&#x43D;&#x442;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x441;&#x438;&#x44F;</li>
<li>&#x427;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x438;&#x44E;/&#x43E;&#x442;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x438;&#x43B;&#x438; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x435;.</li>
<li>&#x41D;&#x435;&#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;</li>
<li>&#x418;&#x437;&#x431;&#x435;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;/&#x43D;&#x435;&#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</li>
<li>&#x41D;&#x435;&#x432;&#x440;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;/&#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;</li>
</ul>
<p>&#x422;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x443; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x432;&#x430;&#x440;&#x44C;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43C;&#x430;&#x43B;&#x43E;&#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x44F;&#x43C;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x43A;&#x430;&#x43A; &#x438; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x441; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x440;&#x435;&#x434;&#x44B;, &#x43E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x441;&#x43F;&#x443;&#x441;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x43A;&#x440;&#x44E;&#x447;&#x43A;&#x438; &#x434;&#x43B;&#x44F; &#x442;&#x435;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x443;&#x436;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;.</p>

<p>&#x412;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43B;&#x451;&#x433;&#x43A;&#x438;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x442;&#x430;&#x43A; &#x438; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x435;, &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x43A; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x411;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x435; &#x438; &#x441;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x446;&#x44B; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;. &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43E;&#x43D;&#x438; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x438;.</p>

<p>&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x443; &#x438;&#x43B;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x443; &#x43D;&#x435;&#x43E;&#x434;&#x43D;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A; &#x434;&#x435;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x430;&#x43C; &#x438; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x430;&#x43C;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x43E;&#x441;&#x438;&#x442; &#x438;&#x43C; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x440;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x438; &#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x439; &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x443; &#x447;&#x430;&#x441;&#x442;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x446;&#x438;&#x434;&#x438;&#x432;&#x44B;, &#x443; &#x447;&#x430;&#x441;&#x442;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C;. &#x41F;&#x440;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F;.</p>

<p>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44F; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; 0,7&#xA0;%&#xA0;&#x2014; 1,1&#xA0;% &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x438; &#x432; 2&#xA0;%&#xA0;&#x2014; 13&#xA0;% &#x43D;&#x435;&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432;. 13&#xA0;% &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x432; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x430;&#x445;, &#x438;&#x43C;&#x435;&#x43B;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;.</p>
<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x41E;&#x41A;&#x421; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43B;&#x438; &#x438; &#x43E;&#x442; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;. &#x412; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x43E;&#x43D; &#x43E;&#x441;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;.</p>

<p>&#x412; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438; &#x43D;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x438; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;-&#x431;&#x438;&#x445;&#x435;&#x432;&#x438;&#x43E;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;. &#x412; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; 54 &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439;, &#x447;&#x430;&#x441;&#x442;&#x438; &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; (&#x440;&#x430;&#x43D;&#x434;&#x43E;&#x43C;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;) &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;, &#x431;&#x44B;&#x43B; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x435;&#x43D; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; (&#x432; 82&#xA0;% &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x432; 77&#xA0;% &#x43F;&#x440;&#x438; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x438;).</p>
<p>&#x41B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#xA0;&#x2014; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x44B;. &#x412; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; 74 &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x432; &#x440;&#x430;&#x43D;&#x434;&#x43E;&#x43C;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C;, &#x434;&#x432;&#x43E;&#x439;&#x43D;&#x43E;&#x43C; &#x441;&#x43B;&#x435;&#x43F;&#x43E;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; 12 &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C; &#x431;&#x44B;&#x43B;&#x43E; &#x437;&#x430;&#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; 53&#xA0;% &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x432;&#x448;&#x438;&#x445; &#x444;&#x43B;&#x443;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;, &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x438; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435;. &#x411;&#x435;&#x437; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x441;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C;, &#x44F;&#x432;&#x43B;&#x44F;&#x44F;&#x441;&#x44C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x437;&#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x438;.</p>

<ul>
<li>&#x41E;&#x431;&#x440;&#x430;&#x437; &#x442;&#x435;&#x43B;&#x430;</li>
<li>&#x421;&#x445;&#x435;&#x43C;&#x430; &#x442;&#x435;&#x43B;&#x430;</li>

<li>&#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;</li>
<li>&#x414;&#x438;&#x441;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F;</li>
<li>&#x418;&#x43F;&#x43E;&#x445;&#x43E;&#x43D;&#x434;&#x440;&#x438;&#x44F;</li>
<li>&#x41E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;</li>
<li>&#x421;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C; &#x412;&#x430;&#x43D; &#x413;&#x43E;&#x433;&#x430;</li>
<li>&#x421;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x444;&#x43E;&#x431;&#x438;&#x44F;</li>
<li>&#x428;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F;</li>
<li>&#x422;&#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x44F;</li>
<li>&#x422;&#x430;&#x442;&#x443;-&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;</li>
</ul>



<ul>
<li> // &#x421;&#x43F;&#x440;&#x430;&#x432;&#x43E;&#x447;&#x43D;&#x438;&#x43A; &#x43F;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438; / &#x43F;&#x43E;&#x434; &#x440;&#x435;&#x434;. &#x410;.&#xA0;&#x412;.&#xA0;&#x421;&#x43D;&#x435;&#x436;&#x43D;&#x435;&#x432;&#x441;&#x43A;&#x43E;&#x433;&#x43E;.&#xA0;&#x2014; 2-&#x435; &#x438;&#x437;&#x434;., &#x43F;&#x435;&#x440;&#x435;&#x440;&#x430;&#x431;. &#x438; &#x434;&#x43E;&#x43F;.&#xA0;&#x2014; &#x41C;.: &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;, 1985.</li>
</ul>

<ul>

</ul>






<p><i>Source - Wikipedia</i></p>