<h1>&#x41F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;</h1>

<p><b>&#x41F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x301;&#x447;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x301;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x301;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;</b> (<i>&#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x301;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x301;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x301;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x301;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x301;&#x447;&#x43D;&#x44B;&#x439; &#x442;&#x438;&#x43F;</i>)&#xA0;&#x2014; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x43C; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x435;&#x43C;, &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x43D;&#x435;&#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x432;&#x44F;&#x437;&#x44C;&#x44E; &#x441; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x43C; &#x434;&#x435;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;. &#x412;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x43E; &#x432; DSM-5 &#x438; &#x432; &#x41C;&#x41A;&#x411;-10 (&#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x434;&#x43E;&#x43C; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;).</p>
<p>&#x41A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x43A; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x43E;&#x441;&#x438;&#x442; &#x441;&#x43F;&#x43E;&#x440;&#x43D;&#x44B;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;. &#x421;&#x432;&#x43E;&#x438;&#x43C; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;, &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x439; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x43D; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x44F;&#x43C; &#x440;&#x44F;&#x434;&#x430; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x441; 1968 &#x43F;&#x43E; 1980 &#x433;&#x43E;&#x434;, &#x438;&#x442;&#x43E;&#x433;&#x43E;&#x43C; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; DSM-III, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x432;&#x43B;&#x438;&#x44F;&#x43B;&#x43E; &#x438; &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x432; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x43C; &#x438;&#x442;&#x43E;&#x433;&#x435;, &#x432; &#x41C;&#x41A;&#x411;-10. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x442;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x44D;&#x442;&#x438;&#x43C;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x430;&#x43C;&#x438;, &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x44B; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43D;&#x435; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x430; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E;, &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x430;&#x43C;&#x438; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x430;&#x43C;&#x438;, &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#xAB;&#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x438;&#xBB; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x434;&#x432;&#x430; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x438;&#x437; DSM-III: &#xAB;&#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xBB; &#x434;&#x43B;&#x44F; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x438; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x43D;&#x438;&#x43C; &#x43B;&#x44E;&#x431;&#x43E;&#x435; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x434;&#x43B;&#x44F; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430;. &#x418;&#x437; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; DSM-III, DSM-IV, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x41C;&#x41A;&#x411;-10 &#x43E;&#x431; &#x44D;&#x442;&#x43E;&#x43C; &#x443;&#x437;&#x43D;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;.</p>




<p>&#x412;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; 1-3&#xA0;% &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x428;&#x410;, &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; 75&#xA0;%&#xA0;&#x2014; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B;. 50&#x2014;70&#xA0;% &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x437;&#x430;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x44B; &#x432; &#x437;&#x43B;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x43A;&#x430;&#x43C;&#x438;.</p>
<p>&#x412;&#x430;&#x436;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x443;&#x438;&#x446;&#x438;&#x434;&#x43D;&#x43E;&#x435; &#x438;&#x43B;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442; &#x437;&#x430;&#x432;&#x435;&#x440;&#x448;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x443;&#x438;&#x446;&#x438;&#x434;&#x43E;&#x432; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x430; 28&#x2014;30&#xA0;%.</p>
<p>&#x427;&#x430;&#x441;&#x442;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x430;&#x43B;&#x43E;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x445; &#x441;&#x443;&#x438;&#x446;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x43A; &#x438;&#x437;-&#x437;&#x430; &#x43C;&#x430;&#x43B;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x446;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x430; &#x432; &#x440;&#x435;&#x434;&#x43A;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x438; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x441;&#x443;&#x438;&#x446;&#x438;&#x434;&#x430;, &#x43F;&#x440;&#x438;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x43A;&#x43E;&#x43C;&#x43E;&#x440;&#x431;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;. &#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x442;&#x440;&#x438;&#x433;&#x433;&#x435;&#x440;&#x43E;&#x43C; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x43A; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x442; &#x43C;&#x435;&#x436;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;.</p>

<p>&#x414;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x441; &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; II &#x442;&#x438;&#x43F;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x437;-&#x437;&#x430; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x43C;, &#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#xAB;&#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E;&#xBB; &#x411;&#x410;&#x420; &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x43C;&#x44B;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x43C;&#x430;&#x43D;&#x438;&#x438;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B; &#x43F;&#x440;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x43E;&#x432;.</p>
<h3><span class="mw-headline" id=".D0.9C.D0.9A.D0.91-10">&#x41C;&#x41A;&#x411;-10</span></h3>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x41C;&#x41A;&#x411;-10 &#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x434;&#x43E;&#x43C; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41A;&#x430;&#x43A; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430;, &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43E;&#x431;&#x449;&#x438;&#x43C; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<p>&#x41D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x430; &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43E;&#x431;&#x440;&#x430;&#x437; &#x42F;, &#x43D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F; (&#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;) &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x435;&#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x43D;&#x44B; &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x44B;. &#x425;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x43F;&#x443;&#x441;&#x442;&#x43E;&#x448;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x421;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x432; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x451;&#x43D;&#x43D;&#x44B;&#x435; (&#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x44B;&#x435;) &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x432;&#x43E;&#x437;&#x43E;&#x431;&#x43D;&#x43E;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43A;&#x440;&#x438;&#x437;&#x438;&#x441;&#x430;&#x43C; &#x438; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x435;&#x440;&#x438;&#x435;&#x439; &#x441;&#x443;&#x438;&#x446;&#x438;&#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x443;&#x433;&#x440;&#x43E;&#x437; &#x438;&#x43B;&#x438; &#x430;&#x43A;&#x442;&#x43E;&#x432; &#x441;&#x430;&#x43C;&#x43E;&#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; (&#x445;&#x43E;&#x442;&#x44F; &#x432;&#x441;&#x435; &#x44D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x431;&#x435;&#x437; &#x44F;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;).</p>
<h3><span class="mw-headline" id="DSM-IV_.D0.B8_DSM-5">DSM-IV &#x438; DSM-5</span></h3>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; DSM-IV, &#x43A; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C; &#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x435;&#x436;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x430; &#x42F;, &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x412;&#x441;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x432; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445;. &#x414;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x43E;&#x431;&#x449;&#x438;&#x445; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x44F;&#x442;&#x438; (&#x438;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435;) &#x438;&#x437; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432;:</p>
<ol>
<li>&#x421;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x43B;&#x430;&#x433;&#x430;&#x442;&#x44C; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x44F; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x438;&#x437;&#x431;&#x435;&#x436;&#x430;&#x442;&#x44C; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x443;&#x442;&#x44B;&#x43C;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x447;&#x430;&#x43D;&#x438;&#x435;: &#x43D;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x442;&#x44C; &#x441;&#x443;&#x438;&#x446;&#x438;&#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x430;&#x43A;&#x442;&#x44B; &#x441;&#x430;&#x43C;&#x43E;&#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x432; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; 5.</li>
<li>&#x421;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435;, &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x438; &#x43D;&#x435;&#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;&#xA0;&#x2014; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43E;&#x431;&#x435;&#x441;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</li>
<li>&#x420;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;: &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x430;&#x44F; &#x438; &#x441;&#x442;&#x43E;&#x439;&#x43A;&#x430;&#x44F; &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x430; &#x438;&#x43B;&#x438; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430; &#x42F;.</li>
<li>&#x418;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C; &#x432; &#x434;&#x432;&#x443;&#x445; &#x441;&#x444;&#x435;&#x440;&#x430;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x431;&#x435; &#x432;&#x440;&#x435;&#x434;&#x430; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x442;&#x440;&#x430;&#x442;&#x430; &#x434;&#x435;&#x43D;&#x435;&#x433;, &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x437;&#x43B;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B; &#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435;). &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x447;&#x430;&#x43D;&#x438;&#x435;: &#x43D;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x442;&#x44C; &#x441;&#x443;&#x438;&#x446;&#x438;&#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x430;&#x43A;&#x442;&#x44B; &#x441;&#x430;&#x43C;&#x43E;&#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x432; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; 5.</li>
<li> &#x441;&#x443;&#x438;&#x446;&#x438;&#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x43D;&#x430;&#x43C;&#x451;&#x43A;&#x438; &#x438;&#x43B;&#x438; &#x443;&#x433;&#x440;&#x43E;&#x437;&#x44B; &#x441;&#x430;&#x43C;&#x43E;&#x443;&#x431;&#x438;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x430;&#x43A;&#x442;&#x44B; &#x441;&#x430;&#x43C;&#x43E;&#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;.</li>
<li>&#x410;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;, &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x447;&#x438;&#x432;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x44B; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x444;&#x43E;&#x440;&#x438;&#x438;, &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43B;&#x438; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438;, &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x447;&#x430;&#x441;&#x43E;&#x432; &#x438; &#x43B;&#x438;&#x448;&#x44C; &#x438;&#x437;&#x440;&#x435;&#x434;&#x43A;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43D;&#x435;&#x439; &#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;).</li>
<li>&#x41F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x43F;&#x443;&#x441;&#x442;&#x43E;&#x448;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</li>
<li>&#x41D;&#x435;&#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x43D;&#x435;&#x432;&#x430; &#x438;&#x43B;&#x438; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x433;&#x43D;&#x435;&#x432;&#x430; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x447;&#x430;&#x441;&#x442;&#x44B;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x44B;&#x439; &#x433;&#x43D;&#x435;&#x432;, &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x434;&#x440;&#x430;&#x43A;&#x438;).</li>
<li>&#x41F;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x43C; &#x43F;&#x430;&#x440;&#x430;&#x43D;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x435; &#x438;&#x434;&#x435;&#x438; &#x438;&#x43B;&#x438; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;.</li>
</ol>
<p>&#x412; DSM-5 &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x44B; &#x442;&#x435; &#x436;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438;.</p>

<p>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x43E;&#x43C; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;. &#x41C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x43D;&#x435; &#x434;&#x43B;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41F;&#x441;&#x438;&#x445;&#x43E;&#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;.</p>
<h3><span class="mw-headline" id=".D0.9F.D1.81.D0.B8.D1.85.D0.BE.D1.82.D0.B5.D1.80.D0.B0.D0.BF.D0.B8.D1.8F">&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</span></h3>
<p>&#x41F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x432; &#x432; &#x43F;&#x43B;&#x430;&#x43D;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x434;&#x430;&#x447;&#x435;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439;. &#x414;&#x43B;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435;, &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x438; &#x43D;&#x435;&#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x431;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x430;&#x43B;&#x44C;&#x44F;&#x43D;&#x441;&#x430;. &#x41F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E;, &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x441;&#x430;&#x43C;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x44B; &#x441;&#x442;&#x430;&#x440;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x438;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#xAB;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x44B;&#x445;&#xBB; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x44F; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x442; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;.</p>
<p>&#x41E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432;, &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x438;&#x430;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;.</p>

<ul>
<li>&#x413;&#x43B;&#x430;&#x432;&#x43D;&#x430;&#x44F; &#x433;&#x435;&#x440;&#x43E;&#x438;&#x43D;&#x44F; &#x442;&#x440;&#x438;&#x43B;&#x43B;&#x435;&#x440;&#x430; &#xAB;&#x41A;&#x43E;&#x432;&#x430;&#x440;&#x43D;&#x44B;&#x439; &#x443;&#x43C;&#x44B;&#x441;&#x435;&#x43B;&#xBB; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x430;&#x43C;&#x438; &#x438; &#x43A;&#x438;&#x43D;&#x43E;&#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x430;&#x43C;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x434;&#x43B;&#x44F; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</li>
<li>&#x41F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x435;&#x440;&#x43E;&#x44F; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x430; &#xAB;&#x417;&#x432;&#x451;&#x437;&#x434;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x439;&#x43D;&#x44B;&#xBB; &#x42D;&#x43D;&#x430;&#x43A;&#x438;&#x43D;&#x430; &#x421;&#x43A;&#x430;&#x439;&#x443;&#x43E;&#x43A;&#x435;&#x440;&#x430; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x442;&#x447;&#x430;&#x441;&#x442;&#x438; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x435;&#x442; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x430; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432; &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x438; &#x438; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x432;-&#x43C;&#x435;&#x434;&#x438;&#x43A;&#x43E;&#x432; &#x43E;&#x431; &#x44D;&#x442;&#x43E;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x438;.</li>
<li>&#x413;&#x43B;&#x430;&#x432;&#x43D;&#x430;&#x44F; &#x433;&#x435;&#x440;&#x43E;&#x438;&#x43D;&#x44F; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x430; &#xAB;&#x41F;&#x440;&#x435;&#x440;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x44C;&#xBB; &#x438;&#x43C;&#x435;&#x43B;&#x430; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#xAB;&#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xBB; &#x438; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x435;.</li>
<li>&#x413;&#x43B;&#x430;&#x432;&#x43D;&#x430;&#x44F; &#x433;&#x435;&#x440;&#x43E;&#x438;&#x43D;&#x44F; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x430; &#xAB;&#x42D;&#x43A;&#x441;&#x442;&#x438;&#x440;&#x43F;&#x430;&#x446;&#x438;&#x44F;&#xBB;, &#x41F;&#x43E;&#x43B;&#x438;&#x43D;, &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x441;&#x435;&#x431;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#xAB;&#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xBB; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;.</li>
<li>&#x41D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x433;&#x435;&#x440;&#x43E;&#x435;&#x432; &#x43A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x430;&#x43D;&#x445;&#x432;&#x44B; &#x438; &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430; &#xAB;Dr. Frost&#xBB; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43B;&#x438; &#x43E;&#x442; &#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</li>
<li>&#x413;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x439; &#x433;&#x435;&#x440;&#x43E;&#x439; &#x43A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x430;&#x43D;&#x445;&#x432;&#x44B; &#xAB;Killing Stalking&#xBB; &#x42E;&#x43D; &#x411;&#x443;&#x43C; &#x438;&#x43C;&#x435;&#x435;&#x442; &#xAB;&#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xBB;.</li>
<li>&#x411;&#x440;&#x435;&#x43D;&#x434;&#x430; &#x427;&#x435;&#x43D;&#x43E;&#x432;&#x438;&#x442; &#x438;&#x437; &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430; &#xAB;&#x41A;&#x43B;&#x438;&#x435;&#x43D;&#x442; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43C;&#x451;&#x440;&#x442;&#x432;&#xBB; (&#xAB;Six Feet Under&#xBB;) &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x430; &#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x43D;&#x430; &#x447;&#x442;&#x43E; &#x441;&#x430;&#x43C;&#x430; &#x441;&#x441;&#x44B;&#x43B;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x432; 3-&#x439; &#x441;&#x435;&#x440;&#x438;&#x438; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x430;.</li>
</ul>









<p><i>Source - Wikipedia</i></p>