<h1>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435;</h1>

<p><b>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x301;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x301;&#x43D;&#x438;&#x435;</b> (<b>&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x301;&#x432;&#x43D;&#x43E;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x301;&#x43D;&#x438;&#x435;</b>, <b>&#x433;&#x438;&#x43F;&#x435;&#x440;&#x444;&#x430;&#x433;&#x438;&#x301;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x440;&#x435;&#x430;&#x301;&#x43A;&#x446;&#x438;&#x44F; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x435;&#x301;&#x441;&#x441;</b>, <b>&#x43E;&#x431;&#x436;&#x43E;&#x301;&#x440;&#x441;&#x442;&#x432;&#x43E;</b>)&#xA0;&#x2014; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x43F;&#x438;&#x449;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x435; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435;, &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x435; &#x43A; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43B;&#x438;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x432;&#x435;&#x441;&#x430;, &#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x435;&#x439; &#x43D;&#x430; &#x434;&#x438;&#x441;&#x442;&#x440;&#x435;&#x441;&#x441;. &#x41C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x437;&#x430; &#x443;&#x442;&#x440;&#x430;&#x442;&#x43E;&#x439; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x445;, &#x43D;&#x435;&#x441;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x43C;&#x438;, &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x434;&#x438;&#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x43C;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x443; &#x43B;&#x438;&#x446;, &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43A; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x442;&#x435;.</p>




<p>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B;, &#x43E;&#x442; &#x43B;&#x435;&#x433;&#x43A;&#x43E;&#x439; &#x434;&#x43E; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x43D;&#x430; &#x433;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x435; &#x441; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x431;&#x443;&#x43B;&#x438;&#x43C;&#x438;&#x435;&#x439;. &#x41D;&#x438; &#x41C;&#x41A;&#x411;-10, &#x43D;&#x438; DSM-IV &#x43D;&#x435; &#x434;&#x430;&#x44E;&#x442; &#x447;&#x451;&#x442;&#x43A;&#x438;&#x445; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;. &#x41F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C;:</p>
<ul>
<li>&#x42D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x44B; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x43D;&#x430;&#x434; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x43C; &#x43F;&#x43E;&#x433;&#x43B;&#x43E;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x438;&#x449;&#x438;</li>
<li>&#x42D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x44B; &#x43E;&#x431;&#x436;&#x43E;&#x440;&#x441;&#x442;&#x432;&#x430; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;</li>
<li>&#x41F;&#x43E;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x438;&#x449;&#x438; &#x437;&#x430; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x443;&#x442;&#x43E;&#x43A; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;</li>
<li>&#x41F;&#x43E;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432; &#x43F;&#x438;&#x449;&#x438; &#x43F;&#x440;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430; &#x433;&#x43E;&#x43B;&#x43E;&#x434;&#x430;</li>
<li>&#x415;&#x434;&#x430; &#x434;&#x43E; &#x43E;&#x442;&#x432;&#x430;&#x43B;&#x430;</li>
<li>&#x415;&#x434;&#x430; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x433;&#x440;&#x443;&#x441;&#x442;&#x438; &#x438;&#x43B;&#x438; &#x441;&#x43A;&#x443;&#x43A;&#x438;</li>
<li>&#x415;&#x434;&#x430; &#x432; &#x43E;&#x434;&#x438;&#x43D;&#x43E;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;, &#x438;&#x437; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430; &#x441;&#x442;&#x44B;&#x434;&#x430;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x43C; &#x435;&#x434;&#x44B;</li>
<li>&#x415;&#x434;&#x430; &#x432; &#x43E;&#x434;&#x438;&#x43D;&#x43E;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;, &#x438;&#x437; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43A;&#x440;&#x44B;&#x442;&#x44C; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434; &#x43E;&#x431;&#x436;&#x43E;&#x440;&#x441;&#x442;&#x432;&#x430;</li>
<li>&#x427;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F;, &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x432;&#x438;&#x43D;&#x44B; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x430; &#x43E;&#x431;&#x436;&#x43E;&#x440;&#x441;&#x442;&#x432;&#x430;</li>
</ul>
<h3><span class="mw-headline" id=".D0.94.D0.B8.D1.84.D1.84.D0.B5.D1.80.D0.B5.D0.BD.D1.86.D0.B8.D0.B0.D0.BB.D1.8C.D0.BD.D1.8B.D0.B9_.D0.B4.D0.B8.D0.B0.D0.B3.D0.BD.D0.BE.D0.B7">&#x414;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;</span></h3>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x41C;&#x41A;&#x411;-10, &#x43B;&#x438;&#x448;&#x43D;&#x438;&#x439; &#x432;&#x435;&#x441;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x43D;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435;, &#x445;&#x43E;&#x442;&#x44F; &#x43E;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x443;&#x43C;&#x430; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x435;&#x433;&#x43E; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x430; &#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435; &#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x43C;&#x435;&#x436;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x44F;&#x437;&#x44F;&#x445;, &#x430; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x430; &#x442;&#x435;&#x43B;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x439;. &#x41B;&#x438;&#x448;&#x43D;&#x438;&#x439; &#x432;&#x435;&#x441; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430;&#x43C; &#x41C;&#x41A;&#x411;-10 &#x43A;&#x430;&#x43A; F38. (&#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F;), F41.2 () &#x438;&#x43B;&#x438; F48.9 (&#x41D;&#x435;&#x432;&#x440;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435;) &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43A;&#x43E;&#x434;&#x43E;&#x432; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; E66. (&#x41E;&#x436;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x435;), &#x434;&#x43B;&#x44F; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x438;&#x43F;&#x430; &#x43E;&#x436;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41B;&#x438;&#x448;&#x43D;&#x438;&#x439; &#x432;&#x435;&#x441;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x441;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43C;&#x438;, &#x442;&#x430;&#x43A; &#x436;&#x435; &#x43D;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C;. &#x41E;&#x43D; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; E66.1 (&#x41E;&#x436;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x435;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43E;&#x43C; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;) &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; XX. (&#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;), &#x434;&#x43B;&#x44F; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;.</p>
<p>&#x41B;&#x438;&#x448;&#x43D;&#x438;&#x439; &#x432;&#x435;&#x441; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x442;&#x430;&#x442;&#x44C; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x435;&#x439; &#x43A; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x434;&#x438;&#x435;&#x442;&#x44B;, &#x447;&#x442;&#x43E; &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43B;&#x435;&#x433;&#x43A;&#x438;&#x43C; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C; (&#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x430;, &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x43B;&#x438;, &#x440;&#x435;&#x436;&#x435;, &#x43A; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x44B;&#x43C; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C; (&#xAB;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F; &#x434;&#x438;&#x435;&#x442;&#x44B;&#xBB;)), &#x434;&#x43B;&#x44F; &#x44D;&#x442;&#x438;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x43A;&#x43E;&#x434; &#x438;&#x437; F30&#xA0;&#x2014; F39 () &#x438;&#x43B;&#x438; F40&#xA0;&#x2014; F49 (&#x41D;&#x435;&#x432;&#x440;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x43C; &#x438; ) &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; F50.8 (&#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x430; &#x43F;&#x438;&#x449;&#x438;), &#x434;&#x43B;&#x44F; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x438;&#x435;&#x442;&#x44B; &#x438; E66. (&#x41E;&#x436;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x435;) &#x434;&#x43B;&#x44F; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x442;&#x438;&#x43F; &#x43E;&#x436;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x44F;.</p>

<p>&#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x430; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x44E;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x434;&#x435;&#x442;&#x438; &#x43F;&#x43E;&#x43B;&#x43D;&#x44B;&#x445; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x436;&#x438;&#x440;&#x43D;&#x443;&#x44E; &#x43F;&#x438;&#x449;&#x443;, &#x43D;&#x435; &#x43B;&#x44E;&#x431;&#x44F;&#x442; &#x43E;&#x432;&#x43E;&#x449;&#x438;, &#x438; &#x447;&#x430;&#x449;&#x435; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x44B; &#x43A; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x44E;. &#x412; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x43F;&#x440;&#x438;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x43A;&#x438;, &#x430; &#x43D;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x432;. &#x412; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x43B;&#x438;&#x437;&#x43D;&#x435;&#x446;&#x43E;&#x432; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x443; &#x43E;&#x434;&#x43D;&#x43E;&#x44F;&#x439;&#x446;&#x435;&#x432;&#x44B;&#x445; &#x431;&#x43B;&#x438;&#x437;&#x43D;&#x435;&#x446;&#x43E;&#x432;, &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x43C;&#x44C;&#x435;, &#x432; &#x43E;&#x434;&#x43D;&#x438;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x441;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x432; &#x433;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F;&#x445;, &#x447;&#x435;&#x43C; &#x443; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x44F;&#x439;&#x446;&#x435;&#x432;&#x44B;&#x445; &#x431;&#x43B;&#x438;&#x437;&#x43D;&#x435;&#x446;&#x43E;&#x432;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x43C;&#x44C;&#x435;, &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x434;&#x43D;&#x43E; &#x438; &#x442;&#x43E; &#x436;&#x435; &#x443;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;.</p>
<p>&#x417;&#x430; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x441; 2002 &#x43F;&#x43E; 2003 &#x433;&#x43E;&#x434;&#x44B; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B;&#x438; &#x448;&#x435;&#x441;&#x442;&#x44C; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x433;&#x435;&#x43D;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x43E;&#x436;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C;. &#x41F;&#x43E; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430;&#x43C; &#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x43E;&#x432;, &#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x432;&#x441;&#x435;&#x445; &#x448;&#x435;&#x441;&#x442;&#x438; &#x433;&#x435;&#x43D;&#x43E;&#x432;, &#x432; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C;, &#x432;&#x435;&#x441;&#x44F;&#x442; &#x43D;&#x430; &#x43F;&#x44F;&#x442;&#x44C; &#x444;&#x443;&#x43D;&#x442;&#x43E;&#x432;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;, &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 2&#xA0;&#x43A;&#x433;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43D;&#x43E;&#x440;&#x43C;&#x44B;. &#x422;&#x43E; &#x435;&#x441;&#x442;&#x44C;, &#x43D;&#x435; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x433;&#x435;&#x43D;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x43E;&#x436;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x44E;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x441; &#x44D;&#x442;&#x438;&#x43C;&#x438; &#x433;&#x435;&#x43D;&#x430;&#x43C;&#x438; &#x438; &#x43E;&#x436;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x441;&#x435; &#x440;&#x430;&#x432;&#x43D;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x44F;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x436;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x433;&#x435;&#x43D;&#x43E;&#x442;&#x438;&#x43F;&#x43E;&#x432; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x440;&#x430;&#x437;&#x44B; &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x442;&#x435;&#x43C;, &#x43A;&#x430;&#x43A; &#x435;&#x441;&#x43B;&#x438; &#x431;&#x44B; &#x44D;&#x442;&#x438;&#x445; &#x433;&#x435;&#x43D;&#x43E;&#x432; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E;. &#x41D;&#x430;&#x443;&#x43A;&#x430; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x435;&#x439; &#x448;&#x435;&#x441;&#x442;&#x438; &#x433;&#x435;&#x43D;&#x43E;&#x432; &#x432; 40&#x2014;70&#xA0;% &#x43E;&#x442; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x448;&#x430;&#x440;&#x430;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x438;&#x437;&#x43B;&#x438;&#x448;&#x43D;&#x438;&#x43C; &#x432;&#x435;&#x441;&#x43E;&#x43C;.</p>
<p>&#x414;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43D;&#x435; &#x432;&#x441;&#x435; &#x438;&#x437; &#x44D;&#x442;&#x438;&#x445; &#x448;&#x435;&#x441;&#x442;&#x438; &#x433;&#x435;&#x43D;&#x43E;&#x432; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x442; &#x43D;&#x430; &#x43E;&#x431;&#x43C;&#x435;&#x43D; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;. &#x41C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C; &#x442;&#x440;&#x438; &#x433;&#x435;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43E;&#x436;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x44E;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x44D;&#x442;&#x438;&#x43C;&#x438; &#x433;&#x435;&#x43D;&#x430;&#x43C;&#x438;. &#x42D;&#x442;&#x43E; &#x433;&#x435;&#x43D;&#x44B; GAD2, , .</p>
<h3><span class="mw-headline" id=".D0.92.D0.BB.D0.B8.D1.8F.D0.BD.D0.B8.D0.B5_.D0.B3.D0.B5.D0.BD.D0.B0_GAD2">&#x412;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x433;&#x435;&#x43D;&#x430; GAD2</span></h3>
<p>&#x412; 2003 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x440;&#x43E;&#x43B;&#x44C; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x430;&#x43F;&#x43F;&#x435;&#x442;&#x438;&#x442;&#x430; &#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x433;&#x435;&#x43D;, &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x43A;&#x430;&#x43A; GAD2. &#x41E;&#x43D; &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x44F;&#x435;&#x442; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x443; &#x432; &#x43C;&#x43E;&#x437;&#x433;&#x443; &#x413;&#x410;&#x41C;&#x41A; (&#x413;&#x430;&#x43C;&#x43C;&#x430;-&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43C;&#x430;&#x441;&#x43B;&#x44F;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;), &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434;&#x43E;&#x43C; Y &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442; &#x430;&#x43F;&#x43F;&#x435;&#x442;&#x438;&#x442;. &#x423; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x434;&#x432;&#x443;&#x445; &#x444;&#x43E;&#x440;&#x43C; &#x433;&#x435;&#x43D;&#x430; GAD2 &#x413;&#x410;&#x41C;&#x41A; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x431;&#x43E;&#x301;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;&#x445;, &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;, &#x438; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x44E; &#x443; &#x43D;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x432;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442; &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x435;&#x442; &#x43E;&#x442; &#x43E;&#x436;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x44F;.</p>
<h3><span class="mw-headline" id=".D0.92.D0.BB.D0.B8.D1.8F.D0.BD.D0.B8.D0.B5_.D0.B3.D0.B5.D0.BD.D0.B0_Taq1A1">&#x412;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x433;&#x435;&#x43D;&#x430; Taq1A1</span></h3>
<p>&#x422;&#x430;&#x43A;&#x436;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x43E; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x443; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430;, &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438; &#x43D;&#x430;&#x441;&#x44B;&#x449;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x440;&#x438; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x430; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x439;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x44D;&#x442;&#x438; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x43C;&#x430;&#x43B;&#x44B;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x434;&#x43E;&#x43F;&#x430;&#x43C;&#x438;&#x43D;&#x430; D2, &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43E; &#x430;&#x43B;&#x43B;&#x435;&#x43B;&#x435;&#x43C; Taq1A1, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x43E; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430;&#x43C; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x445;, &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x430; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x441; &#x44D;&#x442;&#x438;&#x43C;&#x438; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x443;&#x435;&#x43C;&#x44B;&#x435;, &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x44B;&#x435; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B;, &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43A; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x442;&#x435;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x432;&#x44B;&#x43F;&#x44C;&#x44E;&#x442; &#x447;&#x430;&#x448;&#x43A;&#x443; &#x448;&#x43E;&#x43A;&#x43E;&#x43B;&#x430;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x43B;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43A;&#x442;&#x435;&#x439;&#x43B;&#x44F;, &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x443;&#x44E; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E; &#x43D;&#x430; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432; &#x43C;&#x43E;&#x437;&#x433;&#x443;, &#x447;&#x435;&#x43C; &#x442;&#x435;, &#x443; &#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x442; &#x438;&#x437;&#x43B;&#x438;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x432;&#x435;&#x441;&#x430;. &#x42D;&#x442;&#x430; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x437; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x434;&#x43E;&#x43F;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43C;. &#x413;&#x43E;&#x434; &#x441;&#x43F;&#x443;&#x441;&#x442;&#x44F; &#x442;&#x435; &#x436;&#x435; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x446;&#x44B; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x43D;&#x430; &#x43F;&#x440;&#x438;&#x451;&#x43C; &#x43F;&#x438;&#x449;&#x438;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x438; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x439; &#x43D;&#x430;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x435;&#x441;.</p>
<p>&#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x446;&#x44B; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x441;&#x432;&#x43E;&#x44E; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44E; &#x43D;&#x430; &#x43B;&#x44E;&#x434;&#x44F;&#x445;. &#x427;&#x442;&#x43E;&#x431;&#x44B; &#x437;&#x430;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x43D;&#x430;&#x433;&#x440;&#x430;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x432;&#x438;&#x434;&#x435; &#x43F;&#x438;&#x449;&#x438;, &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x443;&#x435;&#x43C;&#x44B;&#x439; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x431;&#x44B;&#x43B; &#x43D;&#x430;&#x436;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x43A;&#x43D;&#x43E;&#x43F;&#x43A;&#x443; &#x43C;&#x44B;&#x448;&#x438; &#x43D;&#x430; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x435; 20 &#x440;&#x430;&#x437;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43F;&#x438;&#x449;&#x438; &#x2013; 40 &#x440;&#x430;&#x437;, &#x43B;&#x438;&#x431;&#x43E; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43F;&#x438;&#x449;&#x438; &#x43E;&#x442;&#x434;&#x44B;&#x445; &#x441; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x433;&#x430;&#x437;&#x435;&#x442;&#x44B;. &#x41B;&#x44E;&#x434;&#x438; &#x441; &#x433;&#x435;&#x43D;&#x43E;&#x43C; Taq1A1 &#x43D;&#x430;&#x436;&#x438;&#x43C;&#x430;&#x43B;&#x438; &#x43D;&#x430; &#x43A;&#x43D;&#x43E;&#x43F;&#x43A;&#x443; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x435;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;. &#x412; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x435;&#x439; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x438;&#x449;&#x443;, &#x433;&#x435;&#x43D;&#x43E;&#x442;&#x438;&#x43F; &#x432;&#x44B;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x435;&#x441;&#x442;&#x44C; &#x432;&#x441;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;. &#x41D;&#x43E; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x430;&#x43C;&#x430; &#x43F;&#x43E; &#x441;&#x435;&#x431;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x430;&#x44F; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x44F; &#x43A; &#x435;&#x434;&#x435; &#x43D;&#x435; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x433;&#x435;&#x43D;&#x43E;&#x442;&#x438;&#x43F;&#x43E;&#x43C;, &#x445;&#x43E;&#x442;&#x44F; &#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x433;&#x435;&#x43D;&#x43E;&#x442;&#x438;&#x43F;&#x430; &#x432; &#x445;&#x43E;&#x434;&#x435; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x435;&#x43B;&#x438; &#x432;&#x441;&#x451; &#x440;&#x430;&#x432;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x43B;&#x44E;&#x434;&#x438; &#x441; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x435;&#x439; &#x43A; &#x435;&#x434;&#x435;, &#x43D;&#x43E; &#x431;&#x435;&#x437; &#x433;&#x435;&#x43D;&#x430; Taq1A1. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x434;&#x43E;&#x43F;&#x430;&#x43C;&#x438;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x435;&#x441;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.92.D0.BB.D0.B8.D1.8F.D0.BD.D0.B8.D0.B5_.D0.B3.D0.B5.D0.BD.D0.B0_FTO">&#x412;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x433;&#x435;&#x43D;&#x430; FTO</span></h3>
<p>&#x422;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x44E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x433;&#x435;&#x43D;&#x43E;&#x43C;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x432;&#x448;&#x438;&#x43C; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; FTO. &#x420;&#x430;&#x43D;&#x435;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x433;&#x435;&#x43D;&#x430; &#x441; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x439; &#x442;&#x435;&#x43B;&#x430;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x44D;&#x442;&#x43E;&#x442; &#x433;&#x435;&#x43D; &#x432; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D; &#x441; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C;: &#x434;&#x435;&#x442;&#x438;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43A; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x435; &#x440;&#x438;&#x441;&#x43A;&#x430;, &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x441;&#x44B;&#x442;&#x44B;&#x43C;&#x438;, &#x43D;&#x435; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x442; &#x442;&#x430;&#x440;&#x435;&#x43B;&#x43A;&#x438; &#x441; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x44C;&#x435;&#x43C;. &#x413;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x433;&#x435;&#x43D;&#x43E;&#x43C; FTO &#x438; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x43A; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;, &#x432;&#x43F;&#x440;&#x43E;&#x447;&#x435;&#x43C;, &#x43D;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x430;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x44E; &#x435;&#x449;&#x451; &#x43D;&#x435; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x43D;&#x430; &#x432;&#x441;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C;.</p>
<h3><span class="mw-headline" id=".D0.9E.D0.B1.D1.80.D0.B0.D1.82.D0.BD.D0.B0.D1.8F_.D1.81.D0.B2.D1.8F.D0.B7.D1.8C_.D1.81_.D0.B3.D0.B5.D0.BD.D0.B0.D0.BC.D0.B8">&#x41E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x430;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x441; &#x433;&#x435;&#x43D;&#x430;&#x43C;&#x438;</span></h3>
<p>&#x41F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x438; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x443;&#x44E; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x441; &#x433;&#x435;&#x43D;&#x430;&#x43C;&#x438;: &#x43E;&#x43D;&#x43E;, &#x434;&#x430;&#x436;&#x435; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x438;&#x442;&#x44C; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x44F;&#x44F; &#x432; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x443; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x43A;&#x43E;&#x432;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x43E;&#x436;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x44F;, &#x435;&#x449;&#x451; &#x438; &#x434;&#x438;&#x430;&#x431;&#x435;&#x442; &#x438; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44B;&#x435; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x440;&#x435;&#x447;&#x44C; &#x438;&#x434;&#x435;&#x442; &#x43E;&#x431; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x433;&#x440;&#x443;&#x43F;&#x43F; &#x433;&#x435;&#x43D;&#x43E;&#x432;, &#x430; &#x43D;&#x435; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x433;&#x435;&#x43D;&#x43E;&#x432;. &#x41A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x44D;&#x442;&#x438;&#x445; &#x433;&#x435;&#x43D;&#x43E;&#x432;, &#x43F;&#x43E; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430;&#x43C; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x445;, &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43E;&#x442;&#x43D;&#x438;, &#x438; &#x44D;&#x442;&#x438; &#x433;&#x435;&#x43D;&#x44B; &#x443; &#x43F;&#x43E;&#x434;&#x43E;&#x43F;&#x44B;&#x442;&#x43D;&#x44B;&#x445; &#x43C;&#x44B;&#x448;&#x435;&#x439; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x436;&#x438;&#x440;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x435;&#x442;&#x44B;. &#x420;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43D;&#x430; &#x43C;&#x44B;&#x448;&#x430;&#x445; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x438; &#x43F;&#x440;&#x438; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x44E;. &#x412; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;, &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x44E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435;&#x43C; &#x432; &#x440;&#x43E;&#x434;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x430;&#x431;&#x435;&#x442;&#x438;&#x43A;&#x43E;&#x432;. &#x41F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x441; &#x438;&#x437;&#x43B;&#x438;&#x448;&#x43D;&#x438;&#x43C; &#x432;&#x435;&#x441;&#x43E;&#x43C; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43A;&#x430;&#x43C;&#x438;, &#x438;&#x43C;&#x435;&#x432;&#x448;&#x438;&#x43C;&#x438; &#x434;&#x438;&#x430;&#x431;&#x435;&#x442; 2-&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430;, &#x43D;&#x430;&#x431;&#x438;&#x440;&#x430;&#x44E;&#x442; &#x432;&#x435;&#x441; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x435;&#x435;, &#x447;&#x435;&#x43C; &#x43B;&#x44E;&#x434;&#x438;, &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x435; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x433;&#x435;&#x43D;&#x43E;&#x442;&#x438;&#x43F;&#x430;.</p>
<p>&#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x43E;&#x436;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x442; &#x433;&#x435;&#x43D;&#x44B;, &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x430; &#x43C;&#x430;&#x43A;&#x440;&#x43E;&#x444;&#x430;&#x433;&#x438;. &#x412; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x430; &#x43C;&#x430;&#x43A;&#x440;&#x43E;&#x444;&#x430;&#x433;&#x43E;&#x432; &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x435;&#x442; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x43E;&#x442; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x439; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x433;&#x43E; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;. &#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x438;&#x445; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x430; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;. &#x412;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x43C;&#x443; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x441;&#x430;&#x445;&#x430;&#x440;&#x430; &#x432; &#x43A;&#x440;&#x43E;&#x432;&#x438;, &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x435; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x437;&#x430;&#x43A;&#x443;&#x43F;&#x43E;&#x440;&#x43A;&#x443; &#x430;&#x440;&#x442;&#x435;&#x440;&#x438;&#x439;.</p>

<p>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;, &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x432; &#x441;&#x435;&#x431;&#x435; &#x43A;&#x430;&#x43A; &#x447;&#x438;&#x441;&#x442;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439;, &#x442;&#x430;&#x43A; &#x438; &#x447;&#x438;&#x441;&#x442;&#x43E; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;. &#x424;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x43B;&#x438;&#x448;&#x43D;&#x438;&#x43C; &#x432;&#x435;&#x441;&#x43E;&#x43C;: &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x430; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x430; &#x43D;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x438; &#x434;&#x440;. &#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x441; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x435; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x430; &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439;&#xA0;&#x2014; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C; &#x434;&#x438;&#x435;&#x442;&#x44B;. &#x41A;&#x430;&#x43A; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x441; &#x43E;&#x431;&#x43E;&#x438;&#x43C;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438;, &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x43A; &#x43A; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x443;/&#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x443;, &#x442;&#x430;&#x43A; &#x438; &#x43A; &#x434;&#x438;&#x435;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x443;/&#x432;&#x440;&#x430;&#x447;&#x443;.</p>


<p>&#x41E;&#x431;&#x436;&#x43E;&#x440;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x440;&#x435;&#x445;&#x43E;&#x43C; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x44F;&#x445;, &#x442;&#x430;&#x43A;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438; &#x43E;&#x431;&#x436;&#x43E;&#x440;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438;&#x435;&#x43C; &#x43A; &#x443;&#x442;&#x43E;&#x43D;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x432;&#x43A;&#x443;&#x441;&#x43E;&#x432;&#x44B;&#x43C; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x438; &#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x432;&#x43E;&#x441;&#x44C;&#x43C;&#x438; &#x433;&#x440;&#x435;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x435;&#x439; &#x438; &#x43D;&#x43E;&#x441;&#x438;&#x442; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; <b>&#x447;&#x440;&#x435;&#x432;&#x43E;&#x443;&#x433;&#x43E;&#x434;&#x438;&#x44F;</b>.</p>



<ul>

</ul>






<p><i>Source - Wikipedia</i></p>