<h1>&#x411;&#x430;&#x440;&#x431;&#x438;&#x442;&#x443;&#x440;&#x438;&#x437;&#x43C;</h1>

<p><b>&#x411;&#x430;&#x440;&#x431;&#x438;&#x442;&#x443;&#x440;&#x438;&#x437;&#x43C;</b>&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438;&#x435; &#x43A; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C; &#x438;&#x437; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x431;&#x430;&#x440;&#x431;&#x438;&#x442;&#x443;&#x440;&#x430;&#x442;&#x43E;&#x432;.</p>




<p>&#x421;&#x43F;&#x443;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;, &#x43D;&#x435;&#x440;&#x430;&#x437;&#x431;&#x43E;&#x440;&#x447;&#x438;&#x432;&#x430;&#x44F; &#x440;&#x435;&#x447;&#x44C;, &#x437;&#x435;&#x432;&#x43E;&#x442;&#x430;, &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438; &#x438; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x432;&#x435;&#x441;&#x438;&#x44F;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x432;. &#x417;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x44B;&#x435; &#x43E;&#x442; &#x431;&#x430;&#x440;&#x431;&#x438;&#x442;&#x443;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x44E;&#x442; &#x438;&#x445; &#x43F;&#x440;&#x438;&#x451;&#x43C; &#x441; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44F;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x441;&#x445;&#x43E;&#x436;&#x435;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;.</p>

<p>&#x414;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x430;&#x440;&#x431;&#x438;&#x442;&#x443;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;. &#x41F;&#x440;&#x438; &#x440;&#x435;&#x437;&#x43A;&#x43E;&#x439; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x435; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;. &#x412; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x43B;&#x430;&#x43D;&#x435; &#x44D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x432;&#x438;&#x434;&#x435; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x430;&#x442;&#x430;&#x43A;&#x430;&#x445;, &#x432; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x439; &#x412; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x43B;&#x430;&#x43D;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x438; &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;&#x430; &#x438; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x43F;&#x430;&#x434;&#x43A;&#x43E;&#x432;, &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x43F;&#x440;&#x438; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438;.</p>
<p>&#x41E;&#x442;&#x43C;&#x435;&#x43D;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x442;&#x44C; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x43E; &#x438; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;.</p>

<p>&#x41F;&#x440;&#x438;&#x451;&#x43C; &#x431;&#x430;&#x440;&#x431;&#x438;&#x442;&#x443;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x443;&#x44E; &#x433;&#x438;&#x431;&#x435;&#x43B;&#x44C; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43E;&#x432;. &#x41D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x43F;&#x43E;&#x43E;&#x449;&#x440;&#x435;&#x43D;&#x438;&#x44F;. &#x42D;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x433;&#x440;&#x430;&#x434;&#x430;&#x446;&#x438;&#x438; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43D;&#x430; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x44C; (&#x43F;&#x440;&#x438;&#x435;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A; &#x433;&#x435;&#x43F;&#x430;&#x442;&#x438;&#x442;&#x443; &#x438; &#x446;&#x438;&#x440;&#x440;&#x43E;&#x437;&#x443;).</p>

<p>&#x41E;&#x442;&#x43C;&#x435;&#x43D;&#x430; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;, &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 1-3 &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x438;&#x437;&#x431;&#x435;&#x436;&#x430;&#x442;&#x44C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x44B;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x435;&#x43D; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434; &#x43D;&#x430; &#x442;&#x440;&#x430;&#x43D;&#x43A;&#x432;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x442;&#x43E;&#x440;&#x44B; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x433;&#x440;&#x443;&#x43F;&#x43F; (&#x431;&#x435;&#x43D;&#x437;&#x43E;&#x434;&#x438;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;&#x44B;, &#x43E;&#x43A;&#x441;&#x438;&#x431;&#x443;&#x442;&#x438;&#x440;&#x430;&#x442; &#x43D;&#x430;&#x442;&#x440;&#x438;&#x44F;, &#x445;&#x43B;&#x43E;&#x440;&#x430;&#x43B;&#x433;&#x438;&#x434;&#x440;&#x430;&#x442;).</p>








<p><i>Source - Wikipedia</i></p>