<h1>&#x41A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;</h1><p><b>&#x41A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;</b>&#xA0;&#x2014; &#x43B;&#x44E;&#x431;&#x43E;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43E;&#x431;&#x449;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;. &#x417;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x438; &#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x430;&#x440;&#x44C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x433;&#x43E; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x438;&#x437;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439;&#xA0;&#x2014; &#x43D;&#x435;&#x434;&#x43E;&#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44B;&#x439; &#x438;&#x43B;&#x438; &#x438;&#x441;&#x43A;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x444;&#x43E;&#x43D;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x43B;&#x443;&#x445; &#x443; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x440;&#x435;&#x447;&#x438;. &#x418;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x444;&#x43E;&#x43D;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x43B;&#x443;&#x445; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x442;&#x43E;&#x43D;&#x43A;&#x438;&#x43C; &#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x43B;&#x443;&#x445;&#x43E;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x443;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x442;&#x44C; &#x444;&#x43E;&#x43D;&#x435;&#x43C;&#x44B; &#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x44F;&#x437;&#x44B;&#x43A;&#x430;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C;, &#x444;&#x43E;&#x43D;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x43B;&#x443;&#x445;, &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x43E;&#x442;&#x44A;&#x435;&#x43C;&#x43B;&#x435;&#x43C;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x443;&#x445;&#x430;, &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x438; &#x441;&#x43E;&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x43C;&#x44B;&#x435; &#x437;&#x432;&#x443;&#x43A;&#x438; &#x441; &#x438;&#x445; &#x44D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;&#x43C;&#x438;, &#x445;&#x440;&#x430;&#x43D;&#x44F;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F; &#x432; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;.</p>




<p>&#x412;&#x438;&#x434;&#x44B; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x44B; &#x438; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x44B; &#x438;&#x437; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x438; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x430;&#x440;&#x44C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x410;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x435;&#x439; &#x43F;&#x43E; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x440;&#x435;&#x447;&#x438;, &#x44F;&#x437;&#x44B;&#x43A;&#x430; &#x438; &#x441;&#x43B;&#x443;&#x445;&#x430;, &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x442;&#x435;&#x445;, &#x447;&#x442;&#x43E; &#x434;&#x430;&#x451;&#x442; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; DSM-IV.</p>
<p>&#x413;&#x43B;&#x438;&#x437;&#x43E;&#x43D; ( (2001) &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43A;&#x430;&#x43A; &#x44F;&#x437;&#x44B;&#x43A;&#x43E;&#x432;&#x43E;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x447;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x43B;&#x435;&#x447;&#x435;&#x442; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x441;&#x43C;&#x435;&#x436;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x445;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x440;&#x435;&#x447;&#x435;&#x432;&#x44B;&#x435; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;. &#x413;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E; &#x443;&#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x432;&#x448;&#x435;&#x435;&#x441;&#x44F; &#x438;&#x441;&#x43A;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43B;&#x443;&#x445;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E;, &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;, &#x441;&#x43D;&#x438;&#x436;&#x430;&#x435;&#x442; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x449;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x412; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C;, &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43A; &#x440;&#x435;&#x447;&#x435;&#x432;&#x44B;&#x43C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; (&#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; &#x438;/&#x438;&#x43B;&#x438; &#x438;&#x437;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x44F;), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x430; &#x438; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x442; &#x43D;&#x430; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x41F;&#x440;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x43B;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43B;&#x438;&#x448;&#x44C; &#x43E;&#x442;&#x447;&#x430;&#x441;&#x442;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x433;&#x43E;&#x43B;&#x43E;&#x441; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;. &#x42D;&#x442;&#x43E; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43E; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x43D;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x43B;&#x43E;&#x434;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x430;&#xA0;&#x2014; &#x438;&#x43D;&#x442;&#x43E;&#x43D;&#x430;&#x446;&#x438;&#x44E;, &#x432;&#x44B;&#x440;&#x430;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x440;&#x438;&#x442;&#x43C;, &#x441;&#x438;&#x43B;&#x443; &#x438; &#x43F;&#x440;.&#xA0;&#x2014; &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x441;&#x43E;&#x431;&#x435;&#x441;&#x435;&#x434;&#x43D;&#x438;&#x43A; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x433;&#x43E;&#x43B;&#x43E;&#x441; &#x43A;&#x430;&#x43A; &#x433;&#x440;&#x443;&#x431;&#x44B;&#x439;, &#x431;&#x435;&#x437;&#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;, &#x43B;&#x438;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x44B;&#x440;&#x430;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<p>&#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x43D;&#x430; &#x434;&#x432;&#x443;&#x445; &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x44F;&#x437;&#x44B;&#x43A;&#x430;&#x445; &#x438;&#x43B;&#x438; &#x441; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x430;&#x43A;&#x446;&#x435;&#x43D;&#x442;&#x43E;&#x43C;, &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x440;&#x435;&#x447;&#x438;, &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x432; &#x43C;&#x430;&#x43D;&#x435;&#x440;&#x435;, &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43D;&#x43E;&#x43C;&#x443; &#x43C;&#x435;&#x441;&#x442;&#x443; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x438;&#x43B;&#x438; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x435;&#x442; &#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x44F;&#x437;&#x44B;&#x43A;&#x438;.</p>

<p>&#x427;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x432; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;, &#x445;&#x43E;&#x442;&#x44F; &#x43E;&#x43D;&#x43E; &#x43D;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x43E; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x438;&#x434; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x43A;&#x430;&#x43A; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x430; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x438; &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x449;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;. &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; DSM &#x442;&#x435;&#x441;&#x442;&#x430; &#x438; &#x440;&#x430;&#x441;&#x448;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x43A;&#x443; &#x435;&#x433;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442;, &#x435;&#x441;&#x43B;&#x438; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x438;&#x436;&#x435;&#xBB;, &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x438; &#x43C;&#x435;&#x448;&#x430;&#x44E;&#x442; &#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x432; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E; &#x438; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E;. &#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x442;&#x435;&#x441;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x44F;&#x432;&#x438;&#x442;&#x44C;, &#x435;&#x441;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x434;&#x435;&#x432;&#x438;&#x430;&#x43D;&#x442;&#x43D;&#x44B;&#x43C;&#xBB; (&#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x43E;&#x442; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E;&#x439; &#x43D;&#x43E;&#x440;&#x43C;&#x44B;) &#x438;&#x43B;&#x438; &#x437;&#x430;&#x43F;&#x43E;&#x437;&#x434;&#x430;&#x43B;&#x44B;&#x43C;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x443; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x430; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x435;&#x439;, &#x43D;&#x43E; &#x43E;&#x43D; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x43F;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x434; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x44E; &#x437;&#x430;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x440;&#x435;&#x447;&#x438; &#x43F;&#x43E; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; DSM.</p>
<p>&#x412; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C;, &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x44B;:</p>
<ul>
<li>&#x417;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435;&#xA0;&#x2014; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x447;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x43C; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x43B;&#x43E;&#x43D;&#x433;&#x430;&#x446;&#x438;&#x435;&#x439; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x441;&#x43B;&#x43E;&#x433;&#x43E;&#x432;, &#x438;&#x43B;&#x438; &#x441;&#x43B;&#x43E;&#x432;; &#x438;&#x43B;&#x438; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x43C;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x440;&#x435;&#x448;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432; &#x440;&#x435;&#x447;&#x438;, &#x440;&#x430;&#x437;&#x440;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x435;&#x451; &#x440;&#x438;&#x442;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;.</li>
<li>&#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x435;&#x447;&#x438;&#xA0;&#x2014; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x443;&#x43C;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x437;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F;&#x43C;&#x438;, &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x440;&#x43D;&#x44B;&#x439; &#x437;&#x430;&#x43F;&#x430;&#x441;. &#x41F;&#x440;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x44F;&#x437;&#x44B;&#x43A; &#x43B;&#x443;&#x447;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x430; &#x43D;&#x435;&#x43C; &#x438;&#x437;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F;.</li>
<li>&#x421;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; &#x438; &#x432;&#x44B;&#x440;&#x430;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x435;&#x447;&#x438;&#xA0;&#x2014; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x435;&#x43C; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x431;&#x435;&#x441;&#x435;&#x434;&#x43D;&#x438;&#x43A; &#x43F;&#x44B;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x434;&#x43E; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x430;.</li>
<li>&#x424;&#x43E;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x438;&#x434;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x43C;&#x435;&#x43D; &#x438; &#x441;&#x43C;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432;.</li>
<li>&#x410;&#x43B;&#x430;&#x43B;&#x438;&#x44F;&#xA0;&#x2014; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x435; &#x438;&#x43B;&#x438; &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x440;&#x435;&#x447;&#x438; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x43F;&#x440;&#x438; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x43C; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x445;&#x435;, &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x435;&#x434;&#x43E;&#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x440;&#x435;&#x447;&#x435;&#x432;&#x44B;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x435;&#x439; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x41F;&#x440;&#x438; &#x441;&#x435;&#x43D;&#x441;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x430;&#x43B;&#x430;&#x43B;&#x438;&#x438; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43E;&#x43A; &#x43F;&#x43B;&#x43E;&#x445;&#x43E; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x447;&#x443;&#x436;&#x443;&#x44E; &#x440;&#x435;&#x447;&#x44C;, &#x43F;&#x440;&#x438;&#x447;&#x435;&#x43C;, &#x43D;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x435;&#x442; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x437;&#x432;&#x443;&#x43A;&#x438; &#x440;&#x435;&#x447;&#x438;: &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x442;, &#x447;&#x442;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;, &#x43D;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;.</li>
</ul>
<p>&#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43B;&#x443;&#x445;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; (&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x438;&#x44F;), &#x43D;&#x435; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;.</p>

<ul>


<li>&#x42D;&#x43C;&#x431;&#x43E;&#x43B;&#x43E;&#x444;&#x440;&#x430;&#x437;&#x438;&#x44F;</li>
<li>&#x41D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x430;</li>

</ul>

<ul>

<li>&#x412;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x447;&#x435;&#x432;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x434;&#x43E;&#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;: &#x43C;&#x435;&#x442;&#x43E;&#x434;, &#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x438;&#x435; / &#x421;&#x43E;&#x441;&#x442;. &#x418;.&#xA0;&#x42E;.&#xA0;&#x41A;&#x43E;&#x43D;&#x434;&#x440;&#x430;&#x442;&#x435;&#x43D;&#x43A;&#x43E;.&#xA0;&#x2014; &#x41C;.: &#x410;&#x439;&#x440;&#x438;&#x441;-&#x43F;&#x440;&#x435;&#x441;&#x441;, 2005.&#xA0;&#x2014; 224 &#x441;.</li>
<li>&#x417;&#x435;&#x435;&#x43C;&#x430;&#x43D;, &#x41C;. &#x420;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x440;&#x435;&#x447;&#x438; &#x432; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;. / &#x41F;&#x435;&#x440;. &#x441; &#x447;&#x435;&#x448;&#x441;&#x43A;&#x43E;&#x433;&#x43E;.&#xA0;&#x2014; &#x41C;.: &#x417;&#x43D;&#x430;&#x43D;&#x438;&#x435;, 2004.&#xA0;&#x2014; 217 &#x441;.</li>
<li>&#x428;&#x438;&#x43B;&#x435;&#x43D;&#x43A;&#x43E;&#x432;&#x430;, &#x412;.&#xA0;&#x418;.&#xA0;&#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x447;&#x438; &#x438; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x430; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432; &#x438; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; / &#x412;.&#xA0;&#x418;.&#xA0;&#x428;&#x438;&#x43B;&#x435;&#x43D;&#x43A;&#x43E;&#x432;&#x430;, &#x418;.&#xA0;&#x411;.&#xA0;&#x41A;&#x430;&#x440;&#x435;&#x43B;&#x438;&#x43D;&#x430;.&#xA0;&#x2014; &#x42F;&#x440;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43B;&#x44C;, 2005.&#xA0;&#x2014; 386 &#x441;.</li>
<li>, &#x441;&#x430;&#x439;&#x442; Psychology Today&gt;</li>
</ul>






<p><i>Source - Wikipedia</i></p>