<h1>&#x41A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;</h1>

<p><b>&#x41A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x301;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x301;&#x43C;</b>, <b>&#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x301;&#x44F;</b> (&#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2013; &#x43D;&#x430;&#x442;&#x44F;&#x433;&#x438;&#x432;&#x430;&#x442;&#x44C;, &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x433;&#x430;&#x442;&#x44C;)&#xA0;&#x2014; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; (&#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x432;), &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;. &#x412;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x44F; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x430; &#x41A;&#x430;&#x43B;&#x44C;&#x431;&#x430;&#x443;&#x43C;&#x43E;&#x43C; (1874) &#x43A;&#x430;&#x43A; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x41A;&#x440;&#x435;&#x43F;&#x435;&#x43B;&#x438;&#x43D;&#x43E;&#x43C; &#x438; &#x411;&#x43B;&#x435;&#x439;&#x43B;&#x435;&#x440;&#x43E;&#x43C; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x430; &#x43A; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;, &#x445;&#x43E;&#x442;&#x44F; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43D;&#x435; &#x432;&#x441;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x442;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x43B;&#x438; &#x44D;&#x442;&#x443; &#x442;&#x43E;&#x447;&#x43A;&#x443; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x435; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x442;&#x443;&#x43F;&#x43E;&#x440;.</p>
<p>&#x415;&#x441;&#x43B;&#x438; &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; XX &#x432;&#x435;&#x43A;&#x430; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x434;&#x442;&#x438;&#x43F; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;, &#x442;&#x43E; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x44B;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445;, &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445;, &#x43E;&#x442;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x445;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; DSM-5, &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x441;&#x43C;&#x435;&#x436;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; (&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;) &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;, &#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x43C;, &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x43C; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445;.</p>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x441;&#x451; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x44F; &#x447;&#x430;&#x449;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x447;&#x435;&#x43C; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;. &#x412; 2009 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x432; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x435; Schizophrenia Bulletin &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x44F; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x438; &#x43C;&#x430;&#x43D;&#x438;&#x438; &#x438; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445;, &#x447;&#x435;&#x43C; &#x43F;&#x440;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;, &#x438; &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x43E;&#x442; &#x444;&#x430;&#x43A;&#x442; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x43C;&#x443; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x43D;&#x435;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x43C; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x440;&#x438;&#x441;&#x43A;&#x443; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>




<ul>
<li>&#x41F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;
<ul>
<li>&#x410;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43C;&#x430;&#x43D;&#x438;&#x44F;</li>
<li>&#x428;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F;</li>
<li>&#x41F;&#x43E;&#x441;&#x442;&#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;</li>
<li>&#x41F;&#x43E;&#x441;&#x43B;&#x435;&#x440;&#x43E;&#x434;&#x43E;&#x432;&#x44B;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;</li>
<li>&#x418;&#x441;&#x442;&#x435;&#x440;&#x438;&#x44F;</li>
<li>&#x410;&#x443;&#x442;&#x438;&#x437;&#x43C; (&#x43F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x434;&#x432;&#x443;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x443; 12&#x2014;17&#xA0;% &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C;</li>
<li>&#x423;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C;</li>
<li>&#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439;</li>
</ul>
</li>
<li>&#x41D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;
<ul>
<li>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x422;&#x443;&#x440;&#x435;&#x442;&#x442;&#x430;</li>
<li>&#x412;&#x438;&#x441;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; (&#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x430;&#x44F; &#x438;&#x43A;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x44F;)</li>
<li>&#x427;&#x435;&#x440;&#x435;&#x43F;&#x43D;&#x43E;-&#x43C;&#x43E;&#x437;&#x433;&#x43E;&#x432;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430; &#x432; &#x430;&#x43D;&#x430;&#x43C;&#x43D;&#x435;&#x437;&#x435;</li>
<li>&#x418;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;</li>
<li>&#x41E;&#x43F;&#x443;&#x445;&#x43E;&#x43B;&#x44C; &#x43C;&#x43E;&#x437;&#x433;&#x430;</li>
<li>&#x41F;&#x43E;&#x441;&#x442;&#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x438;&#x442;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;</li>
<li>&#x41F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43B;&#x435;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x448;&#x430;&#x440;&#x430;, &#x442;&#x430;&#x43B;&#x430;&#x43C;&#x443;&#x441;&#x430;, &#x442;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x438; &#x43B;&#x43E;&#x431;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x43B;&#x438;</li>
</ul>
</li>
<li>&#x421;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;
<ul>
<li>&#x422;&#x440;&#x43E;&#x43C;&#x431;&#x43E;&#x446;&#x438;&#x442;&#x43E;&#x43F;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x443;&#x440;&#x43F;&#x443;&#x440;&#x430;</li>
<li>&#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430;, &#x44D;&#x43D;&#x434;&#x43E;&#x43A;&#x440;&#x438;&#x43D;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438; (&#x433;&#x438;&#x43F;&#x43E;&#x43D;&#x430;&#x442;&#x440;&#x438;&#x435;&#x43C;&#x438;&#x44F;, &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x412;&#x438;&#x43B;&#x44C;&#x441;&#x43E;&#x43D;&#x430;, &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x422;&#x435;&#x44F;-&#x421;&#x430;&#x43A;&#x441;&#x430;, &#x433;&#x438;&#x43F;&#x43E;- &#x438; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x438;&#x440;&#x435;&#x43E;&#x437;, &#x433;&#x438;&#x43F;&#x43E;- &#x438; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x43C;, &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; B12)</li>
<li>&#x412;&#x438;&#x440;&#x443;&#x441;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438; (&#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x412;&#x418;&#x427;)</li>
<li>&#x41F;&#x435;&#x440;&#x435;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x432; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x435; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; (&#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x440;&#x435;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x430;)</li>
<li>&#x411;&#x440;&#x44E;&#x448;&#x43D;&#x43E;&#x439; &#x442;&#x438;&#x444;</li>
<li>&#x41F;&#x430;&#x440;&#x430;&#x43D;&#x435;&#x43E;&#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x44B;</li>
<li>&#x410;&#x443;&#x442;&#x43E;&#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; (&#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x430;&#x441;&#x43A;&#x443;&#x43B;&#x438;&#x442;)</li>
<li>&#x41A;&#x438;&#x441;&#x43B;&#x43E;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x435; &#x433;&#x43E;&#x43B;&#x43E;&#x434;&#x430;&#x43D;&#x438;&#x435;</li>
<li>&#x422;&#x435;&#x43F;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x443;&#x434;&#x430;&#x440;</li>
</ul>
</li>
<li>&#x41F;&#x440;&#x438;&#x451;&#x43C; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432; &#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x43A;&#x43E;&#x432;
<ul>
<li>&#x41F;&#x440;&#x438;&#x451;&#x43C; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x43E;&#x432; (&#x437;&#x43B;&#x43E;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;), &#x430;&#x43D;&#x442;&#x438;&#x43A;&#x43E;&#x43D;&#x432;&#x443;&#x43B;&#x44C;&#x441;&#x430;&#x43D;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x440;&#x442;&#x438;&#x43A;&#x43E;&#x441;&#x442;&#x435;&#x440;&#x43E;&#x438;&#x434;&#x43E;&#x432;, &#x434;&#x438;&#x441;&#x443;&#x43B;&#x44C;&#x444;&#x438;&#x440;&#x430;&#x43C;&#x430;, , &#x446;&#x438;&#x43F;&#x440;&#x43E;&#x444;&#x43B;&#x43E;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x43D;&#x430;</li>
<li>&#x412;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x430;&#x44F; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x430; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x430; &#x43A;&#x43B;&#x43E;&#x437;&#x430;&#x43F;&#x438;&#x43D;&#x430;, &#x430;&#x43D;&#x442;&#x438;&#x43A;&#x43E;&#x43D;&#x432;&#x443;&#x43B;&#x44C;&#x441;&#x430;&#x43D;&#x442;&#x43E;&#x432;, &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x434;&#x438;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;&#x43E;&#x432;, &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;</li>
<li>&#x423;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43A;&#x430;&#x438;&#x43D;&#x430;, &#x44D;&#x43A;&#x441;&#x442;&#x430;&#x437;&#x438;, &#x444;&#x435;&#x43D;&#x446;&#x438;&#x43A;&#x43B;&#x438;&#x434;&#x438;&#x43D;&#x430;, &#x43E;&#x43F;&#x438;&#x430;&#x442;&#x43E;&#x432;</li>
</ul>
</li>
<li>&#x41E;&#x442;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x435;&#x442;&#x440;&#x430;&#x44D;&#x442;&#x438;&#x43B;&#x441;&#x432;&#x438;&#x43D;&#x446;&#x43E;&#x43C;, &#x443;&#x433;&#x430;&#x440;&#x43D;&#x44B;&#x43C; &#x433;&#x430;&#x437;&#x43E;&#x43C;</li>
</ul>
<p>&#x423; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x435;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x43D;&#x435; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; (&#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x430;&#x44F; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x44F;).</p>

<dl>
<dd>

</dd>
</dl>
<p>&#x425;&#x43E;&#x442;&#x44F; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x438; &#x432; &#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x435;&#x43D;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;:</p>
<ul>
<li>&#xAB;&#x41C;&#x43E;&#x434;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x441;&#x432;&#x435;&#x440;&#x445;&#x443; &#x432;&#x43D;&#x438;&#x437;&#xBB; &#x432; &#x431;&#x430;&#x437;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x433;&#x430;&#x43D;&#x433;&#x43B;&#x438;&#x44F;&#x445;, &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432; &#x43A;&#x43E;&#x440;&#x435; &#x413;&#x410;&#x41C;&#x41A;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43B;&#x435;&#x436;&#x430;&#x442;&#x44C; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x438;. &#x42D;&#x442;&#x430; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x430; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x435;&#x442; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x434;&#x438;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;&#x43E;&#x432;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x413;&#x410;&#x41C;&#x41A;. &#x41F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435;, &#x447;&#x442;&#x43E; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x438; &#x43B;&#x435;&#x436;&#x438;&#x442; &#x438; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x430;&#x442;&#x430;.</li>
<li>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x435;, &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x43E;&#x439; &#x438; &#x43C;&#x430;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x431;&#x43B;&#x43E;&#x43A;&#x430;&#x434;&#x43E;&#x439; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430;. &#x42D;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x435;&#x442;, &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x430;&#x43D;&#x442;&#x438;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x43A;&#x438;, &#x431;&#x43B;&#x43E;&#x43A;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;, &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x44B; &#x43F;&#x440;&#x438; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x438;, &#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x438; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A; &#x443;&#x445;&#x443;&#x434;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;.</li>
<li>&#x41A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x44F;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x44B; &#x43A;&#x43B;&#x43E;&#x437;&#x430;&#x43F;&#x438;&#x43D;&#x430;, &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x430;, &#x43A;&#x430;&#x43A; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x432;&#x43E;&#x437;&#x43E;&#x431;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x44B; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;.</li>
<li>&#x41F;&#x440;&#x438; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x438; &#x441; &#x44F;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x440;&#x435;&#x447;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43F;&#x43E;&#x437;&#x438;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x43E;-&#x44D;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x43E;&#x43C;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x434;&#x432;&#x443;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x432; &#x442;&#x430;&#x43B;&#x430;&#x43C;&#x443;&#x441;&#x435; &#x438; &#x43B;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x43B;&#x44F;&#x445;.</li>
<li>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x430;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x44E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x44D;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430; &#x443; &#x442;&#x440;&#x430;&#x432;&#x43E;&#x44F;&#x434;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x435; &#x441; &#x43F;&#x43B;&#x43E;&#x442;&#x43E;&#x44F;&#x434;&#x43D;&#x44B;&#x43C;&#x438;: &#x44D;&#x442;&#x430; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x43B;&#x438; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x442;&#x443;&#x43F;&#x43E;&#x440; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x443;&#x44E;, &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#xAB;&#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;&#x43C;&#xBB; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E; &#x43D;&#x430; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435;&#x43C;&#x438;&#x43D;&#x443;&#x435;&#x43C;&#x43E;&#x439; &#x433;&#x438;&#x431;&#x435;&#x43B;&#x438;.</li>
</ul>

<h3><span class="mw-headline" id=".D0.9A.D0.B0.D1.82.D0.B0.D1.82.D0.BE.D0.BD.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.BE.D0.B5_.D0.B2.D0.BE.D0.B7.D0.B1.D1.83.D0.B6.D0.B4.D0.B5.D0.BD.D0.B8.D0.B5">&#x41A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;</span></h3>
<p>&#x412;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x442;&#x440;&#x438; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;:</p>
<ol>
<li>&#x41F;&#x430;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C;, &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x438; &#x440;&#x435;&#x447;&#x435;&#x432;&#x44B;&#x43C; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;. &#x412; &#x440;&#x435;&#x447;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x444;&#x43E;&#x441;&#x430;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x44D;&#x445;&#x43E;&#x43B;&#x430;&#x43B;&#x438;&#x44F;. &#x41D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x435;, &#x43D;&#x43E; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440; &#x43D;&#x435; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x438;&#x43C;&#x438;&#x438;, &#x430; &#x44D;&#x43A;&#x437;&#x430;&#x43B;&#x44C;&#x442;&#x430;&#x446;&#x438;&#x438;, &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x43C;&#x435;&#x445;. &#x41F;&#x440;&#x438; &#x43D;&#x430;&#x440;&#x430;&#x441;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x438; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x435;&#x440;&#x442;&#x44B; &#x433;&#x435;&#x431;&#x435;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;&#xA0;&#x2014; &#x433;&#x435;&#x431;&#x435;&#x444;&#x440;&#x435;&#x43D;&#x43E;-&#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;. &#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;. &#x420;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442;.</li>
<li>&#x418;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x442;&#x440;&#x43E;, &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x438;&#x435; &#x438; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;. &#x420;&#x435;&#x447;&#x44C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x444;&#x440;&#x430;&#x437; &#x438;&#x43B;&#x438; &#x441;&#x43B;&#x43E;&#x432;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B; &#x44D;&#x445;&#x43E;&#x43B;&#x430;&#x43B;&#x438;&#x44F;, &#x44D;&#x445;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x441;&#x438;&#x44F;, &#x43F;&#x435;&#x440;&#x441;&#x435;&#x432;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;. &#x41F;&#x440;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x430; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x445;&#x430;&#x43E;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x435;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x430;&#x442;&#x44C; &#x445;&#x43E;&#x440;&#x435;&#x438;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x44B;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;, &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x44B; &#x43A; &#x441;&#x430;&#x43C;&#x43E;&#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C;.</li>
<li>&#x41D;&#x435;&#x43C;&#x43E;&#x435; (&#x431;&#x435;&#x437;&#x43C;&#x43E;&#x43B;&#x432;&#x43D;&#x43E;&#x435;) &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x2014; &#x445;&#x430;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435;, &#x431;&#x435;&#x441;&#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435;, &#x43D;&#x435;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439;, &#x44F;&#x440;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x435;&#x431;&#x435; &#x438; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x44B;&#x445; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439;.</li>
</ol>
<h3><span class="mw-headline" id=".D0.9A.D0.B0.D1.82.D0.B0.D1.82.D0.BE.D0.BD.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B9_.D1.81.D1.82.D1.83.D0.BF.D0.BE.D1.80">&#x41A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x442;&#x443;&#x43F;&#x43E;&#x440;</span></h3>
<p>&#x41A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x442;&#x443;&#x43F;&#x43E;&#x440; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x43E;&#x43D;&#x438;&#x435;&#x439;. &#x412; &#x441;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C; &#x438; &#x434;&#x430;&#x436;&#x435; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432;. &#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x44B; &#x432;&#x441;&#x435; &#x432;&#x438;&#x434;&#x44B; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x43D;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F;. &#x420;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442; &#x442;&#x440;&#x438; &#x432;&#x438;&#x434;&#x430; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x443;&#x43F;&#x43E;&#x440;&#x430;:</p>
<ol>
<li>&#x421;&#x442;&#x443;&#x43F;&#x43E;&#x440; &#x441; &#x432;&#x43E;&#x441;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x433;&#x438;&#x431;&#x43A;&#x43E;&#x441;&#x442;&#x44C;&#x44E; (&#x43A;&#x430;&#x442;&#x430;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x442;&#x443;&#x43F;&#x43E;&#x440;) &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x441;&#x442;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E;&#x439; &#x438;&#x43C; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x437;&#x435;, &#x434;&#x430;&#x436;&#x435; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43D;&#x435;&#x443;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x439;. &#x41D;&#x435; &#x440;&#x435;&#x430;&#x433;&#x438;&#x440;&#x443;&#x44F; &#x43D;&#x430; &#x433;&#x440;&#x43E;&#x43C;&#x43A;&#x443;&#x44E; &#x440;&#x435;&#x447;&#x44C;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x442;&#x438;&#x445;&#x443;&#x44E; &#x448;&#x451;&#x43F;&#x43E;&#x442;&#x43D;&#x443;&#x44E; &#x440;&#x435;&#x447;&#x44C;, &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x442;&#x43E;&#x440;&#x43C;&#x430;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445; &#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x442;&#x438;&#x448;&#x438;&#x43D;&#x44B;, &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x441;&#x44C; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x443;.</li>
<li>&#x41D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x442;&#x443;&#x43F;&#x43E;&#x440; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F;, &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x44B;&#x43C; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x430;&#x43C; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x437;&#x443;.</li>
<li>&#x421;&#x442;&#x443;&#x43F;&#x43E;&#x440; &#x441; &#x43E;&#x446;&#x435;&#x43F;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x438; &#x43F;&#x43E;&#x434;&#x43E;&#x43B;&#x433;&#x443; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x44E;&#x442; &#x43F;&#x43E;&#x437;&#x443; &#x44D;&#x43C;&#x431;&#x440;&#x438;&#x43E;&#x43D;&#x430;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x448;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x443;&#x448;&#x43A;&#x438;.</li>
</ol>
<h3><span class="mw-headline" id=".D0.A1.D0.B8.D0.BD.D0.B4.D1.80.D0.BE.D0.BC.D0.BE.D0.BA.D0.B8.D0.BD.D0.B5.D0.B7">&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43A;&#x438;&#x43D;&#x435;&#x437;</span></h3>
<p>&#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x44B; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x430; &#x441;&#x442;&#x443;&#x43F;&#x43E;&#x440;&#x430; &#x432; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439;, &#x43F;&#x430;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435;, &#x445;&#x43E;&#x442;&#x44F; &#x44D;&#x442;&#x43E; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x440;&#x435;&#x434;&#x43A;&#x43E;. &#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x44B; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x442;&#x443;&#x43F;&#x43E;&#x440; &#x438; &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;: &#x43F;&#x430;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x442;&#x443;&#x43F;&#x43E;&#x440;&#x43E;&#x43C;, &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435;&#xA0;&#x2014; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x438;&#x43B;&#x438; &#x441;&#x442;&#x443;&#x43F;&#x43E;&#x440;&#x43E;&#x43C; &#x441; &#x43E;&#x446;&#x435;&#x43F;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x440;&#x430;&#x432;&#x43D;&#x43E; &#x43A;&#x430;&#x43A; &#x438; &#x441;&#x442;&#x443;&#x43F;&#x43E;&#x440; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x432;&#x438;&#x434;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x44F;&#x43A;&#x442;&#x430;&#x446;&#x438;&#x438;.</p>
<p>&#x41F;&#x440;&#x438; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x442;&#x443;&#x43F;&#x43E;&#x440;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438;, &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x442;&#x438;&#x43F;&#x443; &#x43E;&#x43D;&#x435;&#x439;&#x440;&#x43E;&#x438;&#x434;&#x430;&#xA0;&#x2014; &#x442;.&#xA0;&#x43D;. <i>&#x43E;&#x43D;&#x435;&#x439;&#x440;&#x43E;&#x438;&#x434;&#x43D;&#x430;&#x44F; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x44F;</i>, &#x43F;&#x43E; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x435; &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x438; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F;. &#x41D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x442;&#x443;&#x43F;&#x43E;&#x440; &#x438; &#x441;&#x442;&#x443;&#x43F;&#x43E;&#x440; &#x441; &#x43E;&#x446;&#x435;&#x43F;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x442;.&#xA0;&#x43D;. <i>&#x43B;&#x44E;&#x446;&#x438;&#x434;&#x43D;&#x43E;&#x439; (&#x43F;&#x440;&#x43E;&#x437;&#x440;&#x430;&#x447;&#x43D;&#x43E;&#x439;, &#x447;&#x438;&#x441;&#x442;&#x43E;&#x439;) &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x435;&#x439;</i>, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;, &#x43D;&#x435;&#x442; &#x43F;&#x43E;&#x43C;&#x440;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;, &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B;, &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x44E;&#x442; &#x438; &#x437;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x435;.</p>

<dl>
<dd>

</dd>
</dl>
<p>&#x414;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x443; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x441;:</p>
<ul>
<li>&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;</li>
<li>&#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;</li>
<li>&#x437;&#x43B;&#x43E;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x435;&#x440;&#x43C;&#x438;&#x435;&#x439;</li>
<li>&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x437;&#x430;&#x43F;&#x435;&#x440;&#x442;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;</li>
<li>&#x438;&#x437;&#x431;&#x438;&#x440;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43C;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C;</li>
<li>&#x43A;&#x43E;&#x43D;&#x432;&#x435;&#x440;&#x441;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;</li>
<li>&#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x43A;&#x438;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x438; &#x433;&#x438;&#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;&#x43C;&#x438;</li>

<li>&#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x439; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;</li>
<li>&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x43C;&#x438; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;</li>
</ul>

<dl>
<dd>

</dd>
</dl>
<p>&#x41A; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x43C; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x43F;&#x440;&#x438; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430; &#x441; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43C;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x430; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;, &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x443;&#x445;&#x43E;&#x434;&#x430; (&#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x432; &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x445;&#x43E;&#x434;&#x430;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x434;&#x43E;&#x43C;&#x430; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x430;&#x440;&#x435;&#x43B;&#x44B;&#x445;, &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x44B;), &#x438;&#x437;&#x43B;&#x438;&#x448;&#x43D;&#x438;&#x439; &#x43F;&#x435;&#x441;&#x441;&#x438;&#x43C;&#x438;&#x437;&#x43C; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43E;&#x448;&#x438;&#x431;&#x43E;&#x447;&#x43D;&#x43E; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x431;&#x435;&#x437;&#x43D;&#x430;&#x434;&#x451;&#x436;&#x43D;&#x43E;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43F;&#x430;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x43F;&#x43B;&#x430;&#x43D;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439;.</p>
<p>&#x423; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x435;&#x439; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x435; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;:</p>
<ul>
<li>&#x43F;&#x43D;&#x435;&#x432;&#x43C;&#x43E;&#x43D;&#x438;&#x44F; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; , &#x43D;&#x435;&#x434;&#x43E;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;</li>
<li>&#x432;&#x435;&#x43D;&#x43E;&#x437;&#x43D;&#x44B;&#x439; &#x442;&#x440;&#x43E;&#x43C;&#x431;&#x43E;&#x437; &#x438; &#x43B;&#x451;&#x433;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x44D;&#x43C;&#x431;&#x43E;&#x43B;&#x438;&#x44F;</li>
<li>&#x43F;&#x43D;&#x435;&#x432;&#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x43A;&#x441;, &#x431;&#x440;&#x43E;&#x43D;&#x445;&#x43E;&#x43F;&#x43B;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x432;&#x438;&#x449;</li>
<li>&#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x436;&#x435;&#x43B;&#x443;&#x434;&#x43E;&#x447;&#x43D;&#x43E;-&#x43A;&#x438;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; (&#x437;&#x430;&#x43F;&#x43E;&#x440; &#x438; &#x43A;&#x438;&#x448;&#x435;&#x447;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;, &#x44D;&#x437;&#x43E;&#x444;&#x430;&#x433;&#x438;&#x442;, &#x434;&#x438;&#x430;&#x440;&#x435;&#x44F;, &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43B;&#x43E;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x436;&#x435;&#x43B;&#x443;&#x434;&#x43A;&#x430; &#x438; &#x434;&#x440;.)</li>
<li>&#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43A;&#x43E;&#x440;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x442;&#x440;&#x443;&#x431;&#x43A;&#x443; (&#x433;&#x438;&#x43F;&#x43E;&#x433;&#x43B;&#x438;&#x43A;&#x435;&#x43C;&#x438;&#x44F;, &#x433;&#x438;&#x43F;&#x435;&#x440;&#x43A;&#x430;&#x43F;&#x43D;&#x438;&#x44F;, &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x442;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;)</li>
<li>&#x43A;&#x430;&#x440;&#x438;&#x435;&#x441;, &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x451;&#x441;&#x435;&#x43D;, &#x433;&#x440;&#x438;&#x431;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x442;&#x430;</li>
<li>&#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x436;&#x438; (&#x43F;&#x440;&#x43E;&#x43B;&#x435;&#x436;&#x43D;&#x438;)</li>
<li>&#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x430; &#x43C;&#x43E;&#x447;&#x438;, &#x43D;&#x435;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x447;&#x438;, &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x43C;&#x43E;&#x447;&#x435;&#x432;&#x44B;&#x445; &#x43F;&#x443;&#x442;&#x435;&#x439;</li>
<li>&#x432;&#x430;&#x433;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;</li>
<li>&#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;-&#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x435; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F; (&#x441;&#x433;&#x438;&#x431;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x430;&#x43A;&#x442;&#x443;&#x440;&#x430;, &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;)</li>
</ul>

<p>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x438; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x438; (&#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x43A; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x442;&#x430;&#x43A; &#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#x438;) &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x434;&#x438;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;&#x43E;&#x432; (&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43B;&#x43E;&#x440;&#x430;&#x437;&#x435;&#x43F;&#x430;&#x43C;&#x430;) &#x438; &#x42D;&#x421;&#x422;. &#x41D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x438; &#x43D;&#x435; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;, &#x434;&#x430;&#x436;&#x435; &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x438; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x440;&#x438;&#x441;&#x43A; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x43B;&#x43E;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x438; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x438;&#x441;&#x43A; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B; &#x43F;&#x440;&#x438; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x440;&#x435;&#x437;&#x438;&#x441;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x438;. &#x414;&#x430;&#x436;&#x435; &#x43F;&#x440;&#x438; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x439; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x43E;&#x432;, &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x437;&#x430;&#x432;&#x435;&#x440;&#x448;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x442;&#x430;&#x434;&#x438;&#x44F;.</p>
<p>&#x42D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x438; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x43E;&#x440;&#x43C;&#x43E;&#x442;&#x438;&#x43C;&#x438;&#x43A;&#x438; (&#x43A;&#x430;&#x440;&#x431;&#x430;&#x43C;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;, &#x43B;&#x438;&#x442;&#x438;&#x439;), &#x437;&#x43E;&#x43B;&#x43F;&#x438;&#x434;&#x435;&#x43C;, &#x430;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x44B; NMDA (&#x430;&#x43C;&#x430;&#x43D;&#x442;&#x430;&#x434;&#x438;&#x43D; &#x438; &#x43C;&#x435;&#x43C;&#x430;&#x43D;&#x442;&#x438;&#x43D;). &#x41D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;, &#x43D;&#x443;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; (&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x43A;&#x440;&#x43E;&#x432;&#x438;, &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x43C;&#x43E;&#x447;&#x438; &#x43D;&#x430; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x43A;&#x438;, &#x42D;&#x42D;&#x413; &#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x44F; &#x442;&#x43E;&#x43C;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F;).</p>
<p>&#x41F;&#x440;&#x438; &#x437;&#x43B;&#x43E;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x435; &#x432; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x434;&#x438;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;&#x430;&#x43C; &#x438; &#x42D;&#x421;&#x422; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43C;&#x438;&#x43E;&#x440;&#x435;&#x43B;&#x430;&#x43A;&#x441;&#x430;&#x43D;&#x442;&#x44B; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x434;&#x430;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x435;&#x43D; &#x43D;&#x430;&#x442;&#x440;&#x438;&#x44F;) &#x438; &#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x44B; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x431;&#x440;&#x43E;&#x43C;&#x43A;&#x440;&#x438;&#x43F;&#x442;&#x438;&#x43D;).</p>

<ul>
<li>&#x41A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F;</li>
<li>&#x417;&#x43B;&#x43E;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;</li>
<li>&#x421;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x448;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x443;&#x448;&#x43A;&#x438;</li>
<li>&#x41D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x438;&#x437;&#x43C;</li>
</ul>



<ul>
<li> &#x41F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;:  // &#x41E;&#x431;&#x437;&#x43E;&#x440; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438;. &#x412;&#x44B;&#x43F;. 35, &#x433;&#x43E;&#x434; 2008.</li>
<li> &#xA0;. &#x41F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435;.</li>
</ul>






<p><i>Source - Wikipedia</i></p>