<h1>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x414;&#x438;&#x43E;&#x433;&#x435;&#x43D;&#x430;</h1>
<p><b>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x414;&#x438;&#x43E;&#x433;&#x435;&#x43D;&#x430;</b> (&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x441;&#x442;&#x430;&#x440;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x431;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x430;)&#xA0;&#x2014; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x447;&#x435;&#x440;&#x442;&#x430;&#x43C;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x43F;&#x440;&#x435;&#x43D;&#x435;&#x431;&#x440;&#x435;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x441;&#x435;&#x431;&#x435;, &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x44F;, &#x430;&#x43F;&#x430;&#x442;&#x438;&#x44F;, &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x43D;&#x438;&#x44E; &#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x439; &#x432;&#x441;&#x44F;&#x447;&#x438;&#x43D;&#x44B; (&#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;) &#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x442;&#x44B;&#x434;&#x430;.</p>
<p>&#x41E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x43E; &#x432; 1966 &#x433;&#x43E;&#x434;&#x443;. &#x41D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#xAB;&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x414;&#x438;&#x43E;&#x433;&#x435;&#x43D;&#x430;&#xBB; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43E; &#x440;&#x44F;&#x434;&#x43E;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x432; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x430;-&#x43A;&#x438;&#x43D;&#x438;&#x43A;&#x430; &#x414;&#x438;&#x43E;&#x433;&#x435;&#x43D;&#x430;, &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x430; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x433;&#x43E; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x438;&#x437;&#x43C;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439;, &#x43F;&#x43E; &#x43B;&#x435;&#x433;&#x435;&#x43D;&#x434;&#x435;, &#x436;&#x438;&#x43B; &#x432; &#x43F;&#x438;&#x444;&#x43E;&#x441;&#x435; (&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x43C; &#x433;&#x43B;&#x438;&#x43D;&#x44F;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x435;). &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x414;&#x438;&#x43E;&#x433;&#x435;&#x43D; &#x43D;&#x435; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x441;&#x44F;, &#x438; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43E;&#x43D; &#x438;&#x441;&#x43A;&#x430;&#x43B; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x435;, &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x433;&#x443;&#x43B;&#x43A;&#x438; &#x432; &#x410;&#x433;&#x43E;&#x440;&#x443;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x44D;&#x442;&#x43E; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x44F;&#x434; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x44F;: &#x441;&#x442;&#x430;&#x440;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x41F;&#x43B;&#x44E;&#x448;&#x43A;&#x438;&#x43D;&#x430; (&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436; &#x438;&#x437; &#x43F;&#x43E;&#x44D;&#x43C;&#x44B; &#x413;&#x43E;&#x433;&#x43E;&#x43B;&#x44F; &#xAB;&#x41C;&#x451;&#x440;&#x442;&#x432;&#x44B;&#x435; &#x434;&#x443;&#x448;&#x438;&#xBB;), &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x441;&#x43F;&#x430;&#x434;, &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x441;&#x442;&#x430;&#x440;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x431;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x430;.</p>
<p>&#x41F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x43A;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x43B;&#x43E;&#x431;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x43B;&#x438; &#x43C;&#x43E;&#x437;&#x433;&#x430;.</p>

<ul>
<li>&#x41C;&#x448;&#x435;&#x43B;&#x43E;&#x438;&#x43C;&#x441;&#x442;&#x432;&#x43E;</li>

<li>&#x41F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;</li>
</ul>








<p><i>Source - Wikipedia</i></p>