<h1>&#x414;&#x435;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x437;&#x43E;&#x439;&#x43D;&#x44B;&#x439; &#x431;&#x440;&#x435;&#x434;</h1>
<p><b>&#x414;&#x435;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x437;&#x43E;&#x439;&#x43D;&#x44B;&#x439; &#x431;&#x440;&#x435;&#x434;</b>, &#x442;&#x430;&#x43A;&#x436;&#x435; <i>&#x43F;&#x430;&#x440;&#x430;&#x437;&#x438;&#x442;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44F;</i>, <i>&#x430;&#x43A;&#x430;&#x440;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44F;</i>, <i>&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x42D;&#x43A;&#x431;&#x43E;&#x43C;&#x430;</i> &#x438;&#x43B;&#x438; <i>&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x411;&#x435;&#x440;&#x441;&#x430;-&#x41A;&#x43E;&#x43D;&#x440;&#x430;&#x434;&#x430;</i>&#xA0;&#x2014; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x430;, &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x442;&#x430;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x437;&#x430;, &#x436;&#x435;&#x440;&#x442;&#x432;&#x44B; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x43E;&#x442; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x437;&#x430;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x430;&#x440;&#x430;&#x437;&#x438;&#x442;&#x430;&#x43C;&#x438; (&#x432; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;). &#x412;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x43F;&#x430;&#x440;&#x430;&#x437;&#x438;&#x442;&#x44B; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x441;&#x435;&#x43A;&#x43E;&#x43C;&#x44B;&#x435; (&#x436;&#x443;&#x43A;&#x438;, &#x43B;&#x438;&#x447;&#x438;&#x43D;&#x43A;&#x438;, &#x432;&#x448;&#x438;), &#x43F;&#x43E;&#x43B;&#x437;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x43E; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x434; &#x43A;&#x43E;&#x436;&#x435;&#x439;. &#x427;&#x430;&#x441;&#x442;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x440;&#x430;&#x437;&#x438;&#x442;&#x43E;&#x432;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#xAB;&#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;&#xBB; &#x432; &#x432;&#x438;&#x434;&#x435; &#x444;&#x440;&#x430;&#x433;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43A;&#x43E;&#x436;&#x438; &#x438;&#x43B;&#x438; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x43C;&#x443;&#x441;&#x43E;&#x440;&#x430;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43E; &#x44D;&#x442;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x440;&#x435;&#x434;&#x438; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x441;&#x442;&#x430;&#x440;&#x448;&#x435; &#x441;&#x43E;&#x440;&#x43E;&#x43A;&#x430; &#x43B;&#x435;&#x442;.</p>
<p>&#x410;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#xAB;&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x42D;&#x43A;&#x431;&#x43E;&#x43C;&#x430;&#xBB; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43E;&#x442; &#x444;&#x430;&#x43C;&#x438;&#x43B;&#x438;&#x438; &#x448;&#x432;&#x435;&#x434;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x430; , &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x440;&#x44F;&#x434; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x432; 1937&#x2014;1938 &#x433;&#x43E;&#x434;&#x430;&#x445;. &#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x441;&#x43C;&#x435;&#x448;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x438;&#x437;&#x443;&#x447;&#x430;&#x432;&#x448;&#x435;&#x439;&#x441;&#x44F; &#x438;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E;&#xA0;&#x2014; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x412;&#x438;&#x442;&#x43C;&#x430;&#x43A;&#x430;-&#x42D;&#x43A;&#x431;&#x43E;&#x43C;&#x430;, &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E; &#x431;&#x44B;&#x442;&#x43E;&#x432;&#x44B;&#x43C; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#xAB;&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x44B;&#x445; &#x43D;&#x43E;&#x433;&#xBB;. &#x412; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x43B;&#x44E;&#x434;&#x438;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43E;&#x442; &#x421;&#x411;&#x41D;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x435;&#x451; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x432; &#x441;&#x442;&#x438;&#x43B;&#x435; &#xAB;&#x43C;&#x443;&#x440;&#x430;&#x432;&#x44C;&#x438; &#x43F;&#x43E;&#x434; &#x43A;&#x43E;&#x436;&#x435;&#x439;&#xBB;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x434;&#x432;&#x430; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43E;&#x434;&#x43D;&#x43E; &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#x438;, &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435;&#xA0;&#x2014; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;.</p>



<ul>







</ul>

<ul>


<li> Slaughter, James R., et al., Psychosomatics 39:491-500, December 1998</li>

</ul>








<p><i>Source - Wikipedia</i></p>