<h1>&#x414;&#x436;&#x435;&#x442;&#x43B;&#x430;&#x433;</h1>
<p><b>&#x414;&#x436;&#x435;&#x442;&#x43B;&#x430;&#x433;</b> (&#x43E;&#x442; &#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i> &#x2014; &#x440;&#x435;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x451;&#x442; &#x438; &#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i> &#x2014; &#x437;&#x430;&#x43F;&#x430;&#x437;&#x434;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;), <b>&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x441;&#x43C;&#x435;&#x43D;&#x44B; &#x447;&#x430;&#x441;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x44F;&#x441;&#x430;</b>&#xA0;&#x2014; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x441;&#x43E;&#x432;&#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x438;&#x442;&#x43C;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x441; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x438;&#x442;&#x43C;&#x43E;&#x43C;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x439; &#x441;&#x43C;&#x435;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x43E;&#x44F;&#x441;&#x43E;&#x432; &#x43F;&#x440;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x43B;&#x451;&#x442;&#x435; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x451;&#x442;&#x435;. &#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43A;&#x430;&#x43A; <b>&#x434;&#x435;&#x441;&#x438;&#x43D;&#x445;&#x440;&#x43E;&#x43D;&#x438;&#x44F;</b> &#x438;&#x43B;&#x438; <b>&#x434;&#x435;&#x441;&#x438;&#x43D;&#x445;&#x440;&#x43E;&#x43D;&#x43E;&#x437;</b>. &#x41C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x431;&#x435;&#x441;&#x441;&#x43E;&#x43D;&#x43D;&#x438;&#x446;&#x435;&#x439;, &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x44E;, &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435;&#x439; &#x430;&#x43F;&#x43F;&#x435;&#x442;&#x438;&#x442;&#x430; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x434;&#x438;&#x441;&#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x430;.</p>
<p>&#x421;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43D;&#x435;&#x439;. &#x412; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x434;&#x435;&#x43D;&#x44C; &#x437;&#x430; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x442;&#x43E;&#x440;&#x430; &#x447;&#x430;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x43E;&#x44F;&#x441;&#x430;, &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#xAB;&#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x430; &#x441;&#x442;&#x440;&#x435;&#x43B;&#x43E;&#x43A;&#xBB;.</p>




<p>&#x41F;&#x440;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x447;&#x430;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x43E;&#x44F;&#x441;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x43F;&#x443;&#x442;&#x435;&#x448;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x434;&#x43D;&#x44F; &#x438; &#x43D;&#x43E;&#x447;&#x438;, &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435; &#x447;&#x430;&#x441;&#x44B; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x441; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x447;&#x430;&#x441;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x44F;&#x441;&#x430; &#x432; &#x43C;&#x435;&#x441;&#x442;&#x435; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#x438;&#x44F;, &#x438;&#x437;-&#x437;&#x430; &#x447;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43D;&#x44B;&#x435; &#x440;&#x438;&#x442;&#x43C;&#x44B; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;, &#x441;&#x43D;&#x430;, &#x432;&#x44B;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x43E;&#x432; (&#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43C;&#x435;&#x43B;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430;) &#x438; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x442;&#x435;&#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x43D;&#x435; &#x441;&#x43E;&#x432;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x43D;&#x438; &#x441; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x43C;&#x438;&#x440;&#x43E;&#x43C;, &#x43D;&#x438; &#x434;&#x440;&#x443;&#x433; &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;. &#x414;&#x435;&#x441;&#x438;&#x43D;&#x445;&#x440;&#x43E;&#x43D;&#x438;&#x44F; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x442;&#x435;&#x43B;&#x430; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43D;&#x43E;&#x432;&#x44B;&#x439;, &#x441;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x442;&#x44B;&#x439; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x43E;&#x433;&#x43E; &#x440;&#x438;&#x442;&#x43C;.</p>
<p>&#x421;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x43A; &#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x443; &#x440;&#x430;&#x441;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44E; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43A;&#x43E;&#x43C;&#x443;-&#x442;&#x43E; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43D;&#x435;&#x439;, &#x43A;&#x442;&#x43E;-&#x442;&#x43E; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C;. &#x421;&#x434;&#x432;&#x438;&#x433; &#x43D;&#x430; &#x43E;&#x434;&#x438;&#x43D;-&#x434;&#x432;&#x430; &#x447;&#x430;&#x441;&#x430; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x439;.</p>
<p>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D; &#x43D;&#x435; &#x441; &#x437;&#x430;&#x442;&#x440;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x43B;&#x451;&#x442; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C;, &#x430; &#x441; &#x440;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x435;&#x439; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x432; &#x442;&#x43E;&#x447;&#x43A;&#x430;&#x445; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#x438;&#x44F;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x434;&#x435;&#x441;&#x44F;&#x442;&#x438;&#x447;&#x430;&#x441;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x43B;&#x451;&#x442; &#x438;&#x437; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x44B; &#x432; &#x42E;&#x436;&#x43D;&#x43E;-&#x410;&#x444;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x443;&#x44E; &#x440;&#x435;&#x441;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x443; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x43B;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x443; &#x438; &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43D;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;, &#x430; &#x43F;&#x44F;&#x442;&#x438;&#x447;&#x430;&#x441;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x43B;&#x451;&#x442; &#x438;&#x437; &#x418;&#x441;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x44E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x438;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x430; &#x432; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x430;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x43E;&#x44F;&#x441;&#x43E;&#x432;.</p>
<p>&#x41F;&#x435;&#x440;&#x435;&#x441;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x438;&#x43D;&#x438;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x44B; &#x434;&#x430;&#x442; &#x43D;&#x435; &#x434;&#x430;&#x451;&#x442; &#x432;&#x43A;&#x43B;&#x430;&#x434;&#x430; &#x432; &#x441;&#x434;&#x432;&#x438;&#x433;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; 24 &#x447;&#x430;&#x441;&#x430; &#x43D;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x440;&#x438;&#x442;&#x43C;. &#x421;&#x434;&#x432;&#x438;&#x433; &#x432;&#x44B;&#x447;&#x438;&#x441;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x445; &#x43F;&#x43B;&#x44E;&#x441;-&#x43C;&#x438;&#x43D;&#x443;&#x441; 12 &#x447;&#x430;&#x441;&#x43E;&#x432;.</p>

<p>&#x421;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x447;&#x438;&#x441;&#x43B;&#x430; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x447;&#x430;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x43E;&#x44F;&#x441;&#x43E;&#x432;.</p>
<ul>
<li>&#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x44F;</li>
<li>&#x413;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x431;&#x43E;&#x43B;&#x438;</li>
<li>&#x423;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43D;&#x430;, &#x431;&#x435;&#x441;&#x441;&#x43E;&#x43D;&#x43D;&#x438;&#x446;&#x430;</li>
<li>, &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;</li>

</ul>
<p>&#x41C;&#x43E;&#x440;&#x441;&#x43A;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;, &#x437;&#x430;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x443;&#x448;&#x438;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x434;&#x435;&#x441;&#x438;&#x43D;&#x445;&#x440;&#x43E;&#x43D;&#x438;&#x438;, &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43F;&#x43E;&#x43B;&#x451;&#x442;&#x430;, &#x430; &#x43D;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x430;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x43E;&#x44F;&#x441;&#x43E;&#x432;.</p>

<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x43B;&#x451;&#x442; &#x441; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x430; &#x43D;&#x430; &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x43A; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x445;&#x443;&#x436;&#x435;. &#x412;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x435;&#x447;&#x44C; &#x441;&#x43F;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x437;&#x436;&#x435; &#x438; &#x441;&#x43F;&#x430;&#x442;&#x44C; &#x434;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43F;&#x440;&#x43E;&#x449;&#x435;, &#x447;&#x435;&#x43C; &#x443;&#x441;&#x43D;&#x443;&#x442;&#x44C; &#x440;&#x430;&#x43D;&#x44C;&#x448;&#x435; &#x438; &#x432;&#x441;&#x442;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x43D;&#x44C;&#x448;&#x435;.</p>
<p>&#x414;&#x43B;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x430;, &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x434;&#x432;&#x443;&#x445; &#x43F;&#x443;&#x442;&#x435;&#x448;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x43B;&#x435;&#x442;&#x438;&#x442; &#x43D;&#x430; &#x437;&#x430;&#x43F;&#x430;&#x434;, &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439;&#xA0;&#x2014; &#x43D;&#x430; &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x43A;:</p>
<ul>
<li>&#x418;&#x437; &#x41B;&#x43E;&#x43D;&#x434;&#x43E;&#x43D;&#x430; &#x432; &#x41B;&#x43E;&#x441;-&#x410;&#x43D;&#x434;&#x436;&#x435;&#x43B;&#x435;&#x441; (&#x440;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x430; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;&#xA0;&#x2014; 8 &#x447;&#x430;&#x441;&#x43E;&#x432;):</li>
</ul>
<table class="wikitable">
<tr>
<th>&#x41D;&#x430; &#x437;&#x430;&#x43F;&#x430;&#x434;</th>
<th>&#x411;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x447;&#x430;&#x441;&#x44B;
&#x41B;&#x43E;&#x43D;&#x434;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;</th>
<th>&#x41B;&#x43E;&#x441;-&#x410;&#x43D;&#x434;&#x436;&#x435;&#x43B;&#x435;&#x441;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;</th>
</tr>
<tr>
<td>&#x412;&#x44B;&#x43B;&#x435;&#x442;</td>
<td>29 &#x42F;&#x43D;&#x432;&#xA0;&#x2014; 10:05</td>
<td>29 &#x42F;&#x43D;&#x432;&#xA0;&#x2014; 02:05</td>
</tr>
<tr>
<td>&#x41F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#x438;&#x435;</td>
<td>29 &#x42F;&#x43D;&#x432;&#xA0;&#x2014; 21:10</td>
<td>29 &#x42F;&#x43D;&#x432;&#xA0;&#x2014; 13:10</td>
</tr>
<tr>
<td>&#x41E;&#x442;&#x445;&#x43E;&#x434; &#x43A;&#x43E; &#x441;&#x43D;&#x443;</td>
<td>30 &#x42F;&#x43D;&#x432;&#xA0;&#x2014; 06:00</td>
<td>29 &#x42F;&#x43D;&#x432;&#xA0;&#x2014; 22:00</td>
</tr>
</table>
<ul>
<li>&#x418;&#x437; &#x41B;&#x43E;&#x441;-&#x410;&#x43D;&#x434;&#x436;&#x435;&#x43B;&#x435;&#x441;&#x430; &#x432; &#x41B;&#x43E;&#x43D;&#x434;&#x43E;&#x43D;:</li>
</ul>
<table class="wikitable">
<tr>
<th>&#x41D;&#x430; &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x43A;</th>
<th>&#x411;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x447;&#x430;&#x441;&#x44B;
&#x41B;&#x43E;&#x441;-&#x410;&#x43D;&#x434;&#x436;&#x435;&#x43B;&#x435;&#x441;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;</th>
<th>&#x41B;&#x43E;&#x43D;&#x434;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;</th>
</tr>
<tr>
<td>&#x412;&#x44B;&#x43B;&#x435;&#x442;</td>
<td>29 &#x42F;&#x43D;&#x432;&#xA0;&#x2014; 15:50</td>
<td>29 &#x42F;&#x43D;&#x432;&#xA0;&#x2014; 23:50</td>
</tr>
<tr>
<td>&#x41F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#x438;&#x435;</td>
<td>30 &#x42F;&#x43D;&#x432;&#xA0;&#x2014; 02:00</td>
<td>30 &#x42F;&#x43D;&#x432;&#xA0;&#x2014; 10:00</td>
</tr>
<tr>
<td>&#x41E;&#x442;&#x445;&#x43E;&#x434; &#x43A;&#x43E; &#x441;&#x43D;&#x443;</td>
<td>30 &#x42F;&#x43D;&#x432;&#xA0;&#x2014; 14:00</td>
<td>30 &#x42F;&#x43D;&#x432;&#xA0;&#x2014; 22:00</td>
</tr>
</table>
<p>&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#xA0;&#x2014; &#x431;&#x43E;&#x434;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x44E; &#x43D;&#x43E;&#x447;&#x44C; &#x438; &#x43E;&#x442;&#x445;&#x43E;&#x434; &#x43A;&#x43E; &#x441;&#x43D;&#x443; &#x432; 6 &#x443;&#x442;&#x440;&#x430; &#x43D;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x434;&#x435;&#x43D;&#x44C;&#xA0;&#x2014; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430; 8 &#x447;&#x430;&#x441;&#x43E;&#x432;. &#x412;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#xA0;&#x2014; &#x431;&#x43E;&#x434;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x44E; &#x43D;&#x43E;&#x447;&#x44C; &#x438; &#x43E;&#x442;&#x445;&#x43E;&#x434; &#x43A;&#x43E; &#x441;&#x43D;&#x443; &#x432; 14 &#x447;&#x430;&#x441;&#x43E;&#x432; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x434;&#x43D;&#x44F;&#xA0;&#x2014; &#x43D;&#x430; 16 &#x447;&#x430;&#x441;&#x43E;&#x432; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43D;&#x43E;&#x433;&#x43E;.</p>

<ul>
<li>&#x426;&#x438;&#x440;&#x43A;&#x430;&#x434;&#x43D;&#x44B;&#x439; &#x440;&#x438;&#x442;&#x43C;</li>

</ul>



<ul>

</ul>







<p><i>Source - Wikipedia</i></p>