<h1>&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;</h1>

<p><b>&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x301;&#x435; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x301;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x301;&#x439;&#x441;&#x442;&#x432;&#x43E;</b> <i>(&#x411;&#x414;&#x420;, &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x301;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x301;&#x441;&#x441;&#x438;&#x44F;)</i>&#xA0;&#x2014; &#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x43F;&#x43E;&#x434; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x435; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435;, &#x442;&#x43E;&#x441;&#x43A;&#x43B;&#x438;&#x432;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#xA0;&#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x446;&#x435;&#x43B;&#x44B;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;. &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x411;&#x414;&#x420; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x43D;&#x435; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43B;&#x43E;&#x445;&#x438;&#x43C; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438;&#x43B;&#x438; &#x442;&#x43E;&#x441;&#x43A;&#x43E;&#x439;&#xA0;&#x2014; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x430;&#x44F; <i>&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F; &#x431;&#x435;&#x437; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;</i>, &#x438;&#x43B;&#x438; <i>&#x43C;&#x430;&#x441;&#x43A;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;</i>, <i>&#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;</i>.</p>




<p>&#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x441;&#x445;&#x43E;&#x436;&#x435; &#x441; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x430;&#x432;&#x43D;&#x438;&#x43C; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435;&#x43C; &#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x445;&#x43E;&#x43B;&#x438;&#x44F;. &#x41F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; <i>&#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x445;&#x43E;&#x43B;&#x438;&#x438;</i> &#x431;&#x435;&#x440;&#x451;&#x442; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x43E;&#x442; &#xAB;&#x447;&#x451;&#x440;&#x43D;&#x43E;&#x439; &#x436;&#x435;&#x43B;&#x447;&#x438;&#xBB;, &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#xAB;&#x447;&#x435;&#x442;&#x44B;&#x440;&#x451;&#x445; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x439;&#xBB;, &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x413;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43E;&#x43C;.</p>
<p>&#x412; &#x421;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x43A;&#x430;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439; &#x430;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x443;&#x442;&#x435;&#x440;&#x44F;&#x43D;&#x44B;, &#x438; <i>&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;</i> &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43A;&#x430;&#x43A; &#xAB;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x44C;&#x44F;&#x432;&#x43E;&#x43B;&#x43E;&#x43C;&#xBB;. &#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x435;: &#x43E;&#x431;&#x440;&#x44F;&#x434;&#x44B; &#x438;&#x437;&#x433;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x44C;&#x44F;&#x432;&#x43E;&#x43B;&#x430;, &#x433;&#x43E;&#x43B;&#x43E;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x442;, &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; (&#x430;&#x436;&#x438;&#x442;&#x430;&#x446;&#x438;&#x435;&#x439;) &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;, &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x431;&#x43E;&#x44F;&#x43C;. &#x412;&#x43E;&#x437;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x430; &#x43A; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x43A;&#x430;&#x43A; &#x43A; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x430; &#x43D;&#x435; &#x43E;&#x431;&#x440;&#x44F;&#x434;&#x43E;&#x432; &#x438;&#x437;&#x433;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x44C;&#x44F;&#x432;&#x43E;&#x43B;&#x430;, &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x43C; &#x421;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x435;&#x43A;&#x43E;&#x432;&#x44C;&#x435;, &#x432; &#x44D;&#x43F;&#x43E;&#x445;&#x443; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x412;&#x43E;&#x437;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x440;&#x43E;&#x441;&#x442;&#x430; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x430; &#x43A; &#x430;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x435;&#x451; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x43C;.</p>

<p>&#x415;&#x441;&#x43B;&#x438; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x43D;&#x438;&#x436;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x434;&#x43B;&#x44F;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x434;&#x432;&#x443;&#x445; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C; &#x438; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x43C;&#x435;&#x448;&#x430;&#x442;&#x44C; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x438;&#x43B;&#x438; &#x443;&#x447;&#x451;&#x431;&#x435;, &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E;, &#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x432;&#x43E;&#x434; &#x437;&#x430;&#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x438;&#x442;&#x44C; &#x411;&#x414;&#x420; &#x438;&#x43B;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x441; &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x43C; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;.</p>
<ul>
<li>&#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x434;&#x43D;&#x44F; &#x438;&#x43B;&#x438; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x435;&#x445; &#x441;&#x443;&#x442;&#x43E;&#x43A;;</li>
<li>&#x443;&#x442;&#x440;&#x430;&#x442;&#x430; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432; &#x438; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x44F;;</li>
<li>&#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x443;&#x442;&#x43E;&#x43C;&#x43B;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C;;</li>
<li>&#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44E;, &#x43D;&#x435;&#x440;&#x435;&#x448;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;;</li>
<li>&#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x438; &#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x441;&#x435;&#x431;&#x435;;</li>
<li>&#x438;&#x434;&#x435;&#x438; &#x432;&#x438;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x441;&#x430;&#x43C;&#x43E;&#x443;&#x43D;&#x438;&#x447;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;;</li>
<li>&#x43C;&#x440;&#x430;&#x447;&#x43D;&#x43E;&#x435; &#x438; &#x43F;&#x435;&#x441;&#x441;&#x438;&#x43C;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x433;&#x43E;;</li>
<li>&#x438;&#x434;&#x435;&#x438; &#x438;&#x43B;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x43A; &#x441;&#x430;&#x43C;&#x43E;&#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x438;&#x43B;&#x438; &#x441;&#x443;&#x438;&#x446;&#x438;&#x434;&#x443;;</li>
<li>&#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x43E;&#x43D;;</li>
<li>&#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x430;&#x43F;&#x43F;&#x435;&#x442;&#x438;&#x442;;</li>
<li>&#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x441;&#x430; (&#x43F;&#x43E;&#x440;&#x43E;&#x439; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x440;&#x438; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x430;&#x43F;&#x43F;&#x435;&#x442;&#x438;&#x442;&#x435;);</li>
<li>&#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x432; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x444;&#x435;&#x440;&#x435;;</li>
<li>&#x443;&#x445;&#x443;&#x434;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438;.</li>
</ul>
<p>&#x412;&#x441;&#x435;&#x43C;&#x438;&#x440;&#x43D;&#x43E;&#x439; &#x41E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x435;&#x439; &#x417;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x44B;&#x43B; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442; &#x441;&#x43A;&#x440;&#x438;&#x43D;&#x438;&#x43D;&#x433;&#x430; (&#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;) &#x434;&#x43B;&#x44F; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#xA0;&#x2014; &#x442;&#x435;&#x441;&#x442; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438;, &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x43D;&#x438;&#x43A; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;.</p>
<p>&#x412; 2012 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x430;&#x445; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44B; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43A;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x43C;&#x43D;&#x44B;&#x435; &#x431;&#x438;&#x43E;&#x43C;&#x430;&#x440;&#x43A;&#x435;&#x440;&#x44B;, &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x431;&#x44B;&#x43B; &#x43D;&#x430;&#x439;&#x434;&#x435;&#x43D; &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x43D;&#x430;&#x431;&#x43E;&#x440; &#x431;&#x438;&#x43E;&#x43C;&#x430;&#x440;&#x43A;&#x435;&#x440;&#x43E;&#x432;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x411;&#x414;&#x420; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;. &#x412; &#x442;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x435;&#x441;&#x43B;&#x438; &#x44D;&#x442;&#x438; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x431;&#x443;&#x434;&#x443;&#x442; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x44B; &#x432; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445;, &#x43F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x430; &#x43A; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x435; &#x411;&#x414;&#x420; &#x44D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x435; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x43E;&#x432; &#x43A; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E;.</p>
<p>&#x420;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x437;&#x438;&#x441;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x432;&#x443;&#x445; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x443;&#x440;&#x441;&#x43E;&#x432; (&#x43F;&#x43E; 3&#x2013;4 &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x438;) &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;. &#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x440;&#x435;&#x437;&#x438;&#x441;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;:</p>
<ul>
<li><i>&#x41F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x430;&#x44F;</i>, &#x438;&#x43B;&#x438; <i>&#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x430;&#x44F;</i>, &#x440;&#x435;&#x437;&#x438;&#x441;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; (&#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x440;&#x435;&#x434;&#x43A;&#x43E;, &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x438; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438;)</li>
<li><i>&#x412;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x430;&#x44F;</i>, &#x438;&#x43B;&#x438; <i>&#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F;</i>, &#x440;&#x435;&#x437;&#x438;&#x441;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; (&#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D;&#x43E;&#x43C; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43A; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;)</li>
<li><i>&#x41F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x440;&#x435;&#x437;&#x438;&#x441;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;</i> (&#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x435;&#x439;, &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x447;&#x430;&#x441;&#x442;&#x43E;)</li>
<li><i>&#x418;&#x43D;&#x442;&#x43E;&#x43B;&#x435;&#x440;&#x430;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;</i> (&#x43D;&#x435;&#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;)</li>
</ul>

<ul>
<li><i>&#x410;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x44B; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;</i> (&#x444;&#x43B;&#x443;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;, &#x432;&#x435;&#x43D;&#x43B;&#x430;&#x444;&#x430;&#x43A;&#x441;&#x438;&#x43D;, &#x431;&#x443;&#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x43E;&#x43D;, &#x43C;&#x438;&#x43B;&#x43D;&#x430;&#x446;&#x438;&#x43F;&#x440;&#x430;&#x43D;, &#x43A;&#x43B;&#x43E;&#x43C;&#x438;&#x43F;&#x440;&#x430;&#x43C;&#x438;&#x43D;, &#x438;&#x43C;&#x438;&#x43F;&#x440;&#x430;&#x43C;&#x438;&#x43D;) &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439;, &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x437;&#x430;&#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x435;&#x439;, &#x430;&#x43F;&#x430;&#x442;&#x438;&#x435;&#x439; &#x438; &#x442;&#x43E;&#x441;&#x43A;&#x43E;&#x439;.</li>
<li><i>&#x410;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x44B; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x435;&#x434;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;</i> (&#x43F;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;, &#x44D;&#x441;&#x446;&#x438;&#x442;&#x430;&#x43B;&#x43E;&#x43F;&#x440;&#x430;&#x43C;, &#x43C;&#x438;&#x440;&#x442;&#x430;&#x437;&#x430;&#x43F;&#x438;&#x43D;, &#x430;&#x43C;&#x438;&#x442;&#x440;&#x438;&#x43F;&#x442;&#x438;&#x43B;&#x438;&#x43D;) &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x44B; &#x43F;&#x440;&#x438; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x431;&#x435;&#x437;&#x43E;&#x442;&#x447;&#x451;&#x442;&#x43D;&#x43E;&#x43C; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435;, &#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x43C; &#x441;&#x43D;&#x435;, &#x443;&#x433;&#x440;&#x44E;&#x43C;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</li>
<li>&#x41E;&#x441;&#x43E;&#x431;&#x443;&#x44E; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x443; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x439; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x442;&#x435; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x430; &#x438; &#x437;&#x430;&#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;: &#x43D;&#x430;&#x438;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x439; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x441;&#x435;&#x440;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x43D;&#xA0;&#x2014; &#x43E;&#x43D; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x43A;&#x443;&#x43F;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43A;&#x430;&#x43A; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;-&#x444;&#x43E;&#x431;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;, &#x442;&#x430;&#x43A; &#x438; &#x442;&#x43E;&#x441;&#x43A;&#x443;, &#x445;&#x43E;&#x442;&#x44F; &#x432; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438;, &#x447;&#x442;&#x43E; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x430;&#x43D;&#x43A;&#x432;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432;.</li>
</ul>
<p>&#x41F;&#x440;&#x438; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x434;&#x431;&#x43E;&#x440;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x430;, &#x431;&#x435;&#x437; &#x443;&#x447;&#x451;&#x442;&#x430; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x435;&#x433;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x441;&#x435;&#x434;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430;, &#x43F;&#x440;&#x438;&#x451;&#x43C; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x443;&#x445;&#x443;&#x434;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;: &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x430;&#xA0;&#x2014; &#x43A; &#x43E;&#x431;&#x43E;&#x441;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x44E; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438;, &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x443;&#x438;&#x446;&#x438;&#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x439;; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x435;&#x434;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#xA0;&#x2014; &#x43A; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; (&#x432;&#x44F;&#x43B;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438;) &#x438; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p>&#x412; &#x43C;&#x435;&#x442;&#x430;-&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x435; 2009 &#x433;&#x43E;&#x434;&#x430;, &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x432;&#x430;&#x432;&#x448;&#x435;&#x43C; 12 &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x43E;&#x432; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x43C;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x44B; &#x43C;&#x438;&#x440;&#x442;&#x430;&#x437;&#x430;&#x43F;&#x438;&#x43D;, &#x44D;&#x441;&#x446;&#x438;&#x442;&#x430;&#x43B;&#x43E;&#x43F;&#x440;&#x430;&#x43C;, &#x432;&#x435;&#x43D;&#x43B;&#x430;&#x444;&#x430;&#x43A;&#x441;&#x438;&#x43D; &#x438; &#x441;&#x435;&#x440;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x43D;.</p>
<p>&#x41F;&#x440;&#x438; &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x432;&#x448;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x440;&#x435;&#x437;&#x438;&#x441;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41A; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x434;&#x43E;&#x437;&#x430; &#x438;&#x43B;&#x438; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x43E;&#x432;; &#x43D;&#x435;&#x434;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43A;&#x43E;&#x43C;&#x43E;&#x440;&#x431;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441; &#x438;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x441; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x431;&#x43E; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x435;&#x439;; &#x43D;&#x435;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x435; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430;, &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44E; &#x432; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x430;; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x442;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x43D;&#x430; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442; &#x438; &#x434;&#x440;.); &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x440;&#x435;&#x436;&#x438;&#x43C;&#x430; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;.</p>
<p>&#x41F;&#x43E;&#x447;&#x442;&#x438; &#x432; 50% &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x440;&#x435;&#x437;&#x438;&#x441;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x43C; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;&#x43C; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x441;&#x43A;&#x440;&#x44B;&#x442;&#x430;&#x44F; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x438;&#x445; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x438;&#x433;&#x440;&#x430;&#x44E;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43E;&#x434;&#x43D;&#x438; &#x43B;&#x438;&#x448;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44B; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x437;&#x438;&#x441;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x435;&#x437; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x444;&#x435;&#x440;&#x443;, &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44E; &#x438; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x432;&#x440;&#x44F;&#x434; &#x43B;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B; &#x438; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x439; &#x440;&#x435;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x438;.</p>
<p>&#x415;&#x441;&#x43B;&#x438; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x432;&#x44B;&#x448;&#x435; &#x43C;&#x435;&#x440;&#x44B; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x438; &#x43A; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x430;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; <i>&#x441;&#x43C;&#x435;&#x43D;&#x430; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x43E;&#x43C;</i> (&#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B;). &#x422;&#x440;&#x435;&#x442;&#x44C;&#x438;&#x43C; &#x448;&#x430;&#x433;&#x43E;&#x43C; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; <i>&#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x433;&#x440;&#x443;&#x43F;&#x43F;</i>. &#x412; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x435;&#x43D; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x451;&#x43C; &#x431;&#x443;&#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x43E;&#x43D;&#x430;, &#x43C;&#x438;&#x440;&#x442;&#x430;&#x437;&#x430;&#x43F;&#x438;&#x43D;&#x430; &#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x421;&#x418;&#x41E;&#x417;&#x421;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x444;&#x43B;&#x443;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;, &#x44D;&#x441;&#x446;&#x438;&#x442;&#x430;&#x43B;&#x43E;&#x43F;&#x440;&#x430;&#x43C;, &#x43F;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;, &#x441;&#x435;&#x440;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x43D;; &#x43B;&#x438;&#x431;&#x43E; &#x431;&#x443;&#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x43E;&#x43D;&#x430;, &#x43C;&#x438;&#x440;&#x442;&#x430;&#x437;&#x430;&#x43F;&#x438;&#x43D;&#x430; &#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x43E;&#x432; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x421;&#x418;&#x41E;&#x417;&#x421;&#x41D;, &#x432;&#x435;&#x43D;&#x43B;&#x430;&#x444;&#x430;&#x43A;&#x441;&#x438;&#x43D;&#x430;, &#x43C;&#x438;&#x43B;&#x43D;&#x430;&#x446;&#x438;&#x43F;&#x440;&#x430;&#x43D;&#x430; &#x438;&#x43B;&#x438; &#x434;&#x443;&#x43B;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;&#x430;.</p>
<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43E;&#x434;&#x43D;&#x43E; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x435;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F; &#x434;&#x432;&#x443;&#x445; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x43E;&#x432; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43C;&#x438;&#x440;&#x442;&#x430;&#x437;&#x430;&#x43F;&#x438;&#x43D;&#x430; &#x441; &#x444;&#x43B;&#x443;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;&#x43E;&#x43C;, &#x432;&#x435;&#x43D;&#x43B;&#x430;&#x444;&#x430;&#x43A;&#x441;&#x438;&#x43D;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x431;&#x443;&#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x43E;&#x43D;&#x43E;&#x43C;) &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x440;&#x435;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x434;&#x432;&#x43E;&#x435; &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x435;&#x439; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x43C;.</p>
<p>&#x42D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438; &#x440;&#x435;&#x437;&#x438;&#x441;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x436;&#x435; <i>&#x441;&#x442;&#x440;&#x430;&#x442;&#x435;&#x433;&#x438;&#x44F; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;</i> (&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x441;&#x430;&#x43C;&#x43E; &#x43F;&#x43E; &#x441;&#x435;&#x431;&#x435; &#x43D;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x43D;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x442;&#x44C; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;). &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x43E;&#x435; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x43B;&#x44F; &#x438;&#x445; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C;&#x44E; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x43B;&#x438; &#x43B;&#x438;&#x442;&#x438;&#x44F;, &#x43B;&#x430;&#x43C;&#x43E;&#x442;&#x440;&#x438;&#x434;&#x436;&#x438;&#x43D;, &#x43A;&#x432;&#x435;&#x442;&#x438;&#x430;&#x43F;&#x438;&#x43D;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x442;&#x440;&#x438;&#x439;&#x43E;&#x434;&#x442;&#x438;&#x440;&#x43E;&#x43D;&#x438;&#x43D;, &#x43C;&#x435;&#x43B;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x43D;, &#x442;&#x435;&#x441;&#x442;&#x43E;&#x441;&#x442;&#x435;&#x440;&#x43E;&#x43D;, &#x43A;&#x43B;&#x43E;&#x43D;&#x430;&#x437;&#x435;&#x43F;&#x430;&#x43C;, &#x441;&#x43A;&#x43E;&#x43F;&#x43E;&#x43B;&#x430;&#x43C;&#x438;&#x43D; &#x438; ; &#x43E;&#x43D;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43C;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x43B;&#x438;&#x43D;&#x438;&#x438;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x442;&#x43E;&#x436;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43D;&#x430;&#x439;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438; &#x440;&#x435;&#x437;&#x438;&#x441;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x430;&#x433;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x43B;&#x438;&#x43D;&#x438;&#x438;.</p>
<p>&#x41F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x440;&#x435;&#x437;&#x438;&#x441;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x439; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;. &#x421;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x442;&#x438;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43A;&#x440;&#x430;&#x43D;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x430;&#x44F; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F;. &#x41F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x435;&#x444;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x444;&#x43E;&#x440;&#x43C; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x43D;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x431;&#x43B;&#x443;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43D;&#x435;&#x440;&#x432;&#x430;, &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x430;&#x44F; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x446;&#x438;&#x43D;&#x433;&#x443;&#x43B;&#x43E;&#x442;&#x43E;&#x43C;&#x438;&#x44F;, &#x430;&#x43C;&#x438;&#x433;&#x434;&#x430;&#x43B;&#x43E;&#x442;&#x43E;&#x43C;&#x438;&#x44F;, &#x43F;&#x435;&#x440;&#x435;&#x434;&#x43D;&#x44F;&#x44F; &#x43A;&#x430;&#x43F;&#x441;&#x443;&#x43B;&#x43E;&#x442;&#x43E;&#x43C;&#x438;&#x44F;.</p>
<p>&#x412; 2013 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x435; The Lancet &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43D;&#x435; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x43B;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;-&#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x430;&#x44F; &#x432; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43C;&#x438;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;.</p>


<p>&#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; 16&#xA0;% &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x434;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x43E;&#x434; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x41C;&#x41A;&#x411;-10 &#x434;&#x43B;&#x44F; &#x411;&#x414;&#x420; &#x445;&#x43E;&#x442;&#x44F; &#x431;&#x44B; &#x43E;&#x434;&#x438;&#x43D; &#x440;&#x430;&#x437; &#x432; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x44B; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x432;&#x448;&#x438;&#x445; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;, &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x438;&#x43B;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x438; (&#x438;&#x43B;&#x438;) &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x438; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;. &#x427;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x441;&#x442;&#x430;&#x440;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x443;&#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x442;&#x44C; &#x43E; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x445; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x431;&#x43E;&#x44F;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x43E;&#x432; &#x438; &#x438;&#x445; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432;; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x434; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x435;&#x43C; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x438;&#xA0;&#x2014; &#x438;&#x445; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x434;&#x435;&#x43B;&#x43E;, &#x430; &#x43D;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x432;&#x440;&#x430;&#x447;&#x430;; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x43F;&#x430;&#x441;&#x435;&#x43D;&#x438;&#x44F;, &#x447;&#x442;&#x43E; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x43E; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x451;&#x442; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x443;&#x44E; &#x43A;&#x430;&#x440;&#x442;&#x443; &#x438; &#x43A;&#x430;&#x43A;-&#x43B;&#x438;&#x431;&#x43E; &#x441;&#x442;&#x430;&#x43D;&#x435;&#x442; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44E;; &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x431;&#x43E;&#x44F;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43A; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x443;. &#x42D;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x441;&#x43A;&#x440;&#x438;&#x43D;&#x438;&#x43D;&#x433;&#x430;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x438;&#x435; &#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x43D;&#x438;&#x43A;&#x438;, &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;, &#x43D;&#x435; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44E;.</p>
<p>&#x41A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;&#xA0;&#x2014; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x442;&#x440;&#x443;&#x434;&#x43E;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x421;&#x428;&#x410; &#x438; &#x432; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445;.</p>
<p>&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x43E;&#x432; &#x438; &#x43C;&#x435;&#x433;&#x430;&#x43F;&#x43E;&#x43B;&#x438;&#x441;&#x43E;&#x432; &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x43E;&#x432;, &#x43F;&#x43E;&#x441;&#x451;&#x43B;&#x43A;&#x43E;&#x432; &#x438; &#x434;&#x435;&#x440;&#x435;&#x432;&#x435;&#x43D;&#x44C;, &#x447;&#x430;&#x449;&#x435; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;, &#x447;&#x435;&#x43C; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x44B;&#x445; &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F;. &#x412;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x44D;&#x442;&#x43E; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43C; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x43E;&#x439;, &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x43E;&#x441;&#x432;&#x435;&#x434;&#x43E;&#x43C;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D; &#x438; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x43E;&#x432; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;, &#x438;, &#x43A;&#x430;&#x43A; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x43C;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43A; &#x432;&#x440;&#x430;&#x447;&#x430;&#x43C;. &#x41D;&#x43E; &#x441;&#x43A;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x430;&#x441;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x43E;&#x432;, &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x44B;&#x439; &#x442;&#x435;&#x43C;&#x43F; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x432;, &#x43F;&#x43E;-&#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x43C;&#x443;, &#x442;&#x43E;&#x436;&#x435; &#x438;&#x433;&#x440;&#x430;&#x44E;&#x442; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x438; &#x432; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;&#x445;.</p>
<p>&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x43E;&#x439; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43C;&#xA0;&#x2014; &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x431;&#x435;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x44B;&#x445;, &#x43B;&#x438;&#x446; &#x441; &#x43F;&#x43B;&#x43E;&#x445;&#x438;&#x43C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; (&#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x43E;&#x43F;&#x43B;&#x430;&#x447;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445;, &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x436;&#x438;&#x43B;&#x44C;&#x44F;), &#x43B;&#x438;&#x446;, &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x430; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x439;, &#x441;&#x43A;&#x443;&#x447;&#x43D;&#x43E;&#x439;, &#x43C;&#x43E;&#x43D;&#x43E;&#x442;&#x43E;&#x43D;&#x43D;&#x43E;&#x439;, &#x43D;&#x435;&#x43B;&#x44E;&#x431;&#x438;&#x43C;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435;, &#x43D;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x441; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x432; &#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;-&#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x433;&#x440;&#x443;&#x437;&#x43E;&#x43A; (&#x432;&#x440;&#x43E;&#x434;&#x435; &#x442;&#x43E;&#x43F;-&#x43C;&#x435;&#x43D;&#x435;&#x434;&#x436;&#x435;&#x440;&#x43E;&#x432;). &#x427;&#x430;&#x441;&#x442;&#x43E; (&#x43D;&#x43E; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430;) &#x411;&#x414;&#x420; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x44B;&#xA0;&#x2014; &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;, &#x431;&#x430;&#x43D;&#x43A;&#x440;&#x43E;&#x442;&#x441;&#x442;&#x432;&#x430;, &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x438;&#x43B;&#x438; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x43B;&#x44E;&#x431;&#x438;&#x43C;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x440;&#x430;&#x437;&#x432;&#x43E;&#x434;&#x430;, &#x43F;&#x435;&#x440;&#x435;&#x435;&#x437;&#x434;&#x430; &#x43D;&#x430; &#x43D;&#x43E;&#x432;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x441; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435;&#x439; &#x432;&#x441;&#x435;&#x445; &#x43F;&#x440;&#x435;&#x436;&#x43D;&#x438;&#x445; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x44F;&#x437;&#x435;&#x439;  &#x41D;&#x43E; &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x43E;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438; &#x441;&#x430;&#x43C;&#x43E; &#x43F;&#x43E; &#x441;&#x435;&#x431;&#x435;, &#x431;&#x435;&#x437; &#x432;&#x441;&#x44F;&#x43A;&#x438;&#x445; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;, &#x438;&#x43B;&#x438; &#x43E;&#x442; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;, &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;.</p>
<p>&#x41F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x432;&#x448;&#x438;&#x445; &#x438;&#x43B;&#x438; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43C;&#x438;&#x433;&#x440;&#x435;&#x43D;&#x44C;&#x44E;. &#x41D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x43F;&#x435;&#x441;&#x442;&#x438;&#x446;&#x438;&#x434;&#x430;&#x43C;&#x438; &#x438; &#x441;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x445;&#x43E;&#x437;&#x44F;&#x439;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439; .</p>
<p>&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x411;&#x414;&#x420; &#x443; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432; &#x438; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x438;&#x433;&#x440;&#x430;&#x44E;&#x442; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x440;&#x43E;&#x441; &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x44D;&#x442;&#x43E;&#x442; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x432; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;. &#x41F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x443; &#x43B;&#x438;&#x446;, &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E;&#x43C;&#x443; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44E; &#x432; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;, &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x44E;&#x43D;&#x43E;&#x448;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; (&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43D;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x44E;: &#x434;&#x451;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x435;, &#x448;&#x43B;&#x435;&#x43F;&#x43A;&#x438;, &#x43F;&#x43E;&#x449;&#x451;&#x447;&#x438;&#x43D;&#x44B;, &#x43F;&#x43E;&#x431;&#x43E;&#x438;, &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435;, &#x438;&#x437;&#x43D;&#x430;&#x441;&#x438;&#x43B;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#xA0;&#x2014; &#x438;&#x43B;&#x438; (&#x438;) &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43D;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x44E;: &#x440;&#x443;&#x433;&#x430;&#x43D;&#x44C;, &#x43F;&#x440;&#x438;&#x434;&#x438;&#x440;&#x43A;&#x438; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F; (&#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;), &#x44F;&#x432;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x432;&#x443;&#x430;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F; (&#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;) &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;&#x433;&#x43E; (&#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445;) &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x443; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x443; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x438;&#x43D;&#x44B;, &#x441;&#x442;&#x44B;&#x434;&#x430;, &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x438;&#x43A;&#x447;&#x451;&#x43C;&#x43D;&#x43E;&#x441;&#x442;&#x438;), &#x432;&#x43E; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x432;&#x44B;&#x435; &#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438;, &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x435; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x447;&#x435;&#x433;&#x43E;-&#x442;&#x43E; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x433;&#x43E;; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D; &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x43D;&#x43E;&#x440;&#x43C;&#x43E;&#x439; &#xAB;&#x444;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;&#x439;&#xBB; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x430; &#x43A;&#x43E;&#x440;&#x442;&#x438;&#x437;&#x43E;&#x43B;&#x430; &#x438; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x435;&#x437;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x434;&#x44A;&#x451;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x43A;&#x43E;&#x440;&#x442;&#x438;&#x437;&#x43E;&#x43B;&#x430; &#x43F;&#x440;&#x438; &#x434;&#x430;&#x436;&#x435; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x435;, &#x447;&#x435;&#x43C; &#x432; &#x43D;&#x43E;&#x440;&#x43C;&#x435;, &#x438; &#x447;&#x435;&#x43C; &#x443; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43C; &#x438; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x43C;&#x443; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44E; &#x443;&#x436;&#x435; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x43C;&#x438; &#x438; &#x441;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x43C;&#x438;&#x441;&#x44F;. &#x423; &#x44D;&#x442;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#xAB;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;&#xBB; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x43C; &#x432; 3 &#x440;&#x430;&#x437;&#x430; &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x44E;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x443; &#x432; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;. &#x418; &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;&#xA0;&#x2014; &#x441;&#x440;&#x435;&#x434;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441; &#x411;&#x414;&#x420; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x430; &#x434;&#x43E;&#x43B;&#x44F; &#x43B;&#x438;&#x446;, &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x442;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x43D;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x44F;, &#x443;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;, &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x44E;&#x43D;&#x43E;&#x448;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x441; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x43E;&#x439; &#xAB;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;&#xBB; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x43B;&#x438;&#x446;, &#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x438; (&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x431;&#x43B;&#x438;&#x436;&#x430;&#x439;&#x448;&#x438;&#x435;) &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43B;&#x438; &#x438;&#x43B;&#x438; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x43A;&#x430;&#x43A; &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x435; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x448;&#x438;&#x437;&#x43E;&#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x42D;&#x442;&#x43E; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x432;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439;, &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x438; &#x43D;&#x430; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x431;&#x449;&#x438;&#x445; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x446;&#x435;&#x43B;&#x43E;&#x433;&#x43E; &#x440;&#x44F;&#x434;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x445; &#x432; &#x441;&#x432;&#x43E;&#x451;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x435; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;.</p>
<p>&#x420;&#x44F;&#x434;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x446;&#x435;&#x432; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x432; &#x441;&#x432;&#x43E;&#x451; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x431;&#x438;&#x43E;&#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x411;&#x414;&#x420;. &#x421;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x43C; &#x438; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432;&#x44B;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x43C;, &#x438;&#x43C;&#x43F;&#x440;&#x438;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x443;, &#x437;&#x430;&#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;. &#x412; &#x442;&#x43E; &#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x440;&#x44F;&#x434;&#x43E;&#x43C; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x43E;&#x432; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x440;&#x430;&#x432;&#x43C; &#x434;&#x43B;&#x44F; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#xAB;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;&#xBB; &#x443; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x430;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x438; &#x431;&#x438;&#x43E;&#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x43C;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x442;&#x435;&#x43A;&#x443;&#x449;&#x435;&#x43C;&#x443; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x435;&#x43C;&#x443; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x443; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x43C;&#x443; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x443;.</p>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x430; &#x43B;&#x435;&#x436;&#x438;&#x442; &#x43F;&#x43E;&#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x435;: &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x43B;&#x44E;&#x431;&#x44B;&#x445; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x439; &#x432; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x43F;&#x43E;&#x440;&#x446;&#x438;&#x438; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x438; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;-&#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;&#x43C;, &#x43F;&#x43E;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43C;, &#x438; &#x438;&#x43C;&#x43F;&#x440;&#x438;&#x43D;&#x442;&#x438;&#x43D;&#x433; &#x432; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435; (&#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x437;&#x430;&#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x432;&#x44B;&#x435; &#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438;), &#x438; &#x442;&#x435;&#x43A;&#x443;&#x449;&#x438;&#x439; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x439; &#x43E;&#x441;&#x442;&#x440;&#x44B;&#x439; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x440; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;. &#x41D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x434;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x44E;&#x431;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x44D;&#x442;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x438; &#x441;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x439;, &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;, &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x439; &#x43A; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x439;, &#x43A; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E; &#x43B;&#x438;&#x448;&#x44C; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;.</p>

<p>&#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x441;&#x430;&#x43C; &#x43D;&#x435; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x43B; <i>&#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;</i> &#x438;&#x43B;&#x438; &#x43D;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x43A;&#x438;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x441; &#x43D;&#x435;&#x439; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x43E;, &#x43D;&#x435;&#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C; &#x435;&#x451; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43E;&#x43D; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x435;&#x451; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#xAB;&#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435;&#xBB;. &#x41D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x438;&#x437; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x438;&#x437; &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x435;&#x447;&#x442;&#x43E; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x435;, &#x447;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x433;&#x440;&#x443;&#x441;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435;. &#x420;&#x44F;&#x434; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x437;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x439;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x438;&#x437;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x432; &#x43C;&#x43E;&#x437;&#x433;&#x443;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x431;&#x438;&#x43E;&#x445;&#x438;&#x43C;&#x438;&#x438; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x438; &#x43E;&#x431;&#x449;&#x435;&#x435; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<p>&#x41E;&#x434;&#x43D;&#x43E; &#x438;&#x437; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x439; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x442; &#x437;&#x430; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#xAB;&#x43D;&#x435;&#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x431;&#x435; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C;&#xBB;. &#x41D;&#x43E; &#x432; &#x441;&#x430;&#x43C;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x435; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;&#xA0;&#x2014; &#x442;&#x430;&#x43A; &#x432;&#x43B;&#x438;&#x44F;&#x442;&#x44C; &#x43D;&#x430; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x447;&#x442;&#x43E;-&#x43B;&#x438;&#x431;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;.</p>
<p>&#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x44D;&#x442;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x437;&#x44F;&#x442;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43A;&#x43E;&#x439; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x434;&#x447;&#x435;&#x440;&#x43A;&#x43D;&#x443;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x43C;&#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x437;&#x430; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E;. &#x411;&#x435;&#x437; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x44E; &#x43A; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x43C;&#x443; &#x443;&#x445;&#x443;&#x434;&#x448;&#x435;&#x43D;&#x438;&#x44E;, &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x43C;&#x443;&#x441;&#x44F; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;. &#x41E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x431;&#x435;&#x437; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43F;&#x43E;&#x43B;&#x443;&#x433;&#x43E;&#x434;&#x430; &#x434;&#x43E; &#x434;&#x432;&#x443;&#x445; &#x43B;&#x435;&#x442;, &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x447;&#x435;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x439;&#x442;&#x438; &#x432; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x444;&#x43E;&#x440;&#x43C;&#x443;, &#x434;&#x43B;&#x44F;&#x449;&#x443;&#x44E;&#x441;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x442; (&#x435;&#x441;&#x43B;&#x438; &#x43D;&#x435; &#x434;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x430; &#x436;&#x438;&#x437;&#x43D;&#x438;) &#x438; &#x441; &#x442;&#x440;&#x443;&#x434;&#x43E;&#x43C; &#x43F;&#x43E;&#x434;&#x434;&#x430;&#x44E;&#x449;&#x443;&#x44E;&#x441;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E;. &#x41F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x436;&#x435; &#x43D;&#x435;&#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x411;&#x414;&#x420;, &#x447;&#x430;&#x441;&#x442;&#x43E; (&#x43D;&#x43E; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430;) &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x438;&#x441;&#x447;&#x435;&#x437;&#x43D;&#x443;&#x442;&#x44C; &#x437;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;.</p>
<p>&#x412; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x435; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; (&#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;), &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; (&#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x432; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443;), &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x43E;&#x432;&#x43E; &#x438; &#x434;&#x430;&#x436;&#x435; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; (&#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x441;&#x443;&#x438;&#x446;&#x438;&#x434;&#x430;). &#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x43D;&#x430;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x438;&#x441;&#x43A;&#x430; &#x441;&#x443;&#x438;&#x446;&#x438;&#x434;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x442;&#x440;&#x430;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;, &#x43D;&#x43E; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x43E;&#x43C;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x411;&#x414;&#x420; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;, &#x430; &#x43F;&#x43E;&#x440;&#x43E;&#x439; &#x438; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x43C;.</p>
<p>&#x41A;&#x440;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x43C; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; (&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;&#xA0;&#x2014; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x430;&#x43C;&#x438;) &#x441; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43E;&#x439;&#xA0;&#x2014; &#x430; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;: &#x43F;&#x440;&#x43E;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x43E;&#x439; &#x434;&#x443;&#x448;&#x435;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439; &#x438; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x439; &#x43D;&#x430; &#x44D;&#x442;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;. &#x422;&#x430;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43B;&#x435;&#x447;&#x430;&#x449;&#x438;&#x43C; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C;-&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x43C;. &#x421;&#x443;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x432; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x43A; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x432; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; (&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x438; &#x43F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;) &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x43C;&#x443; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E;.</p>

<ul>
<li>&#x410;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x44B;</li>
<li>&#x41C;&#x430;&#x43B;&#x430;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;</li>
</ul>



<ul>

</ul>
<h3><span class="mw-headline" id=".D0.92_.D1.8D.D0.BD.D1.86.D0.B8.D0.BA.D0.BB.D0.BE.D0.BF.D0.B5.D0.B4.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.BE.D0.BC_.D1.81.D0.BB.D0.BE.D0.B2.D0.B0.D1.80.D0.B5_.D0.91.D1.80.D0.BE.D0.BA.D0.B3.D0.B0.D1.83.D0.B7.D0.B0-.D0.95.D1.84.D1.80.D0.BE.D0.BD.D0.B0">&#x412; &#x44D;&#x43D;&#x446;&#x438;&#x43A;&#x43B;&#x43E;&#x43F;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x440;&#x435; &#x411;&#x440;&#x43E;&#x43A;&#x433;&#x430;&#x443;&#x437;&#x430;-&#x415;&#x444;&#x440;&#x43E;&#x43D;&#x430;</span></h3>
<ul>


</ul>

<ul>


</ul>







<p><i>Source - Wikipedia</i></p>