<h1>&#x411;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x430;&#x43A;&#x442;</h1>

<p><b>&#x411;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x430;&#x43A;&#x442;</b>&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x441;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43F;&#x43E; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x43D;&#x438;&#x438; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x44E; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#x438;.</p>
<p>&#x412; &#x430;&#x43D;&#x433;&#x43B;&#x43E;&#x44F;&#x437;&#x44B;&#x447;&#x43D;&#x43E;&#x439; &#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x44D;&#x442;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; <b>&#x434;&#x438;&#x441;&#x43F;&#x430;&#x440;&#x435;&#x443;&#x43D;&#x438;&#x435;&#x439;</b>. &#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D; &#x43E;&#x442; &#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x430;, &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x43D;&#x438;&#x435;, &#x438; &#xA0;&#x2014; &#xAB;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x438;&#x439; &#x440;&#x44F;&#x434;&#x43E;&#x43C;&#xBB; (&#xA0;&#x2014; &#xAB;&#x440;&#x44F;&#x434;&#x43E;&#x43C;, &#x43F;&#x440;&#x438;&#xBB;, &#xA0;&#x2014; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43B;&#x44C;).</p>




<p>&#x41A;&#x440;&#x430;&#x439;&#x43D;&#x438;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43C;&#x443;&#x441;&#x43A;&#x443;&#x43B;&#x430;&#x442;&#x443;&#x440;&#x430; &#x434;&#x43D;&#x430; &#x442;&#x430;&#x437;&#x430; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; <b>&#x432;&#x430;&#x433;&#x438;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x43C;</b>. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x438; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x443; &#x434;&#x443;&#x448;&#x435;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; IV &#x421;&#x428;&#x410;, &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x430;&#x432;&#x44F;&#x442; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; (&#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;) &#x436;&#x430;&#x43B;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x443;&#x44E;&#x441;&#x44F; &#x438;&#x43B;&#x438; &#x443;&#x43F;&#x43E;&#x440;&#x43D;&#x443;&#x44E; &#x431;&#x43E;&#x43B;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x43C; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43D;&#x435;&#x433;&#x43E;. &#x41F;&#x440;&#x438;&#x447;&#x451;&#x43C; &#x44D;&#x442;&#x430; &#x431;&#x43E;&#x43B;&#x44C; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x430; &#x43D;&#x435; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x43E;&#x43C; &#x441;&#x43C;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x430; &#x438;&#x43B;&#x438; &#x432;&#x430;&#x433;&#x438;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x43C;. &#x422;&#x430;&#x43A;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; <b>&#x43C;&#x43D;&#x438;&#x43C;&#x44B;&#x439;</b> &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x430;&#x43A;&#x442;, &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43F;&#x43E;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x430;, &#x43D;&#x435; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x443; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x430;&#x43A;&#x442;&#x430;, &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x43B;&#x44E;&#x434;&#x438;&#x438;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x439; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x44C; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43C;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x430; &#x438; &#x435;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x435;&#x440;&#x448;&#x438;&#x43D;&#x44B; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x432;&#x430;&#x433;&#x438;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x432;&#x430;&#x433;&#x438;&#x43D;&#x438;&#x437;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x43A; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x435;&#x43C;&#x443; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x43C;&#x443; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E;, &#x430; &#x43B;&#x451;&#x433;&#x43A;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x432;&#x430;&#x433;&#x438;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x43C; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C;.</p>
<p>&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x430; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430; 4-&#x433;&#x43E; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x434;&#x443;&#x448;&#x435;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x421;&#x428;&#x410; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43B;&#x43E; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x430;&#x440;&#x433;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438;, &#x432;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x437;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x431;&#x43E;&#x43B;&#x435;&#x432;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x430; &#x43D;&#x435; &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x427;&#x430;&#x440;&#x43B;&#x441; &#x410;&#x43B;&#x43B;&#x435;&#x43D; &#x41C;&#x43E;&#x437;&#x435;&#x440;, &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;, &#x443;&#x431;&#x435;&#x436;&#x434;&#x430;&#x43B; &#x432; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x437; &#x443;&#x43F;&#x43E;&#x43C;&#x44F;&#x43D;&#x443;&#x442;&#x43E;&#x433;&#x43E; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430;.</p>

<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435;, &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;, &#x442;&#x430;&#x43A; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x435;, &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;. &#x41E;&#x43D;&#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x43C;&#x43E;&#x447;&#x435;&#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; (&#x43A;&#x430;&#x43D;&#x434;&#x438;&#x434;&#x43E;&#x437;, &#x445;&#x43B;&#x430;&#x43C;&#x438;&#x434;&#x438;&#x438;, &#x442;&#x440;&#x438;&#x445;&#x43E;&#x43C;&#x43E;&#x43D;&#x430;&#x434;&#x44B;, &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x43C;&#x43E;&#x447;&#x435;&#x432;&#x44B;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x43F;&#x443;&#x442;&#x435;&#x439;), &#x44D;&#x43D;&#x434;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x43E;&#x437;, &#x43E;&#x43F;&#x443;&#x445;&#x43E;&#x43B;&#x438;, &#x43A;&#x441;&#x435;&#x440;&#x43E;&#x437; (&#x441;&#x443;&#x445;&#x43E;&#x441;&#x442;&#x44C;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43C;&#x435;&#x43D;&#x43E;&#x43F;&#x430;&#x443;&#x437;&#x44B;) &#x438; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x435;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x437; (&#x43B;&#x438;&#x448;&#x430;&#x439;) &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432;. &#x423; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x43C; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x445;&#x43E;&#x434; &#x432;&#x43E; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x435; &#x441;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x441;&#x442;&#x430;&#x43B; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x43C;&#x430;&#x43B;&#x44B;&#x43C; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; (&#x443;&#x445;&#x443;&#x434;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x438; &#x440;&#x443;&#x431;&#x446;&#x43E;&#x432;).</p>
<h3><span class="mw-headline" id=".D0.A4.D0.B8.D0.B7.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.BF.D1.80.D0.B8.D1.87.D0.B8.D0.BD.D1.8B_.D0.B1.D0.BE.D0.BB.D0.B5.D0.B7.D0.BD.D0.B5.D0.BD.D0.BD.D0.BE.D0.B3.D0.BE_.D0.BF.D0.BE.D0.BB.D0.BE.D0.B2.D0.BE.D0.B3.D0.BE_.D1.81.D0.BD.D0.BE.D1.88.D0.B5.D0.BD.D0.B8.D1.8F_.D1.83_.D0.B6.D0.B5.D0.BD.D1.89.D0.B8.D0.BD">&#x424;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;</span></h3>
<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x431;&#x43E;&#x43B;&#x44C; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445;, &#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x436;&#x430;&#x43B;&#x43E;&#x431;&#x430;&#x445; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x44B; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x444;&#x438;&#x437;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x438; &#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;. &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x430;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x44B;, &#x43F;&#x435;&#x440;&#x435;&#x434; &#x442;&#x435;&#x43C; &#x43A;&#x430;&#x43A; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#x438;. &#x412; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;. &#x420;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x434;&#x438;&#x441;&#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x430; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x430;, &#x43D;&#x438;&#x436;&#x43D;&#x438;&#x445; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x43E;&#x432; &#x43C;&#x43E;&#x447;&#x435;&#x432;&#x44B;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x43F;&#x443;&#x442;&#x435;&#x439;, &#x448;&#x435;&#x439;&#x43A;&#x438; &#x438;&#x43B;&#x438; &#x444;&#x430;&#x43B;&#x43B;&#x43E;&#x43F;&#x438;&#x435;&#x432;&#x44B;&#x445; &#x442;&#x440;&#x443;&#x431; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x433;&#x440;&#x438;&#x431;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x44B; (&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;, &#x43A;&#x430;&#x43D;&#x434;&#x438;&#x434;&#x43E;&#x437;), &#x445;&#x43B;&#x430;&#x43C;&#x438;&#x434;&#x438;&#x438;, &#x442;&#x440;&#x438;&#x445;&#x43E;&#x43C;&#x43E;&#x43D;&#x430;&#x434;&#x44B;, &#x43A;&#x43E;&#x43B;&#x438;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x44B;&#x435; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x438;); &#x44D;&#x43D;&#x434;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x43E;&#x437;; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x440;&#x443;&#x431;&#x446;&#x43E;&#x432;&#x443;&#x44E; &#x442;&#x43A;&#x430;&#x43D;&#x44C; (&#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x44D;&#x43F;&#x438;&#x437;&#x438;&#x43E;&#x442;&#x43E;&#x43C;&#x438;&#x438;); &#x43A;&#x438;&#x441;&#x442;&#x44B; &#x44F;&#x438;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x43E;&#x43F;&#x443;&#x445;&#x43E;&#x43B;&#x438;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x439; &#x438; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43C;&#x43E;&#x43D;&#x438;&#x43B;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x44B; &#x438; &#x433;&#x435;&#x440;&#x43F;&#x435;&#x441;, &#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x438; &#x434;&#x435;&#x432;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x43B;&#x435;&#x432;&#x44B;. (Sarrell and Sarrell 1989). &#x41E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x438; &#x432; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430;&#x445; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x43E;&#x43F;&#x430;&#x443;&#x437;&#x43D;&#x44B;&#x445; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x44D;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x435;&#x43D;&#x43E;&#x432;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x435;&#x43C;, &#x441;&#x443;&#x445;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x435; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43B;&#x430;&#x43A;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;. &#x416;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B;, &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x440;&#x430;&#x434;&#x438;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x43E; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x443; &#x437;&#x43B;&#x43E;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x43F;&#x443;&#x445;&#x43E;&#x43B;&#x438; &#x432; &#x442;&#x430;&#x437;&#x443;, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x43E;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;, &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x430;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x435;&#x439; &#x441;&#x442;&#x435;&#x43D;&#x43E;&#x43A; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x430;, &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43A; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x435;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x443;&#x445;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x430; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x435; &#x428;&#x435;&#x433;&#x440;&#x435;&#x43D;&#x430;, &#x430;&#x443;&#x442;&#x43E;&#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E; &#x430;&#x442;&#x430;&#x43A;&#x443;&#x435;&#x442; &#x44D;&#x43A;&#x437;&#x43E;&#x43A;&#x440;&#x438;&#x43D;&#x43D;&#x44B;&#x435; &#x436;&#x435;&#x43B;&#x435;&#x437;&#x44B;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x441;&#x43B;&#x44E;&#x43D;&#x43D;&#x44B;&#x435; &#x438; &#x441;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#x435;.</p>
<h3><span class="mw-headline" id=".D0.A4.D0.B8.D0.B7.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.BF.D1.80.D0.B8.D1.87.D0.B8.D0.BD.D1.8B_.D0.B1.D0.BE.D0.BB.D0.B5.D0.B7.D0.BD.D0.B5.D0.BD.D0.BD.D0.BE.D0.B3.D0.BE_.D0.BF.D0.BE.D0.BB.D0.BE.D0.B2.D0.BE.D0.B3.D0.BE_.D1.81.D0.BD.D0.BE.D1.88.D0.B5.D0.BD.D0.B8.D1.8F_.D1.83_.D0.BC.D1.83.D0.B6.D1.87.D0.B8.D0.BD">&#x424;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x443; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;</span></h3>
<p>&#x423; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;, &#x43A;&#x430;&#x43A; &#x438; &#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x440;&#x430;&#x437;&#x443; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x431;&#x43E;&#x43B;&#x44C; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x44F;&#x438;&#x447;&#x435;&#x43A; &#x438;&#x43B;&#x438; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43A;&#x438; &#x447;&#x43B;&#x435;&#x43D;&#x430;. &#x421;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x436;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x437;&#x443;&#x434;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x44F;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x436;&#x435;&#x43B;&#x435;&#x437;&#x44B;, &#x43C;&#x43E;&#x447;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x443;&#x437;&#x44B;&#x440;&#x44F; &#x438;&#x43B;&#x438; &#x441;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x443;&#x437;&#x44B;&#x440;&#x44C;&#x43A;&#x43E;&#x432;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x436;&#x433;&#x443;&#x449;&#x430;&#x44F; &#x438;&#x43B;&#x438; &#x43E;&#x441;&#x442;&#x440;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x44C; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x433;&#x43E;&#x43D;&#x43E;&#x440;&#x435;&#x439;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x423;&#x440;&#x435;&#x442;&#x440;&#x438;&#x442; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x438;&#x442; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x443;&#x436;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;. &#x410;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x431;&#x435;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430;, &#x432;&#x440;&#x43E;&#x434;&#x435; &#x442;&#x435;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x438;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x431;&#x43E;&#x43B;&#x438; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x43C; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438;. &#x41E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43E;&#x442;&#x442;&#x44F;&#x433;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x43D;&#x430;&#x442;&#x44F;&#x43D;&#x443;&#x442;&#x43E;&#x439; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43F;&#x43B;&#x43E;&#x442;&#x438; &#x447;&#x43B;&#x435;&#x43D;&#x430;, &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x43C;&#x430;&#x44F; &#x43B;&#x438;&#x431;&#x43E; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43D;&#x430;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x440;&#x443;&#x431;&#x446;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438;. &#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43C;&#x430;&#x441;&#x442;&#x443;&#x440;&#x431;&#x430;&#x446;&#x438;&#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x435; &#x43D;&#x430;&#x434;&#x440;&#x44B;&#x432;&#x44B; &#x43D;&#x430; &#x443;&#x437;&#x434;&#x435;&#x447;&#x43A;&#x435; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43F;&#x43B;&#x43E;&#x442;&#x438; &#x447;&#x43B;&#x435;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;. &#x420;&#x435;&#x434;&#x43A;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x43C;&#x443;&#x436;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x432;&#x43E;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x43D; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x438; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x44E; &#x432; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430;&#x445; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x441;&#x440;&#x430;&#x437;&#x443; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43D;&#x435;&#x433;&#x43E;. &#x42D;&#x442;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x432;&#x44B;&#x435; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43E;&#x441;&#x442;&#x440;&#x44B;&#x435;, &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x438;/&#x438;&#x43B;&#x438; &#x436;&#x433;&#x443;&#x447;&#x438;&#x435;. &#x425;&#x43E;&#x442;&#x44F; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F;, &#x43E;&#x43D;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x431;&#x44B;&#x442;&#x44C; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;. &#x41D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x43F;&#x430;&#x437;&#x43C; &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x430;&#x44F; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x433;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A; &#x431;&#x43E;&#x43B;&#x438; &#x43C;&#x44B;&#x448;&#x446; &#x432; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x438; &#x440;&#x435;&#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430;&#x445; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43C;&#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43F;&#x430;&#x437;&#x43C;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x43A;&#x43E;&#x43B;&#x435;&#x431;&#x430;&#x43D;&#x438;&#x44F;&#x43C; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x442;&#x44B; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x43C;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;. &#x420;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x432; &#x43C;&#x44B;&#x448;&#x446;&#x430;&#x445; &#x434;&#x43D;&#x430; &#x442;&#x430;&#x437;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;. &#x421;&#x43F;&#x430;&#x437;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435;, &#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435;, &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x443;&#x43A;&#x43E;&#x440;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x44B;&#x448;&#x446;&#x44B; &#x442;&#x430;&#x437;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x434;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x442;&#x44C;, &#x430; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x431;&#x445;&#x432;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x440;&#x430;&#x43C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x432;. &#x41E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430; &#x432;&#x438;&#x43D;&#x44B; &#x437;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x43C;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x438;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x443; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x44D;&#x440;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x443; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x437;&#x43C;&#x43E;&#x43C;. &#x412; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x441; &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x430;&#x43C;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x43D;&#x443;&#x44E; &#x43E;&#x431;&#x438;&#x434;&#x443; &#x438;&#x43B;&#x438; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x43E;&#x432; &#x43F;&#x43E; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;.</p>
<h3><span class="mw-headline" id=".D0.A4.D0.B8.D0.B7.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.BF.D1.80.D0.B8.D1.87.D0.B8.D0.BD.D1.8B_.D0.B1.D0.BE.D0.BB.D0.B5.D0.B7.D0.BD.D0.B5.D0.BD.D0.BD.D0.BE.D0.B3.D0.BE_.D0.BF.D0.BE.D0.BB.D0.BE.D0.B2.D0.BE.D0.B3.D0.BE_.D1.81.D0.BD.D0.BE.D1.88.D0.B5.D0.BD.D0.B8.D1.8F_.D0.BA.D0.B0.D0.BA_.D1.83_.D0.B6.D0.B5.D0.BD.D1.89.D0.B8.D0.BD.2C_.D1.82.D0.B0.D0.BA_.D0.B8_.D1.83_.D0.BC.D1.83.D0.B6.D1.87.D0.B8.D0.BD">&#x424;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x43A; &#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;, &#x442;&#x430;&#x43A; &#x438; &#x443; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;</span></h3>
<p>&#x412;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x439; <b>&#x438;&#x43D;&#x442;&#x435;&#x440;&#x441;&#x442;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x446;&#x438;&#x441;&#x442;&#x438;&#x442;&#x43E;&#x43C;</b>. &#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x43E;&#x440;&#x43E;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x44E; &#x43C;&#x43E;&#x447;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x443;&#x437;&#x44B;&#x440;&#x44F; &#x438; &#x434;&#x438;&#x441;&#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x43E;&#x43C;. &#x423; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x430; &#x446;&#x438;&#x441;&#x442;&#x438;&#x442;&#x43E;&#x43C;, &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x44C; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x432; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43A;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430;. &#x423; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x441; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x441;&#x442;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x446;&#x438;&#x441;&#x442;&#x438;&#x442;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x44C; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x44F;&#x432;&#x43B;&#x44F;&#x44F;&#x441;&#x44C; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x43F;&#x430;&#x437;&#x43C;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43C;&#x44B;&#x448;&#x446; &#x442;&#x430;&#x437;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x434;&#x43D;&#x430;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x441;&#x442;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x446;&#x438;&#x441;&#x442;&#x438;&#x442;&#x43E;&#x43C;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x44B;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x44B; &#x431;&#x43E;&#x440;&#x43E;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x43C;&#x438; &#x43C;&#x43E;&#x447;&#x435;&#x438;&#x441;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x438;/&#x438;&#x43B;&#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x435;&#x43E;&#x442;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x437;&#x44B;&#x432;&#x43E;&#x432; &#x43D;&#x430; &#x43C;&#x43E;&#x447;&#x435;&#x438;&#x441;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x43D;&#x438;&#x435;.</p>

<p>&#x41E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x439; &#x432;&#x43A;&#x43B;&#x430;&#x434; &#x432; &#x44D;&#x442;&#x443; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x443; &#x438;&#x43B;&#x438; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x451;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43E;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x443; &#x441;&#x43F;&#x430;&#x437;&#x43C;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x441; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x43C;&#x438; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x431;&#x43B;&#x438;&#x437;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x442;&#x43E;&#x433;&#x43E;&#x43C; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x440;&#x430;&#x437;&#x43E;&#x447;&#x430;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;&#x43C;.</p>
<h3><span class="mw-headline" id=".D0.92.D0.BE.D0.B7.D0.B4.D0.B5.D0.B9.D1.81.D1.82.D0.B2.D0.B8.D0.B5_.D0.B1.D0.BE.D0.BB.D0.B5.D0.B7.D0.BD.D0.B5.D0.BD.D0.BD.D0.BE.D0.B3.D0.BE_.D0.BF.D0.BE.D0.BB.D0.BE.D0.B2.D0.BE.D0.B3.D0.BE_.D1.81.D0.BD.D0.BE.D1.88.D0.B5.D0.BD.D0.B8.D1.8F_.D0.BD.D0.B0_.D0.B6.D0.B5.D0.BD.D1.89.D0.B8.D0.BD">&#x412;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;</span></h3>
<p>&#x41A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x44C;, &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x43C; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43E;&#x442; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43C;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x430; &#x438; &#x435;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x435;. &#x410; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x435; &#x441;&#x443;&#x445;&#x43E;&#x435; &#x438; &#x43D;&#x435;&#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x435;, &#x444;&#x440;&#x438;&#x43A;&#x446;&#x438;&#x438;, &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x43C; &#x447;&#x43B;&#x435;&#x43D;&#x43E;&#x43C;, &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44F;&#x44E;&#x442; &#x431;&#x43E;&#x43B;&#x44C;. &#x414;&#x430;&#x436;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A; &#x431;&#x43E;&#x43B;&#x438; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x437;&#x430;&#x436;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x43F;&#x438;&#x437;&#x438;&#x43E;&#x442;&#x43E;&#x43C;&#x438;&#x438;), &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x442; &#x435;&#x451; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;.</p>

<p>&#x414;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x432;&#x430;&#x436;&#x43D;&#x43E; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x435;:</p>
<ul>
<li>&#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x43E; &#x43B;&#x438; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x43C;&#x43E;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;, &#x438;&#x43B;&#x438; &#x43E;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x44E; &#x43F;&#x440;&#x43E;&#x436;&#x438;&#x442;&#x443;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x430;,</li>
<li>&#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x438; &#x43E;&#x43D;&#x43E; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; (&#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x435;) &#x438;&#x43B;&#x438; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x435;&#x439; &#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x43C; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x43E;&#x43C;.</li>
</ul>
<p>&#x41F;&#x440;&#x438; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x435; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; (&#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B;) &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C;, &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x43C;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x44C; &#x43D;&#x43E;&#x441;&#x438;&#x442; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440; &#x438;&#x43B;&#x438; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x438;&#x439;. &#x423; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x44F;&#x44E;&#x442;, &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x438; &#x44D;&#x442;&#x430; &#x431;&#x43E;&#x43B;&#x44C; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x438; &#x43A;&#x430;&#x441;&#x430;&#x43D;&#x438;&#x438; &#x440;&#x443;&#x43A;&#x43E;&#x439; (&#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x43C; &#x447;&#x43B;&#x435;&#x43D;&#x43E;&#x43C;) &#x432;&#x445;&#x43E;&#x434;&#x430; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x430; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E;&#x43C; &#x43D;&#x430;&#x434;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43D;&#x430; &#x448;&#x435;&#x439;&#x43A;&#x443; &#x43C;&#x430;&#x442;&#x43A;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x43B;&#x435;&#x43D;&#x430;. &#x414;&#x430;&#x436;&#x435; &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x43C;&#x443;&#x44E; &#x431;&#x43E;&#x43B;&#x44C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x444;&#x438;&#x437;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x438; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x440;&#x43E;&#x43B;&#x44C;&#x44E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43F;&#x43E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44E; &#x431;&#x43E;&#x43B;&#x438;.</p>
<p>&#x41F;&#x440;&#x438; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x435;&#x435; &#x441; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430;, &#x43A;&#x430;&#x43A; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430;/&#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x430; &#x43F;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;(&#x430;) &#x431;&#x43E;&#x43B;&#x44C; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435;:</p>
<ul>
<li>&#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x434;&#x432;&#x443;&#x445; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;. &#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x435; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430;, &#x435;&#x433;&#x43E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x432;&#x43E; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x43E; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x44C; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x430;, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E; &#x438;&#x43B;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x435; &#x442;&#x430;&#x437;&#x430;.</li>
<li>&#x441;&#x43F;&#x443;&#x441;&#x442;&#x44F; &#x434;&#x432;&#x435; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x438;. &#x412;&#x44B;&#x437;&#x432;&#x430;&#x432;&#x448;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x442;&#x44C; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x442;&#x44C; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x443;&#x44E; &#x431;&#x43E;&#x43B;&#x44C;. &#x418;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x43C;&#x43E;&#x433;&#x43B;&#x430; &#x438;&#x441;&#x447;&#x435;&#x437;&#x43D;&#x443;&#x442;&#x44C;, &#x43D;&#x43E; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;&#x442; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x441; &#x441;&#x443;&#x445;&#x438;&#x43C; &#x438;&#x43B;&#x438; &#x441;&#x436;&#x430;&#x442;&#x44B;&#x43C; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x435;&#x43C;.</li>
</ul>

<p>&#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x43C; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x443;&#x441;&#x43F;&#x435;&#x44E;&#x442; &#x43F;&#x43E;&#x441;&#x435;&#x442;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x442;&#x435;&#x43C;, &#x43A;&#x430;&#x43A; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x433;&#x438;&#x43D;&#x435;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B; &#x441; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x435;&#x43C; &#x44D;&#x442;&#x438;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x439;, &#x445;&#x43E;&#x442;&#x44F; &#x43E;&#x441;&#x432;&#x435;&#x434;&#x43E;&#x43C;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E; &#x43D;&#x438;&#x445; &#x441;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x443;&#x436;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x441;&#x44C;. &#x421;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43A;&#x43E;&#x43B;&#x435;&#x431;&#x43B;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x43C; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x438; &#x432; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430;&#x445;, &#x432; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x438; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x443;&#x44E; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x41E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x44F;&#x432;&#x43D;&#x43E; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432; &#x432; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430;&#x445; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x43E;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x430; &#x431;&#x43E;&#x43B;&#x44C; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#xAB;&#x443; &#x43D;&#x438;&#x445; &#x432; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x435;&#xBB;. &#x416;&#x430;&#x43B;&#x43E;&#x431;&#x44B; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x44C; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;&#xA0;&#x2014; &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;, &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43D;&#x430; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x431;&#x43E;&#x43B;&#x44C; &#x432; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430;&#x445; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B;&#xA0;&#x2014; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x435;&#x442; &#x432; &#x43E;&#x434;&#x43D;&#x443; &#x438;&#x437; &#x442;&#x440;&#x451;&#x445; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x439;:</p>
<ul>
<li>&#x431;&#x43E;&#x43B;&#x44C; &#x432; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430;&#x445; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; (&#x431;&#x43E;&#x43B;&#x44C; &#x443; &#x432;&#x445;&#x43E;&#x434;&#x430; &#x438;&#x43B;&#x438; &#x432; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430;&#x445;),</li>
<li>&#x431;&#x43E;&#x43B;&#x44C; &#x432;&#x43E; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x435;,</li>
<li>&#x438;&#x43B;&#x438; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;, &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x435;&#x445; &#x442;&#x440;&#x451;&#x445;.</li>
</ul>
<p>&#x415;&#x441;&#x442;&#x44C; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x434;&#x442;&#x438;&#x43F;&#x43E;&#x432; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; (Binik &#x438; &#x434;&#x440;. 2000):</p>
<ul>
<li>&#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x445;&#x43E;&#x434;&#x430; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; (&#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x442;&#x438;&#x43F; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x43D;&#x43E;&#x43F;&#x430;&#x443;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;),</li>
<li>&#x430;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x430; (&#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x43D;&#x43E;&#x43F;&#x430;&#x443;&#x437;&#x44B;)</li>
<li>&#x438; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x442;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x44C; (&#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x441; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x433;&#x438;&#x43D;&#x435;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x43A;&#x430;&#x43A; &#x44D;&#x43D;&#x434;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x43E;&#x437;, &#x43A;&#x438;&#x441;&#x442;&#x44B; &#x44F;&#x438;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x441;&#x43F;&#x430;&#x439;&#x43A;&#x438; &#x442;&#x430;&#x437;&#x430;, &#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x438;&#x435;).</li>
</ul>

<p>&#x411;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x435;&#x447;&#x430;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C;:</p>
<ol>
<li>&#x412;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x44B;&#x441;&#x43B;&#x443;&#x448;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;.</li>
<li>&#x422;&#x449;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x442; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x44B; &#x442;&#x430;&#x437;&#x430; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43A;&#x430;&#x43A; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x43B;&#x438;&#x436;&#x435; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x434;&#x438;&#x441;&#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x430; &#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x438;&#x43B;&#x438; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A; &#x431;&#x43E;&#x43B;&#x438; &#x432; &#x442;&#x430;&#x437;&#x443;.</li>
<li>&#x41F;&#x43E;&#x43D;&#x44F;&#x442;&#x43D;&#x43E; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x44E;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x441;&#x442; &#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D; &#x431;&#x43E;&#x43B;&#x438;. &#x41F;&#x43E;&#x44F;&#x441;&#x43D;&#x44F;&#x44F; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x431;&#x43E;&#x43B;&#x44C; &#x43F;&#x440;&#x43E;&#x439;&#x434;&#x435;&#x442;, &#x438;&#x43B;&#x438;, &#x43F;&#x43E; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435;, &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x441;&#x44F;. &#x415;&#x441;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;, &#x442;&#x43E; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x44E;&#x442; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x438; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x441;&#x43E;&#x432;&#x435;&#x442;&#x443;&#x44E;&#x442; &#x435;&#x43C;&#x443; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;.</li>
<li>&#x41A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;, &#x442;&#x43E; &#x443;&#x434;&#x430;&#x43B;&#x44F;&#x44E;&#x442; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A; &#x431;&#x43E;&#x43B;&#x438;.</li>
<li>&#x414;&#x430;&#x44E;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x432;&#x435;&#x442; &#x43F;&#x43E; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430;, &#x43F;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x443;&#x437;&#x43D;&#x430;&#x44E;&#x442;, &#x43A;&#x430;&#x43A;&#x438;&#x435; &#x43B;&#x430;&#x441;&#x43A;&#x438; &#x438; &#x43A;&#x430;&#x441;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x43D;&#x430; &#x43B;&#x44E;&#x431;&#x438;&#x442;, &#x43A;&#x430;&#x43A; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x440;&#x433;&#x430;&#x437;&#x43C;&#x430;.</li>
<li>&#x41F;&#x43E;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43F;&#x430;&#x440;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x43E;&#x432; &#x43E; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x445;, &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x438;&#x445; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x435; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x43A;&#x443;&#x43F;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; (&#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x430;&#x44F; &#x446;&#x435;&#x43B;&#x44C; &#x43D;&#x435; &#x432; &#x447;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;), &#x444;&#x438;&#x43D;&#x433;&#x435;&#x440;&#x438;&#x43D;&#x433;, &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x44B;&#x435; &#x43B;&#x430;&#x441;&#x43A;&#x438; &#x431;&#x435;&#x437; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43D;&#x438;&#x433; &#x438; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x439; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x438;. &#x412; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x430;&#x440;&#x430;&#x445;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E;, &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43D;&#x430; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43C;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43D;&#x430; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x430;, &#x43E;&#x431;&#x430; &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x442; &#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x444;&#x440;&#x438;&#x43A;&#x446;&#x438;&#x44F;&#x43C; &#x438; &#x431;&#x43E;&#x43B;&#x44C;. &#x41F;&#x435;&#x440;&#x435;&#x434; &#x432;&#x430;&#x433;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x435;&#x43A;&#x441; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x433; &#x431;&#x44B; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x441;&#x43C;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x430; (&#x43F;&#x440;&#x438; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x431;&#x430; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x430; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x43D;&#x43E; &#x441; &#x44D;&#x442;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;).</li>
<li>&#x41D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x442; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x432;&#x43E;&#x434;&#x43E;&#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43C;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43C;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x43D;&#x430; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;.</li>
<li>&#x41D;&#x435; &#x43E;&#x434;&#x43E;&#x431;&#x440;&#x44F;&#x44E;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x441;&#x43C;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x430;&#x437;&#x435;&#x439; &#x43D;&#x435;&#x444;&#x442;&#x44F;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x415;&#x441;&#x43B;&#x438; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x437;&#x435;&#x440;&#x432;&#x430;&#x442;&#x438;&#x432;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43B;&#x430;&#x442;&#x435;&#x43A;&#x441;&#x43D;&#x44B;&#x43C; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435;&#x43C;, &#x442;&#x43E; &#x43A;&#x430;&#x43A; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x443; &#x441;&#x43C;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x44E;&#x442; &#x443;&#x432;&#x43B;&#x430;&#x436;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x43A;&#x43E;&#x436;&#x443; &#x43B;&#x43E;&#x441;&#x44C;&#x43E;&#x43D;. &#x421;&#x43C;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x43E;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; (&#x43F;&#x43E; &#x434;&#x432;&#x435; &#x43F;&#x43E;&#x43B;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x435; &#x43B;&#x43E;&#x436;&#x43A;&#x438;) &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x447;&#x43B;&#x435;&#x43D; &#x438; &#x43D;&#x430; &#x432;&#x445;&#x43E;&#x434; &#x432; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x44B;&#x435; &#x436;&#x435;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x44B;. &#x421;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x431;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x435; &#x43F;&#x43E;&#x434; &#x431;&#x435;&#x434;&#x440;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x432;&#x44B;&#x442;&#x435;&#x43A;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x43D;&#x438;.</li>
<li>&#x41D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x43E;&#x431;&#x43E;&#x438;&#x43C; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x430;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x440;&#x430;&#x442;&#x44C; &#x447;&#x43B;&#x435;&#x43D; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x430; &#x432; &#x438;&#x445; &#x440;&#x443;&#x43A;&#x438; &#x438; &#x43E;&#x431;&#x43E;&#x438;&#x43C; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x432;&#x43E;&#x432;&#x43D;&#x443;&#x442;&#x440;&#x44C;, &#x430; &#x43D;&#x435; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x435;&#x43C;&#x443; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x443;.</li>
<li>&#x422;&#x435;&#x43C;, &#x443; &#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x44B; &#x442;&#x430;&#x437;&#x430; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x44C; &#x43F;&#x440;&#x438; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x432;&#x43E;&#x432;&#x43D;&#x443;&#x442;&#x440;&#x44C;: &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x44E;&#x442; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x43B;&#x430; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x43C; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x430; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x43B;&#x435;&#x43D;&#x430;.</li>
</ol>
<p>&#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x43E;&#x43C;&#x43D;&#x44F;&#x442;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x435; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430; &#x43B;&#x435;&#x436;&#x438;&#x442; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x441;&#x43F;&#x438;&#x43D;&#x435;, &#x43F;&#x440;&#x438; &#x435;&#x451; &#x442;&#x430;&#x437;&#x435;, &#x441;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x442;&#x43E;&#x43C; &#x441; &#x43A;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x438;, &#x43F;&#x440;&#x438; &#x43F;&#x43B;&#x43E;&#x442;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x436;&#x430;&#x442;&#x438;&#x438; &#x435;&#x451; &#x431;&#x435;&#x434;&#x435;&#x440; &#x43A; &#x433;&#x440;&#x443;&#x434;&#x438; &#x438; &#x433;&#x43E;&#x43B;&#x435;&#x43D;&#x44F;&#x445; &#x43D;&#x430; &#x43F;&#x43B;&#x435;&#x447;&#x430;&#x445; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x430;.</p>
<p>&#x41D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430; &#x43B;&#x435;&#x436;&#x438;&#x442; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x441;&#x43F;&#x438;&#x43D;&#x435; &#x441; &#x432;&#x44B;&#x442;&#x44F;&#x43D;&#x443;&#x442;&#x44B;&#x43C;&#x438; &#x432;&#x434;&#x43E;&#x43B;&#x44C; &#x43A;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x438; &#x438; &#x441;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x442;&#x44B;&#x43C;&#x438; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x43D;&#x43E;&#x433;&#x430;&#x43C;&#x438;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x430;&#x43A; &#x43D;&#x43E;&#x433;&#x438; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x430; &#x440;&#x430;&#x437;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x442;&#x44B; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x438; &#xAB;&#x441;&#x435;&#x434;&#x43B;&#x430;&#x44E;&#x442; &#x435;&#x451;&#xBB;. &#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x439; &#x435;&#x433;&#x43E; &#x434;&#x43B;&#x438;&#x43D;&#x435;.</p>
<ol>
<li>&#x423;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x441; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x43C; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; (&#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x430; &#x412;&#x443;&#x440;&#x43D;&#x430;), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43B;&#x435;&#x447;&#x438;&#x442; &#x442;&#x430;&#x437;&#x43E;&#x432;&#x44B;&#x435; &#x438; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x43D;&#x44B;&#x435; &#x441;&#x43F;&#x430;&#x439;&#x43A;&#x438; &#x438; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x441;&#x43F;&#x430;&#x439;&#x43A;&#x438;. &#x412; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x438; &#xAB;&#x423;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x437;&#x43C;&#x430; &#x438; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x438;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x441; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x43C; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x438; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;&#xBB;, 23 &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x441; &#x436;&#x430;&#x43B;&#x43E;&#x431;&#x430;&#x43C;&#x438; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x44C;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x441; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x43C; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x438;/&#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x435;&#x439; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x438; 20-&#x447;&#x430;&#x441;&#x43E;&#x432;&#x443;&#x44E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x443; &#x43C;&#x430;&#x43D;&#x438;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x420;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x44B; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x432;&#x430;&#x43B;&#x438;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x418;&#x43D;&#x434;&#x435;&#x43A;&#x441;&#x430; &#x436;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;, &#x43F;&#x440;&#x438; &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x43A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43D;&#x438;&#x43C;. &#x420;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x448;&#x435;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x434;&#x43E;&#x43C;&#x435;&#x43D;&#x430;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;. &#x420;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x44B;&#x43C;&#x438; (P &lt;/= 0,003) &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x438;&#x437;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x44F;&#x43C;, &#x43F;&#x440;&#x438; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438;&#x437;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x438; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x445; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44F; P: &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; (P &lt; 0,001), &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; (P = 0,0033), &#x441;&#x43C;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; (P &lt; 0,001), &#x43E;&#x440;&#x433;&#x430;&#x437;&#x43C; (P &lt; 0,001), &#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x435; (P &lt; 0,001) &#x438; &#x431;&#x43E;&#x43B;&#x44C; (P &lt; 0,001). &#x41F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x435; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441; &#x44D;&#x43D;&#x434;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x43E;&#x437;&#x43E;&#x43C; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E; &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x438;&#x435; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B;.</li>
</ol>

<p>&#x422;&#x430;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x442;&#x438;&#x43F; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x438; &#x432; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430;&#x445;, &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x43D;&#x43E;&#x43F;&#x430;&#x443;&#x437;&#x43D;&#x44B;&#x445; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;. &#x41E;&#x43D; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#xAB;&#x436;&#x433;&#x443;&#x447;&#x438;&#x43C;&#xBB; &#x438;&#x43B;&#x438; &#xAB;&#x440;&#x435;&#x436;&#x443;&#x449;&#x438;&#x43C;&#xBB; &#x442;&#x438;&#x43F;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x438;. &#x41E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x436;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x447;&#x430;&#x441;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x434;&#x43D;&#x44F;&#x43C;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43E;&#x440;&#x43E;&#x436;&#x434;&#x430;&#x44F; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44E;. &#x427;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x412;&#x412;&#x41D;&#x41F;&#x41E; &#x432;&#x43F;&#x43E;&#x43B;&#x43D;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x430;&#x44F;: &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E;&#x442; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; 10&#x2014;15&#xA0;% &#x432;&#x441;&#x435;&#x445; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;, &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x437;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x433;&#x438;&#x43D;&#x435;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x430;. &#x41E;&#x43D; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x44E; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x435; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x432; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x441;&#x442;&#x438;&#x435; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x430; &#x438; &#x436;&#x430;&#x43B;&#x43E;&#x431;&#x430;&#x43C;&#x438; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x432;&#x445;&#x43E;&#x434;&#x430; &#x432;&#x43E; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x435;. &#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x435;&#x442; &#x436;&#x430;&#x43B;&#x43E;&#x431; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x44C; &#x43F;&#x440;&#x438; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x430; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432;. &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x442;&#x435;&#x441;&#x442;&#x430; &#x432;&#x430;&#x442;&#x43D;&#x44B;&#x43C; &#x442;&#x430;&#x43C;&#x43F;&#x43E;&#x43D;&#x43E;&#x43C;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x432; &#x446;&#x435;&#x43B;&#x44F;&#x445; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x436;&#x430;&#x43B;&#x43E;&#x431; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x44C; &#x43A;&#x440;&#x443;&#x433;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x43A;&#x440;&#x443;&#x433; &#x432;&#x445;&#x43E;&#x434;&#x430; &#x432; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x44B;. &#x414;&#x43B;&#x44F; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x432;&#x438;&#x440;&#x443;&#x441;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x43B;&#x430;&#x431;&#x43E;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432;/&#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x430; &#x434;&#x43B;&#x44F; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x438;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x438; &#x430;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x44F;. &#x41F;&#x440;&#x438; &#x421;&#x412;&#x412;&#x41D;&#x41F;&#x41E; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43A;&#x440;&#x43E;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x445; &#x44D;&#x440;&#x438;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x43E;&#x437;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x43D;&#x43E;&#x43A; &#x443; &#x432;&#x445;&#x43E;&#x434;&#x430; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432;. &#x41C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43E;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x446;&#x435;&#x43B;&#x44B;&#x439; &#x440;&#x44F;&#x434; &#x44D;&#x442;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x441;&#x443;&#x431;&#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x444;&#x43E;&#x440;&#x43C;&#x443; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x432;&#x438;&#x440;&#x443;&#x441;&#x43E;&#x43C; &#x43F;&#x430;&#x43F;&#x438;&#x43B;&#x43B;&#x43E;&#x43C;&#x44B; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x440;&#x435;&#x446;&#x438;&#x434;&#x438;&#x432;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x43A;&#x430;&#x43D;&#x434;&#x438;&#x434;&#x43E;&#x437; &#x438;&#x43B;&#x438; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x440;&#x435;&#x446;&#x438;&#x434;&#x438;&#x432;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x432;&#x430;&#x433;&#x438;&#x43D;&#x43E;&#x437;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x44C; &#x432; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430;&#x445; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x432; &#x438;&#x442;&#x43E;&#x433;&#x435; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x43E;&#x43D;&#x443;&#x441;&#x430; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E;&#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x43D;&#x44B;&#x445; &#x43C;&#x44B;&#x448;&#x446;, &#x432;&#x435;&#x434;&#x443;&#x449;&#x435;&#x433;&#x43E; &#x43A; &#x441;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x430; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x431;&#x43E;&#x43B;&#x438;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x432;&#x435;&#x441;&#x442;&#x438;&#x431;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x43F;&#x43B;&#x430;&#x437;&#x438;&#x44F;. &#x410;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x44F; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x430; &#x43A;&#x430;&#x43A; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x438; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x43E;&#x43F;&#x430;&#x443;&#x437;&#x43D;&#x44B;&#x445; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x438;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;. &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x43E;&#x43C; &#x44D;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x435;&#x43D;&#x43E;&#x432;. &#x41D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x44D;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x435;&#x43D;&#x43E;&#x432; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D; &#x441; &#x43D;&#x435;&#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x43C;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x444;&#x440;&#x438;&#x43A;&#x446;&#x438;&#x44F;&#x43C; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;. &#x423; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x421;&#x412;&#x412;&#x41D;&#x41F;&#x41E; &#x438; &#x430;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x435;&#x439; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432;/&#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x430;, &#x44D;&#x442;&#x430; &#x431;&#x43E;&#x43B;&#x44C; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x438;&#x43B;&#x438; &#x441; &#x434;&#x438;&#x441;&#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x43E;&#x43C; &#x432; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x430;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x436;&#x430;&#x43B;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x443;&#x44E; &#x431;&#x43E;&#x43B;&#x44C; &#x432;&#x43E; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x435; &#x438;&#x43B;&#x438; &#x442;&#x430;&#x437;&#x443;. &#x41C;&#x430;&#x43B;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x43E;&#x431; &#x44D;&#x442;&#x438;&#x445; &#x442;&#x438;&#x43F;&#x430;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x432;&#x44B;&#x445; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x432;, &#x437;&#x430; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;, &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x43E;&#x43D;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x433;&#x438;&#x43D;&#x435;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x43A;&#x430;&#x43A; &#x44D;&#x43D;&#x434;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x43E;&#x437;, &#x43A;&#x438;&#x441;&#x442;&#x44B; &#x44F;&#x438;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x441;&#x43F;&#x430;&#x439;&#x43A;&#x438; &#x432; &#x442;&#x430;&#x437;&#x443; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x435;.</p>

<p>&#x41D;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x436;&#x430;&#x43B;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B;, &#x445;&#x43E;&#x442;&#x44F; &#x44D;&#x442;&#x430; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x441; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#x438;. &#x42D;&#x442;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442; &#x434;&#x43E; &#x442;&#x440;&#x435;&#x442;&#x438; &#x432;&#x441;&#x435;&#x445; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x43D;&#x430; &#x43A;&#x430;&#x43A;&#x43E;&#x43C;-&#x442;&#x43E; &#x44D;&#x442;&#x430;&#x43F;&#x435; &#x438;&#x445; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x430; &#x431;&#x43E;&#x43B;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x44B;, &#x434;&#x430;&#x436;&#x435; &#x435;&#x441;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x43B;&#x433;&#x43E;, &#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x441;&#x430;&#x43C;&#x43E;, &#x43E;&#x43D;&#x43E; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;.</p>

<ul>
<li>&#x421;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;</li>
<li>U-&#x442;&#x43E;&#x447;&#x43A;&#x430; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B;</li>

<li>&#x420;&#x430;&#x437;&#x43C;&#x435;&#x440; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B;</li>
<li>&#x41F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x435;</li>
<li>&#x41F;&#x440;&#x435;&#x434;&#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x442;</li>
<li>&#x421;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x430;&#x43A;&#x442;</li>
<li>&#x423;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x437;&#x43C;&#x43E;&#x43C;</li>
<li>&#x41F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438;</li>

<li>Teabagging</li>
</ul>








<p><i>Source - Wikipedia</i></p>