<h1>&#x410;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x439;</h1>



<p><b>&#x410;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x301;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x435;&#x43B;&#x438;&#x301;&#x440;&#x438;&#x439;</b>, <b>&#x431;&#x435;&#x301;&#x43B;&#x430;&#x44F; &#x433;&#x43E;&#x440;&#x44F;&#x301;&#x447;&#x43A;&#x430; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x301;&#x43B;&#x44C;&#x43D;&#x430;&#x44F;</b>, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x44B; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44F; &#x441; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x435;&#x43C;, <i>&#x436;&#x430;&#x440;&#x433;.</i> &#xAB;&#x431;&#x435;&#x43B;&#x43E;&#x447;&#x43A;&#x430;&#xBB;, &#xAB;&#x431;&#x435;&#x43B;&#x43A;&#x430;&#xBB;, &#x43B;&#x430;&#x442;.&#xA0;<i></i> (&#x431;&#x443;&#x43A;&#x432;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#xA0;&#x2014; &#xAB;&#x442;&#x440;&#x44F;&#x441;&#x443;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x43F;&#x43E;&#x43C;&#x440;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;&#xBB;)&#xA0;&#x2014; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;, &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x435;&#x435;&#xA0;&#x2014; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x439;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x43E; &#x437;&#x43B;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x435;&#x43C;.</p>
<p>&#x410;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x439; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x43D;&#x430; II&#x2014;III &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430;, &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x44C;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x430;. &#x412;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438;, &#x441;&#x43B;&#x443;&#x445;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x438;/&#x438;&#x43B;&#x438; &#x442;&#x430;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438;, &#x43E;&#x437;&#x43D;&#x43E;&#x431;&#x43E;&#x43C; &#x438; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B;. &#x413;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x443;&#x433;&#x440;&#x43E;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x432; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x435; &#x43C;&#x435;&#x43B;&#x43A;&#x438;&#x445; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x445; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432; (&#x43D;&#x430;&#x441;&#x435;&#x43A;&#x43E;&#x43C;&#x44B;&#x435;, &#x447;&#x435;&#x440;&#x442;&#x438;). &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x437;&#x430;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x44C;&#x44E;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x443;&#x44E; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x440;&#x438;&#x441;&#x43A; &#x441;&#x430;&#x43C;&#x43E;&#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x425;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x447;&#x435;&#x440;&#x442;&#x43E;&#x439; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x440;&#x435;&#x434;&#x43A;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x444;&#x43E;&#x43D;&#x435; &#x43E;&#x43F;&#x44C;&#x44F;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x436;&#x435; &#x435;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x43D;&#x430; 2-&#x435;&#x2014;5-&#x435; &#x441;&#x443;&#x442;&#x43A;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x440;&#x435;&#x437;&#x43A;&#x43E;&#x439; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x44B; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44F;.</p>




<p>&#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x431;&#x435;&#x43B;&#x430;&#x44F; &#x433;&#x43E;&#x440;&#x44F;&#x447;&#x43A;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; 5&#x2014;7 &#x43B;&#x435;&#x442; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44F; &#x443; &#x43B;&#x438;&#x446;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x43E;&#x43C; II&#x2014;III &#x441;&#x442;&#x430;&#x434;&#x438;&#x438;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x43F;&#x43E;&#x44F; &#x43B;&#x438;&#x431;&#x43E; &#x43D;&#x430; &#x444;&#x43E;&#x43D;&#x435; &#x435;&#x436;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x44C;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C; &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432; &#x43F;&#x440;&#x438; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x438;. &#x413;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x440;&#x435;&#x436;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x44B; &#x43B;&#x438;&#x446;&#x430;, &#x43D;&#x435; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x43E;&#x43C;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44F; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;&#x445; &#x43B;&#x438;&#x431;&#x43E; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x443;&#x440;&#x440;&#x43E;&#x433;&#x430;&#x442;&#x43E;&#x432;. &#x413;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x439; &#x440;&#x438;&#x441;&#x43A;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x451;&#x441;&#x448;&#x438;&#x435; &#x432; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x43C; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x426;&#x41D;&#x421; &#x438;&#x43B;&#x438; &#x447;&#x435;&#x440;&#x435;&#x43F;&#x43D;&#x43E;-&#x43C;&#x43E;&#x437;&#x433;&#x43E;&#x432;&#x44B;&#x435; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x44B;. &#x41D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;, &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x432; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x451;&#x441;&#x448;&#x438;&#x445; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437; &#x432; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435;, &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x434;&#x43E;&#x437; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44F;.</p>

<p>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x432; 30&#xA0;% &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x430;&#x43A;&#x43E;&#x435;-&#x43B;&#x438;&#x431;&#x43E; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x440;&#x435;&#x437;&#x43A;&#x43E; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x451;&#x43C; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44F;. &#x411;&#x435;&#x43B;&#x430;&#x44F; &#x433;&#x43E;&#x440;&#x44F;&#x447;&#x43A;&#x430; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x430; 1-&#x435;&#x2014;3-&#x435; &#x441;&#x443;&#x442;&#x43A;&#x438;, &#x432; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;&#xA0;&#x2014; &#x43D;&#x430; 4-&#x435;&#x2014;6-&#x435; &#x441;&#x443;&#x442;&#x43A;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44F;. &#x415;&#x449;&#x451; &#x434;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x430;, &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x430;&#x431;&#x441;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x446;&#x438;&#x438;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;, &#x43A;&#x430;&#x43A; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;, &#x440;&#x432;&#x43E;&#x442;&#x430;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x447;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;. &#x423; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; (&#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 12&#xA0;%) &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x43F;&#x430;&#x434;&#x43A;&#x438;.</p>
<p>&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438; &#x431;&#x435;&#x43B;&#x43E;&#x439; &#x433;&#x43E;&#x440;&#x44F;&#x447;&#x43A;&#x438; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x43A;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x43C;&#x43E;&#x435; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x43F;&#x440;&#x435;&#x434;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x431;&#x435;&#x434;&#x44B;, &#x443;&#x445;&#x443;&#x434;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43D;&#x430;. &#x421;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x434;&#x440;&#x43E;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x443;&#x43A;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x442;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x44B; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;&#x431;&#x438;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x442;&#x435;&#x43B;&#x430;, &#x430;&#x440;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x438;&#x446;&#x430;, &#x433;&#x43B;&#x430;&#x437;. &#x423;&#x445;&#x443;&#x434;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x43D;, &#x441;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x43C;&#x438; &#x438; &#x43A;&#x43E;&#x448;&#x43C;&#x430;&#x440;&#x43D;&#x44B;&#x43C;&#x438;, &#x43F;&#x435;&#x440;&#x435;&#x434; &#x437;&#x430;&#x441;&#x44B;&#x43F;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x44C; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438;. &#x412; &#x431;&#x43E;&#x434;&#x440;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B; &#x441;&#x43B;&#x443;&#x445;&#x43E;&#x432;&#x44B;&#x435; &#x438; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x44B;: &#x437;&#x432;&#x43E;&#x43D;&#x43A;&#x438;, &#x448;&#x430;&#x433;&#x438;, &#x445;&#x43B;&#x43E;&#x43F;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x432;&#x435;&#x440;&#x435;&#x439;, &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x435;&#x43D;&#x435;&#x439; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x438;&#x444;&#x435;&#x440;&#x438;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; (&#xAB;&#x43A;&#x43E;&#x448;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x448;&#x43C;&#x44B;&#x433;&#x43D;&#x443;&#x43B;&#x430;&#xBB;).</p>
<p>&#x41D;&#x430; 3-&#x44E;&#x2014;4-&#x44E; &#x43D;&#x43E;&#x447;&#x44C; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x43D;&#x43D;&#x438;&#x446;&#x430;, &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x43C;&#x430;&#x44F; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x44F;&#x440;&#x43A;&#x438;&#x43C;&#x438; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x438;&#x43B;&#x43B;&#x44E;&#x437;&#x438;&#x44F;&#x43C;&#x438;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43C;&#x435;&#x43B;&#x43A;&#x438;&#x435; &#x43C;&#x43B;&#x435;&#x43A;&#x43E;&#x43F;&#x438;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x438; &#x43D;&#x430;&#x441;&#x435;&#x43A;&#x43E;&#x43C;&#x44B;&#x435;, &#x440;&#x435;&#x436;&#x435;&#xA0;&#x2014; &#x441;&#x43A;&#x430;&#x437;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x442;&#x430;&#x43A;&#x438;&#x435;, &#x43A;&#x430;&#x43A; &#x433;&#x43D;&#x43E;&#x43C;&#x44B;, &#x44D;&#x43B;&#x44C;&#x444;&#x44B;, &#x447;&#x435;&#x440;&#x442;&#x438; (&#x43E;&#x442;&#x441;&#x44E;&#x434;&#x430;&#xA0;&#x2014; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#xAB;&#x434;&#x43E;&#x43F;&#x438;&#x43B;&#x441;&#x44F; &#x434;&#x43E; &#x447;&#x451;&#x440;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#xBB;, &#xAB;&#x2026;&#x434;&#x43E; &#x431;&#x435;&#x43B;&#x44B;&#x445; &#x43A;&#x43E;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#xBB;, &#xAB;&#x2026;&#x434;&#x43E; &#x440;&#x43E;&#x437;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#xBB;); &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x439; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x435;&#x43D;. &#x425;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B; &#x442;&#x430;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438;: &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x43E; &#x435;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x443; &#x43F;&#x43E;&#x43B;&#x437;&#x430;&#x44E;&#x442; &#x43D;&#x430;&#x441;&#x435;&#x43A;&#x43E;&#x43C;&#x44B;&#x435;, &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x43F;&#x44B;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x445; &#x43B;&#x43E;&#x432;&#x438;&#x442;&#x44C;, &#x434;&#x430;&#x432;&#x438;&#x442;&#x44C;, &#x43F;&#x440;&#x43E;&#x433;&#x43E;&#x43D;&#x44F;&#x442;&#x44C;. &#x427;&#x430;&#x441;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#xAB;&#x441;&#x43B;&#x44B;&#x448;&#x438;&#x442;&#xBB; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x430;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x43A;&#x430;&#x441;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x435;&#x433;&#x43E;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430;&#xA0;&#x2014; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x447;&#x442;&#x43E;-&#x43B;&#x438;&#x431;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C;, &#x438;&#x437;&#x434;&#x435;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43D;&#x430;&#x434; &#x43D;&#x438;&#x43C;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x44C;&#x44F;&#x43D;&#x438;&#x446;&#x435;&#x439;, &#x434;&#x440;&#x430;&#x437;&#x43D;&#x44F;&#x449;&#x438;&#x435;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x435;&#x43D;, &#x43E;&#x43D; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438;, &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#xAB;&#x431;&#x435;&#x441;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#xBB; &#x441; &#xAB;&#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x430;&#x43C;&#x438;&#xBB;, &#x43F;&#x44B;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x431;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x43C;&#x43D;&#x438;&#x43C;&#x44B;&#x445; &#x447;&#x443;&#x434;&#x43E;&#x432;&#x438;&#x449;, &#x443;&#x431;&#x435;&#x433;&#x430;&#x442;&#x44C; &#x43E;&#x442; &#x431;&#x430;&#x43D;&#x434;&#x438;&#x442;&#x43E;&#x432;, &#x43B;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x441;&#x435;&#x43A;&#x43E;&#x43C;&#x44B;&#x445;. &#x420;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x440;&#x435;&#x434; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x431;&#x440;&#x435;&#x434; &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x431;&#x440;&#x435;&#x434; &#x43F;&#x440;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;) &#x438;&#x43B;&#x438;, &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;, &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;, &#x442;&#x44F;&#x433;&#x430; &#x43A; &#xAB;&#x433;&#x435;&#x440;&#x43E;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#xBB; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x430;&#x43C;, &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x44B;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43E; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x433;&#x430;&#x445;, &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x43D;&#x435;&#x435;. &#x41F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x44B; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x434;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x441; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x438; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430;&#xA0;&#x2014; &#x441; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x443;&#x448;&#x438;&#x435;&#x43C; &#x438; &#x432;&#x435;&#x441;&#x435;&#x43B;&#x44C;&#x435;&#x43C;.</p>
<p>&#x412; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x44C;&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x435;&#x43D;, &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43E;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x435;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x441; &#x43D;&#x438;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x43E; &#x43D;&#x43E;&#x447;&#x44C;&#x44E;, &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x43D;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x431;&#x43B;&#x438;&#x436;&#x435; &#x43A; &#x432;&#x435;&#x447;&#x435;&#x440;&#x443; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43D;&#x43E;&#x432;&#x430;. &#x422;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x430;&#xA0;&#x2014; 3&#x2014;5 &#x441;&#x443;&#x442;&#x43E;&#x43A;, &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x43F;&#x438;&#x442; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43C;&#x430;&#x43B;&#x43E; &#x438;&#x43B;&#x438; &#x43D;&#x435; &#x441;&#x43F;&#x438;&#x442; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435;. &#x417;&#x430;&#x442;&#x435;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442;, &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430;.</p>
<p>&#x422;&#x44F;&#x436;&#x451;&#x43B;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x431;&#x435;&#x43B;&#x43E;&#x439; &#x433;&#x43E;&#x440;&#x44F;&#x447;&#x43A;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F;:</p>
<ul>
<li>&#x43F;&#x43E;&#x43B;&#x43D;&#x44B;&#x43C; &#x432;&#x44B;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C;;</li>
<li>&#x432;&#x44B;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x43C; (&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;, &#x430;&#x43C;&#x43D;&#x435;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;);</li>
<li>&#x43B;&#x435;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x43E;&#x43C; (&#x432; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x434;&#x43E; 10&#xA0;% &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432;).</li>
</ul>
<p>&#x422;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430; &#x442;&#x435;&#x43B;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442; 40 &#x433;&#x440;&#x430;&#x434;&#x443;&#x441;&#x43E;&#x432; &#x438; &#x432;&#x44B;&#x448;&#x435;, &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x435;&#x43C;&#x43F;&#x44B; &#x43E;&#x431;&#x435;&#x437;&#x432;&#x43E;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x430;&#x437;&#x43E;&#x442;&#x430; &#x432; &#x43A;&#x440;&#x43E;&#x432;&#x438;, &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43B;&#x435;&#x439;&#x43A;&#x43E;&#x446;&#x438;&#x442;&#x43E;&#x437; &#x438; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x421;&#x41E;&#x42D;. &#x41F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x442;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;, &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x433;&#x438;&#x431;&#x43D;&#x443;&#x442;&#x44C; &#x43E;&#x442; &#x43D;&#x435;&#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x438;&#x431;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x438;&#x432; &#x441;&#x430;&#x43C;&#x43E;&#x443;&#x431;&#x438;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x432; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438;.</p>
<p>&#x423; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x451;&#x441;&#x448;&#x435;&#x433;&#x43E; &#x431;&#x435;&#x43B;&#x443;&#x44E; &#x433;&#x43E;&#x440;&#x44F;&#x447;&#x43A;&#x443;, &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x434;&#x430;&#x436;&#x435; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44F; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x43B;&#x435;&#x433;&#x447;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x438; &#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;.</p>

<p>&#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x441;&#x440;&#x43E;&#x447;&#x43D;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x440;. &#x41A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; &#x43C;&#x435;&#x440;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x439;:</p>
<ul>
<li>&#x43A;&#x443;&#x43F;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;: &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440; &#x441;&#x438;&#x431;&#x430;&#x437;&#x43E;&#x43D;&#x430;, &#x43E;&#x43A;&#x441;&#x438;&#x431;&#x443;&#x442;&#x438;&#x440;&#x430;&#x442; &#x43D;&#x430;&#x442;&#x440;&#x438;&#x44F;;</li>
<li>&#x43B;&#x438;&#x43A;&#x432;&#x438;&#x434;&#x430;&#x446;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x438; &#x432;&#x43E;&#x434;&#x43D;&#x43E;-&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441;&#x430;: &#x440;&#x435;&#x43E;&#x43F;&#x43E;&#x43B;&#x438;&#x433;&#x43B;&#x44E;&#x43A;&#x438;&#x43D;, &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x430;&#x440;&#x431;&#x43E;&#x43D;&#x430;&#x442; &#x43D;&#x430;&#x442;&#x440;&#x438;&#x44F;, &#x43F;&#x430;&#x43D;&#x430;&#x43D;&#x433;&#x438;&#x43D;, &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x44B; (B1, B6, C &#x438; PP);</li>
<li>&#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x433;&#x435;&#x43C;&#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x438; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F;;</li>
<li>&#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43B;&#x438;&#x43A;&#x432;&#x438;&#x434;&#x430;&#x446;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x447;&#x435;&#x43A; &#x438; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;;</li>
<li>&#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x451;&#x43A;&#x430; &#x43B;&#x451;&#x433;&#x43A;&#x438;&#x445; &#x438; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x43C;&#x430;&#x43D;&#x43D;&#x438;&#x442;&#x430;;</li>
<li>&#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x435;&#x440;&#x43C;&#x438;&#x438;;</li>
<li>&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43A;&#x443;&#x440;&#x440;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x41F;&#x440;&#x438; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x44F;&#x445;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x445;, &#x438; &#x43F;&#x440;&#x438; &#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438; &#x413;&#x430;&#x439;&#x435;&#xA0;&#x2014; &#x412;&#x435;&#x440;&#x43D;&#x438;&#x43A;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43C;&#x435;&#x43B;&#x43A;&#x438;&#x445; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x445; &#x438; &#x432;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x434;&#x43A;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x43B;&#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x432;&#x441;&#x430;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;. &#x414;&#x43B;&#x44F; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x432;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x438;&#x445; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x432;&#x435;&#x43D;&#x43D;&#x43E;.</li>
</ul>

<p>&#x421; &#x431;&#x435;&#x43B;&#x43E;&#x439; &#x433;&#x43E;&#x440;&#x44F;&#x447;&#x43A;&#x43E;&#x439; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D; &#x440;&#x44F;&#x434; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x441;&#x443;&#x434;&#x43A;&#x43E;&#x432;.</p>
<ul>
<li><i>&#x41F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F; &#x431;&#x435;&#x43B;&#x43E;&#x439; &#x433;&#x43E;&#x440;&#x44F;&#x447;&#x43A;&#x438; &#x431;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x443; &#x43F;&#x44C;&#x44F;&#x43D;&#x43E;&#x433;&#x43E;.</i> &#x411;&#x435;&#x43B;&#x443;&#x44E; &#x433;&#x43E;&#x440;&#x44F;&#x447;&#x43A;&#x443; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x443;&#x442;&#x430;&#x44E;&#x442; &#x441; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;&#x43C;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x44C;&#x44F;&#x43D;&#x44B;&#x439; &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x432; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x437;&#x430;&#x43F;&#x43E;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;. &#x412; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x439; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; <i>&#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F;</i> &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44F;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x431;&#x441;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;.</li>
<li><i>&#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x435;&#x43D;</i>. &#x412; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F; &#x43D;&#x435; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;, &#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x435;&#x441;&#x451;&#x43B;&#x43E;&#x43C; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x438;, &#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x442;&#x44C;, &#x441;&#x442;&#x440;&#x435;&#x43C;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x433;&#x435;&#x440;&#x43E;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x430;&#x43C;, &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43E; &#x441;&#x432;&#x43E;&#x438;&#x445; &#xAB;&#x431;&#x44B;&#x43B;&#x44B;&#x445; &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x433;&#x430;&#x445;&#xBB;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x434;&#x430;&#x436;&#x435; &#x432; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x430; &#x441;&#x440;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x433;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;, &#x438; &#x432; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x440;&#x435;&#x437;&#x43A;&#x43E; &#x43F;&#x43E;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F;.</li>
</ul>

<ul>
<li>&#x410;&#x431;&#x441;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;</li>
<li>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x434;&#x435;&#x43B;&#x438;&#x440;&#x438;&#x439;</li>
</ul>



<ul>



</ul>











<p><i>Source - Wikipedia</i></p>