<h1>&#x414;&#x435;&#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;</h1>
<p><b>&#x414;&#x435;&#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;</b> (&#x430;&#x43B;&#x43B;&#x43E;&#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x434;&#x435;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;)&#xA0;&#x2014; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43C;&#x438;&#x440; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439;, &#x43B;&#x438;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x43A; &#x438; &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438;. &#x41F;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#xAB;&#x443;&#x436;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;&#xBB; (d&#xE9;j&#xE0; vu) &#x438;&#x43B;&#x438; &#xAB;&#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;&#xBB; (jamais vu). &#x414;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x441; &#x434;&#x435;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x435;&#x439;, &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x432; &#x41C;&#x41A;&#x411;-10 &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#xA0;&#x2014; &#xAB;&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x434;&#x435;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;-&#x434;&#x435;&#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;&#xBB;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; <i>&#xAB;&#x434;&#x435;&#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;&#xBB;</i> &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x441;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#xAB;&#x434;&#x435;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;-&#x434;&#x435;&#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;&#xBB;, &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x437;&#x430; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x430;. &#x414;&#x435;&#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; (&#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x440;&#x430;&#x437;&#x440;&#x44F;&#x434;&#x443; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x438;&#x43B;&#x438; &#x43A; &#x442;.&#xA0;&#x43D;. &#xAB;&#x43C;&#x430;&#x43B;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438;&#xBB;&#xA0;&#x2014; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x432; &#x430;&#x431;&#x441;&#x43E;&#x43B;&#x44E;&#x442;&#x43D;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; &#x43D;&#x430;&#x434; &#x441;&#x43E;&#x431;&#x43E;&#x439;, &#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x432;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C;, &#x44D;&#x442;&#x43E; &#x43B;&#x438;&#x448;&#x44C; &#x443;&#x445;&#x443;&#x434;&#x448;&#x430;&#x435;&#x442; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x436;&#x438;&#x437;&#x43D;&#x438;).</p>
<p>&#x414;&#x435;&#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x431;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x43E;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x430; &#x441; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x43C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x43C; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x430; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x432;&#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x435;&#x439;.</p>




<p>&#x41F;&#x440;&#x438; &#x434;&#x435;&#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;, &#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;, &#x43D;&#x435;&#x43E;&#x442;&#x447;&#x435;&#x442;&#x43B;&#x438;&#x432;&#x44B;&#x43C;, &#x447;&#x443;&#x436;&#x434;&#x44B;&#x43C;, &#x43F;&#x440;&#x438;&#x437;&#x440;&#x430;&#x447;&#x43D;&#x44B;&#x43C;, &#x442;&#x443;&#x441;&#x43A;&#x43B;&#x44B;&#x43C;, &#x437;&#x430;&#x441;&#x442;&#x44B;&#x432;&#x448;&#x438;&#x43C;, &#x431;&#x435;&#x437;&#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;. &#x41E;&#x43D;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x431;&#x44B; &#xAB;&#x441;&#x43A;&#x432;&#x43E;&#x437;&#x44C; &#x442;&#x443;&#x43C;&#x430;&#x43D;, &#x43C;&#x43E;&#x43B;&#x43E;&#x43A;&#x43E;, &#x43F;&#x43B;&#x435;&#x43D;&#x43A;&#x443;, &#x43C;&#x430;&#x43B;&#x43E;&#x43F;&#x440;&#x43E;&#x437;&#x440;&#x430;&#x447;&#x43D;&#x43E;&#x435; &#x441;&#x442;&#x435;&#x43A;&#x43B;&#x43E;&#xBB; &#x438;&#xA0;&#x442;.&#xA0;&#x434;., &#x447;&#x430;&#x441;&#x442;&#x43E; &#x443;&#x442;&#x440;&#x430;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43E;&#x431;&#x44A;&#x435;&#x43C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x443;&#xA0;&#x2014; &#xAB;&#x43A;&#x430;&#x43A; &#x43D;&#x430; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438;&#xBB;. &#x412; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;, &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x441; &#x434;&#x435;&#x43A;&#x43E;&#x440;&#x430;&#x446;&#x438;&#x435;&#x439;. &#x412;&#x438;&#x434;&#x43E;&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x430;&#x43A;&#x443;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D;&#x44B;: &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x430; &#x438; &#x437;&#x432;&#x443;&#x43A;&#x438; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F;, &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43E;&#x442;&#x447;&#x435;&#x442;&#x43B;&#x438;&#x432;&#x44B;&#x43C;&#x438;, &#x433;&#x43B;&#x443;&#x445;&#x438;&#x43C;&#x438;. &#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x438;&#x441;&#x447;&#x435;&#x437;&#x430;&#x435;&#x442; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x442;&#x443;&#x43F;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x435;&#x43D;&#x441;&#x43E;&#x440;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x435;. &#x418;&#x437;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x440;&#x430;&#x441;&#x43A;&#x438; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x432;, &#x438;&#x445; &#x446;&#x432;&#x435;&#x442; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x442;&#x443;&#x441;&#x43A;&#x43B;&#x44B;&#x43C;, &#x441;&#x435;&#x440;&#x44B;&#x43C; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;.&#xA0;&#x2014; &#xAB;&#x441;&#x432;&#x435;&#x442; &#x43F;&#x43E;&#x43C;&#x435;&#x440;&#x43A;, &#x43B;&#x438;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E;&#x431;&#x43B;&#x435;&#x43A;&#x43B;&#x430;, &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x441;&#x432;&#x435;&#x442;&#x438;&#x442;&#x44C; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x44F;&#x440;&#x43A;&#x43E;&#xBB;. &#x412;&#x440;&#x435;&#x43C;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F;, &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x438;&#x441;&#x447;&#x435;&#x437;&#x430;&#x442;&#x44C;&#xA0;&#x2014; &#xAB;&#x435;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43D;&#x435;&#x442;&#xBB;. &#x412; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;, &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x434;&#x432;&#x438;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x437;&#x430;&#x442;&#x44F;&#x43D;&#x443;&#x432;&#x448;&#x435;&#x435;&#x441;&#x44F; &#x434;&#x435;&#x436;&#x430;&#x432;&#x44E;.</p>

<p>&#x414;&#x435;&#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442; &#x434;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x441; &#x440;&#x44F;&#x434;&#x43E;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;. &#x41E;&#x442; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x439; &#x435;&#x451; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43C;&#x43D;&#x438;&#x43C;&#x43E;&#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F;; &#x43E;&#x442; &#x438;&#x43B;&#x43B;&#x44E;&#x437;&#x438;&#x439;&#xA0;&#x2014; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E;; &#x43E;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x43C;&#x430;&#xA0;&#x2014; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#xAB;&#x42F;&#xBB; (&#x432;&#x435;&#x440;&#x43D;&#x435;&#x435;, &#x43F;&#x440;&#x438; &#x434;&#x435;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;, &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E;) &#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x414;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x448;&#x43A;&#x430;&#x43B;&#x443; &#x41D;&#x443;&#x43B;&#x43B;&#x435;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; (&#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x438; &#x434;&#x435;&#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x438; &#x434;&#x435;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;).</p>
<p>&#x41C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x431;&#x430;&#x43B;&#x43B;&#xA0;&#x2014; 31, &#x438; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x438;: &#x434;&#x43E; 10&#xA0;&#x2014; &#x43B;&#x451;&#x433;&#x43A;&#x430;&#x44F;, 10-15&#xA0;&#x2014; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x44F;&#x44F;, 15-20 &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x442;&#x44F;&#x436;&#x435;&#x43B;&#x430;&#x44F;, 20-25 &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x430;&#x44F;, 25+ &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x430;&#x44F;. &#x41F;&#x440;&#x438; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 18-20 &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x43F;&#x43E;&#x43B;&#x43D;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x43B;&#x435;&#x447;&#x44C; &#x432; &#x441;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x440;.</p>

<p>&#x412; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x446;&#x435;&#x43B;&#x44B;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430; &#x434;&#x435;&#x43F;&#x440;&#x438;&#x432;&#x430;&#x446;&#x438;&#x438;. &#x41F;&#x440;&#x438; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x439; (&#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x43E;&#x432;&#x441;&#x435; &#x43D;&#x435;&#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x44B;&#x445;) &#x438;/&#x438;&#x43B;&#x438; &#x43E;&#x442; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x43F;&#x435;&#x445;&#x43E;&#x432; &#x432; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x43F;&#x440;&#x438; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x43C; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x438; &#x438;&#x445; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x44C;, &#x43F;&#x441;&#x438;&#x445;&#x438;&#x43A;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x435;&#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E; &#x43A;&#x430;&#x43A; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x434;&#x43B;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x439; &#x441;&#x435;&#x431;&#x44F;. &#x42D;&#x442;&#x438;&#x43C; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x442; &#x444;&#x430;&#x43A;&#x442;, &#x447;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x44D;&#x442;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;,&#xA0;&#x2014; &#x43F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x44B; &#x441; &#x437;&#x430;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x43C; &#x43F;&#x440;&#x438;&#x442;&#x44F;&#x437;&#x430;&#x43D;&#x438;&#x439;. &#x418;&#x43B;&#x438; &#x434;&#x435;&#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#xAB;&#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;&#xBB; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;&#x445;, &#x443;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x441;&#x438;&#x43B;&#x44B;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x43A;&#x43E;&#x432;.</p>

<p>&#x42D;&#x442;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x43B;&#x435;&#x447;&#x435;&#x442; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x44D;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; (&#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430;), &#x43D;&#x43E;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x439; (&#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x43E;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;&#x430;), &#x434;&#x43E;&#x43F;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x439; (&#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x43E;&#x43F;&#x430;&#x43C;&#x438;&#x43D;&#x430;), &#x413;&#x410;&#x41C;&#x41A;- (&#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x433;&#x430;&#x43C;&#x43C;&#x430;-&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43C;&#x430;&#x441;&#x43B;&#x44F;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;) &#x438; &#x43E;&#x43F;&#x438;&#x430;&#x442;&#x43D;&#x43E;&#x439; (&#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x43E;&#x43F;&#x438;&#x430;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;) &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;.</p>
<p>&#x412; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x438; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x43F;&#x440;&#x438;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432; &#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439;, &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x443; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x435;&#x435;.</p>


<p>&#x41C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x436;&#x435;, &#x43A;&#x430;&#x43A; &#x438; &#x43F;&#x440;&#x438; &#x434;&#x435;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;. &#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x434;&#x438;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x432;, &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x447;&#x435;&#x43C; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x44B; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>

<p>&#x412; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;, &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x430;&#x440;&#x44C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x434;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43B;&#x435;&#x442;, &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43C; &#x432;&#x441;&#x435; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x435;&#x451; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41D;&#x43E;, &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E;. &#x427;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43F;&#x43E;&#x433;&#x440;&#x443;&#x436;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x442;&#x435;&#x43C; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x435;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;. &#x412;&#x44B;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;.</p>


<ul>


</ul>








<p><i>Source - Wikipedia</i></p>