<h1>&#x414;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x44F;</h1><p><b>&#x414;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x301;&#x44F;</b> (&#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x430;, &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; + &#xA0;&#x2014; &#x440;&#x435;&#x447;&#x44C;)&#xA0;&#x2014; &#x438;&#x437;&#x431;&#x438;&#x440;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x43E;&#x432;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x43E;&#x43C; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430; &#x43F;&#x440;&#x438; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x431;&#x449;&#x435;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E;. &#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x442;&#x430;&#x43A; &#x441;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x43E;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x432; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x432; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; <b>&#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x44F;</b> &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x432;&#x441;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x447;&#x44C;&#x44E;:</p>
<ul>
<li>&#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x43E;&#x432;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x43E;&#x43C; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F;;</li>
<li>&#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x43E;&#x432;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x43E;&#x43C; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430;;</li>
<li>&#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x433;&#x440;&#x430;&#x43C;&#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;;</li>
<li>&#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x43E;&#x432;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x43E;&#x439;;</li>
<li>&#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x438;&#x43A;&#x438; &#x438; &#x43A;&#x43E;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438;;</li>
<li>&#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;.</li>
</ul>
<p>&#x41E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43B;&#x43E;&#x433;&#x43E;&#x43F;&#x435;&#x434;&#x438;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442; &#x432;&#x441;&#x435; &#x44D;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x43F;&#x43E; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x438;&#x445; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x439;, &#x43A;&#x430;&#x43A;: &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x44F;, &#x434;&#x438;&#x441;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F;, &#x434;&#x438;&#x437;&#x43E;&#x440;&#x444;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F;, &#x434;&#x438;&#x441;&#x43A;&#x430;&#x43B;&#x44C;&#x43A;&#x443;&#x43B;&#x438;&#x44F;, &#x434;&#x438;&#x441;&#x43F;&#x440;&#x430;&#x43A;&#x441;&#x438;&#x44F;, &#x421;&#x414;&#x412;(&#x413;), &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;.</p>
<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x435;&#x449;&#x451; &#x43E;&#x434;&#x438;&#x43D; &#x432;&#x438;&#x434; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438;&#xA0;&#x2014; <i>Dyslexia litteris (&#x43B;&#x430;&#x442;&#x44B;&#x43D;&#x44C;&#xA0;&#x2014; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x44F; &#x431;&#x443;&#x43A;&#x432;)</i>. &#x41F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x431;&#x43E;&#x440;&#x435; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;. &#x412;&#x44B;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x441;&#x43C;&#x435;&#x43D;&#x430; &#x43C;&#x435;&#x441;&#x442;&#x430;&#x43C;&#x438; &#x440;&#x44F;&#x434;&#x43E;&#x43C; &#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x445; &#x431;&#x443;&#x43A;&#x432;. &#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x441;&#x43B;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x445;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x445; &#x438;&#x437; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x43C; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x451;&#x445; &#x431;&#x443;&#x43A;&#x432;.</p>




<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438;. &#x41E;&#x434;&#x43D;&#x43E; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43E; .</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

</blockquote>
<p>&#x412; 2014 &#x433;&#x43E;&#x434;&#x443; &#x441;&#x43E;&#x432;&#x435;&#x442; &#x434;&#x438;&#x440;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; IDA &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x43B; &#x438;&#x437; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432; 2015 &#x432;&#x435;&#x440;&#x43D;&#x443;&#x43B;&#x441;&#x44F; &#x43A; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44E;, &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E;&#x43C;&#x443; &#x432; 2002 &#x433;&#x43E;&#x434;&#x443;.</p>
<p>&#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x432;&#x430; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x430; &#x43A; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438;. &#x41E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43D;&#x438;&#x445;&#xA0;&#x2014; &#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439;. &#x415;&#x43C;&#x443; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x432; &#x443;&#x447;&#x435;&#x431;&#x43D;&#x438;&#x43A;&#x435; &#x43B;&#x43E;&#x433;&#x43E;&#x43F;&#x435;&#x434;&#x438;&#x438;: &#xAB;&#x414;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x44F;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x430; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x435;&#x441;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; (&#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C;) &#x432;&#x44B;&#x441;&#x448;&#x438;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439; &#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x432; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43E;&#x448;&#x438;&#x431;&#x43A;&#x430;&#x445; &#x441;&#x442;&#x43E;&#x439;&#x43A;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;&#xBB;.</p>
<p>&#x414;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#xA0;&#x2014; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x43E;-&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439;. &#x41E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x44D;&#x442;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438;: &#xAB;&#x421;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#xA0;&#x2014; &#x441;&#x442;&#x43E;&#x439;&#x43A;&#x430;&#x44F;, &#x438;&#x437;&#x431;&#x438;&#x440;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x432;&#x43B;&#x430;&#x434;&#x435;&#x442;&#x44C; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x43E;&#x43C; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x439; &#x434;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; (&#x438; &#x440;&#x435;&#x447;&#x435;&#x432;&#x43E;&#x433;&#x43E;) &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;, &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x441;&#x43B;&#x443;&#x445;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x438; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x43F;&#x442;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x439; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x43E;&#x439;&#x43A;&#x430;&#x44F; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x432;&#x43B;&#x430;&#x434;&#x435;&#x442;&#x44C;  &#x438; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x446;&#x435;&#x43B;&#x44B;&#x43C;&#x438; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x438;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;. &#x412; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x435;&#x436;&#x430;&#x442; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445;  &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x432;, &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445;  &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x430; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F;&#xBB;.</p>
<p>&#x41F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x442;&#x44C; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x44E; &#x438; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x432;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#x438;, &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x438;, &#x43A;&#x430;&#x43A; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C;, &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x441;&#x43B;&#x443;&#x445;&#x430;. &#x418;&#x445; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x435;&#x449;&#x451; &#x43D;&#x435;&#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438;, &#x438;&#x43B;&#x438; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F;. &#x414;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x44E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442; &#x43E;&#x442; &#x43D;&#x438;&#x445; &#x441;&#x442;&#x43E;&#x439;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x438;&#x437;&#x431;&#x438;&#x440;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439;.</p>
<p>&#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x44F;&#xBB; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x441;&#x431;&#x43E;&#x440;&#x43D;&#x443;&#x44E; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x443; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x445; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430;&#x445; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430;. &#x412; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x44F;&#x43C;&#x438; &#x430;&#x43D;&#x433;&#x43B;&#x43E;&#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#xAB;&#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x44F;&#xBB; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x438;, &#x43D;&#x43E; &#x438; &#x432; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x435;. &#x412; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x43E;&#x433;&#x43E;&#x43F;&#x435;&#x434;&#x438;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;: &#x434;&#x438;&#x441;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F; &#x438; &#x434;&#x438;&#x437;&#x43E;&#x440;&#x444;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x44F; &#x435;&#x441;&#x442;&#x44C; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;.</p>
<p>&#x412;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x445; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43E;&#x43A; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x43D;&#x435;&#x434;&#x44E;&#x436;&#x438;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41E;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x435;, &#x444;&#x438;&#x437;&#x438;&#x43A;&#x435;, &#x436;&#x438;&#x432;&#x43E;&#x43F;&#x438;&#x441;&#x438; &#x438;&#x43B;&#x438; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x435;.</p>
<p>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438;: &#x447;&#x442;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435;, &#x43F;&#x43E; &#x441;&#x43B;&#x43E;&#x433;&#x430;&#x43C; &#x438;&#x43B;&#x438; &#x43F;&#x43E; &#x431;&#x443;&#x43A;&#x432;&#x430;&#x43C;, &#x443;&#x433;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x435;, &#x441; &#x43E;&#x448;&#x438;&#x431;&#x43A;&#x430;&#x43C;&#x438; &#x432; &#x432;&#x438;&#x434;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x43D; &#x438;&#x43B;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43E;&#x43A; &#x431;&#x443;&#x43A;&#x432;; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438;.</p>

<p>&#x415;&#x449;&#x451; &#x434;&#x43E; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43F;&#x440;&#x43E;&#x439;&#x442;&#x438; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440; &#x43D;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x443; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x433;&#x43E; &#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430;. &#x41E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430; &#x43F;&#x43E; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x435;&#x43C; &#x434;&#x435;&#x442;&#x44F;&#x43C; 5 &#x43B;&#x435;&#x442;.</p>
<p>&#x41F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440; &#x434;&#x435;&#x442;&#x435;&#x439; &#x434;&#x43E;&#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430; &#x438; &#x443;&#x447;&#x430;&#x449;&#x438;&#x445;&#x441;&#x44F; 1-&#x433;&#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x430; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x43F;&#x43B;&#x430;&#x43A;&#x441;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;, &#x447;&#x430;&#x441;&#x442;&#x430;&#x44F; &#x441;&#x43C;&#x435;&#x43D;&#x430; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x43B;&#x438;, &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;, &#x432;&#x43E;&#x437;&#x431;&#x443;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x440;&#x432;&#x43E;&#x437;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</p>
<p>&#x418;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x44D;&#x442;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;, &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43D;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x438;&#x445; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;.</p>

<p>&#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x432;&#x432;&#x435;&#x434;&#x451;&#x43D; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x432;&#x448;&#x438;&#x43C; &#x432; &#x428;&#x442;&#x443;&#x442;&#x433;&#x430;&#x440;&#x442;&#x435; &#x43E;&#x444;&#x442;&#x430;&#x43B;&#x44C;&#x43C;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x43C;  (&#x43D;&#x435;&#x43C;.&#xA0;<i></i>) &#x432; 1887 &#x433;&#x43E;&#x434;&#x443;. &#x41E;&#x43D; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B; &#x44D;&#x442;&#x43E;&#x442; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x430;, &#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x431;&#x44B;&#x43B;&#x438; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x443;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x445; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<p>&#x412; 1896 &#x433;&#x43E;&#x434;&#x443; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442; &#x412;. &#x41F;&#x440;&#x438;&#x43D;&#x433;&#x43B; &#x41C;&#x43E;&#x440;&#x433;&#x430;&#x43D; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B; &#x432; &#xAB;&#x411;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x43C; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x435;&#xBB; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x441;&#x442;&#x430;&#x442;&#x44C;&#x44E; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#xAB;&#x412;&#x440;&#x43E;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x43B;&#x43E;&#x432;&#x435;&#x441;&#x43D;&#x430;&#x44F; &#x441;&#x43B;&#x435;&#x43F;&#x43E;&#x442;&#x430;&#xBB; &#x441; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43D;&#x430; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x43E;&#x431;&#x443;&#x447;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x44E;. &#x421;&#x442;&#x430;&#x442;&#x44C;&#x44F; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x43B;&#x430; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439; 14-&#x43B;&#x435;&#x442;&#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x430;, &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x447;&#x438;&#x442;&#x430;&#x442;&#x44C;, &#x43D;&#x43E; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x43B;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439; &#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430;.</p>
<p>&#x412; 1925 &#x433;&#x43E;&#x434;&#x443; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;  (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B; &#x43A; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D;&#x430; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;, &#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x441;&#x43D;&#x438;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x443;. &#x41E;&#x440;&#x442;&#x43E;&#x43D; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x438; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43A; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x435;&#x433;&#x43E; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438;, &#x44D;&#x442;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x433;&#x43B;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43E; &#x43C;&#x435;&#x436;&#x43F;&#x43E;&#x43B;&#x443;&#x448;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x430;&#x441;&#x438;&#x43C;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x435;&#x439; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x422;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x43E;&#x441;&#x43F;&#x430;&#x440;&#x438;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x441;&#x447;&#x438;&#x442;&#x430;&#x432;&#x448;&#x438;&#x43C;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;.</p>
<p>&#x412; 1949 &#x433;&#x43E;&#x434;&#x443; &#x41A;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442; &#x41B;&#x430;&#x443;&#x43D;&#x435; &#x438;&#x437;&#x443;&#x447;&#x430;&#x43B;&#x430; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x438;&#x44E; &#x443; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x432;&#x448;&#x438;&#x445; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439; &#x441; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x430;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x44B; &#x441;&#x43B;&#x435;&#x432;&#x430; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43E; &#x438; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x430; &#x43D;&#x430;&#x43B;&#x435;&#x432;&#x43E; &#x441; &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x44C;&#x44E; (&#x443; 10&#xA0;% &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x430; &#x43D;&#x430;&#x43B;&#x435;&#x432;&#x43E; &#x431;&#x44B;&#x43B;&#x430; &#x432;&#x44B;&#x448;&#x435;). &#x420;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x43D;&#x430; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x44F; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x43A; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44E; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#x43D;&#x435; &#x43A;&#x430;&#x43A; &#x435;&#x434;&#x438;&#x43D;&#x43E;&#x433;&#x43E; &#x446;&#x435;&#x43B;&#x43E;&#x433;&#x43E;, &#x430; &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x431;&#x43E;&#x440;&#x430; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x431;&#x443;&#x43A;&#x432;.</p>
<p>&#x412; 1970-&#x445; &#x432;&#x44B;&#x434;&#x432;&#x438;&#x433;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x43C; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x444;&#x43E;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x43E;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;; &#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x434;&#x44B; &#x44D;&#x442;&#x430; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x435; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;.</p>

<p>&#x41C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; (&#x41C;&#x420;&#x422;, &#x41F;&#x42D;&#x422; &#x438; &#x434;&#x440;.) &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x43B;&#x435;&#x436;&#x430;&#x442; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;. &#x41E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x43E;&#x43D;&#x44B; &#x43C;&#x43E;&#x437;&#x433;&#x430; (&#x437;&#x430;&#x434;&#x43D;&#x44F;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43B;&#x435;&#x432;&#x43E;&#x439; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x439; ) &#x443; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;, &#x447;&#x435;&#x43C; &#x432; &#x43D;&#x43E;&#x440;&#x43C;&#x435;. &#x421;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x43C;&#x43E;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x439; &#x442;&#x43A;&#x430;&#x43D;&#x438; &#x442;&#x43E;&#x436;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x443; &#x43B;&#x438;&#x446; &#x441; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x43E;&#x442; &#x43D;&#x43E;&#x440;&#x43C;&#x44B;. &#x423; &#x43D;&#x438;&#x445; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44B; &#x437;&#x43E;&#x43D;&#x44B; &#x43F;&#x43E;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x43B;&#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x437;&#x430;&#x434;&#x43D;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x439;  &#x441;&#x43B;&#x435;&#x432;&#x430;.</p>
<p>&#x415;&#x449;&#x451; &#x432; 1917 &#x433;&#x43E;&#x434;&#x443; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x414;&#x436;. &#x425;&#x438;&#x43D;&#x448;&#x435;&#x43B;&#x432;&#x443;&#x434; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x443; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430; &#x441; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;. &#x41F;&#x43E;&#x437;&#x436;&#x435; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x43C;&#x438;. &#x412; 1950&#xA0;&#x433;. &#x411;. &#x425;&#x430;&#x43B;&#x43B;&#x433;&#x440;&#x435;&#x43D; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x43B;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x444;&#x443;&#x43D;&#x434;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438;, &#x438;&#x437;&#x443;&#x447;&#x430;&#x44F; &#x433;&#x435;&#x43D;&#x435;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x44E; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43B;&#x438;&#x446;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x44B; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x44B; &#x432; &#x431;&#x43B;&#x438;&#x437;&#x43D;&#x435;&#x446;&#x43E;&#x432;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445;. &#x411;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x443; &#x43E;&#x434;&#x43D;&#x43E;&#x44F;&#x439;&#x446;&#x435;&#x432;&#x44B;&#x445; &#x431;&#x43B;&#x438;&#x437;&#x43D;&#x435;&#x446;&#x43E;&#x432; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x441;&#x43E;&#x432;&#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x439; (&#x43A;&#x43E;&#x43D;&#x43A;&#x43E;&#x440;&#x434;&#x430;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;) &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x442;&#x43E;&#x442; &#x436;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x443; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x44F;&#x439;&#x446;&#x435;&#x432;&#x44B;&#x445; &#x431;&#x43B;&#x438;&#x437;&#x43D;&#x435;&#x446;&#x43E;&#x432; (&#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;, 73&#xA0;% &#x438; 47&#xA0;%). &#x41F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; 40-70&#xA0;%. &#x412; &#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;-&#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x433;&#x435;&#x43D;&#x44B;, &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x430; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438;. &#x41D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x433;&#x435;&#x43D;&#x43E;&#x432;, &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; DYX1C1, DCDC2, KIAA0319, ROBO1. &#x41C;&#x443;&#x442;&#x430;&#x446;&#x438;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x433;&#x435;&#x43D;&#x43E;&#x432; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x43A; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x438;&#x433;&#x440;&#x430;&#x446;&#x438;&#x438; &#x432; &#x43A;&#x43E;&#x440;&#x435; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x414;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x44D;&#x43A;&#x441;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x438;&#x437; &#x43D;&#x438;&#x445;, DYX1C1 &#x438; DCDC2, &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x441; &#x446;&#x438;&#x43B;&#x438;&#x44F;&#x43C;&#x438;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x430; &#x43A; &#x440;&#x430;&#x437;&#x440;&#x44F;&#x434;&#x443; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x439;, &#x43A;&#x430;&#x43A; &#x446;&#x438;&#x43B;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438;.</p>
<p>&#x424;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;, &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438;: &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x432;&#x435;&#x441;&#x438;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x43E;&#x43B;&#x443;&#x448;&#x430;&#x440;&#x438;&#x44F;&#x43C;&#x438; &#x43C;&#x43E;&#x437;&#x433;&#x430;; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x443;&#x448;&#x430;&#x440;&#x43D;&#x44B;&#x439; &#x442;&#x438;&#x43F; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F;; &#x44F;&#x432;&#x43D;&#x43E;&#x435; &#x43B;&#x438;&#x431;&#x43E; &#x43B;&#x430;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x435; &#x43B;&#x435;&#x432;&#x448;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x443; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x43E;&#x432;. &#x420;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x443;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x43C;&#x443; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;, &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x431;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x448;&#x430;&#x440;&#x438;&#x44F; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x415;&#x441;&#x43B;&#x438; &#x432;&#x430;&#x448; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43E;&#x43A; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x435; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438;&#xA0;&#x2014; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x442;&#x435;&#x441;&#x44C; &#x437;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43A; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x443; &#x43F;&#x43E; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438;.</p>

<p>&#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x441; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439; (&#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x43A;&#x430;) &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x43E;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x44C; &#x441;&#x440;&#x435;&#x434;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x44F;&#x440;&#x43A;&#x43E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x43C;&#x430;&#x43D;&#x435;&#x440;&#x435; &#x440;&#x435;&#x430;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x431;&#x44B; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;.</p>
<p><b>&#x421;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438;</b></p>
<ul>
<li>&#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;;</li>
<li>&#x43F;&#x43B;&#x43E;&#x445;&#x438;&#x435; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x438; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F;;</li>
<li>&#x447;&#x442;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x43E;&#x448;&#x438;&#x431;&#x43A;&#x430;&#x43C;&#x438;, &#x443;&#x433;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x435;;</li>
<li>&#x43D;&#x435;&#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;;</li>
<li>&#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x43A;&#x430;&#x437;&#x430; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;;</li>
<li>&#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x43B;&#x43E;&#x432;, &#x434;&#x430;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x445;;</li>
<li>&#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x448;&#x438;&#x431;&#x43E;&#x43A; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x440;&#x438; &#x441;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;;</li>
<li>&#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x43F;&#x43E;&#x447;&#x435;&#x440;&#x43A;&#x43E;&#x43C;;</li>
<li>&#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x440;&#x43E;&#x43A;;</li>
<li>&#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;;</li>
<li>&#x438;&#x437;&#x43B;&#x438;&#x448;&#x43D;&#x44F;&#x44F; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;;</li>
<li>&#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;;</li>
<li>&#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;;</li>
<li>&#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;;</li>
<li>&#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;;</li>
<li>&#x43D;&#x435;&#x443;&#x43A;&#x43B;&#x44E;&#x436;&#x435;&#x441;&#x442;&#x44C;;</li>
<li>&#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x445;&#x435;&#x43C;&#x44B; &#x442;&#x435;&#x43B;&#x430;;</li>
<li>&#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x439; &#x438; &#x43B;&#x435;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;;</li>
<li>&#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x436;&#x43F;&#x43E;&#x43B;&#x443;&#x448;&#x430;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;;</li>
<li>&#x43E;&#x431;&#x43E;&#x441;&#x442;&#x440;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x44D;&#x441;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x432;&#x43A;&#x443;&#x441;;</li>
<li>&#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x435;&#x434;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438;.</li>
</ul>
<p>&#x423; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;, &#x43F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x443;&#x43F;&#x43E;&#x43C;&#x44F;&#x43D;&#x443;&#x442;&#x44B;&#x445; &#x432;&#x44B;&#x448;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;, &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xA0;&#x2014; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x432; &#x440;&#x443;&#x43A;&#x435; &#x43A;&#x430;&#x440;&#x430;&#x43D;&#x434;&#x430;&#x448; &#x438;&#x43B;&#x438; &#x440;&#x443;&#x447;&#x43A;&#x443;. &#x415;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x435; &#x442;&#x430;&#x43A;&#x443;&#x44E; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x438;&#x435;&#x43C; &#x43A; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x443; &#x43F;&#x43E; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x441;&#x43E;&#x437;&#x440;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x443;&#x43A;&#x446;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439; &#x43B;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x448;&#x430;&#x440;&#x438;&#x44F; &#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x434;&#x43E; 10 &#x43B;&#x435;&#x442; &#x438; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;.</p>
<p>&#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438;, &#x43D;&#x43E; &#x44D;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x447;&#x430;&#x441;&#x442;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43C;&#x435;&#x436;&#x43F;&#x43E;&#x43B;&#x443;&#x448;&#x430;&#x440;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x44F;&#x437;&#x435;&#x439;.</p>
<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44C; &#x432;&#x43E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430;&#x43C; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x412; &#x445;&#x43E;&#x434;&#x435; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43E;&#x43A; &#x447;&#x438;&#x442;&#x430;&#x435;&#x442; &#x438; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x442;&#x435;&#x43C;, &#x43A;&#x430;&#x43A; &#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x434;&#x435;&#x442;&#x438; &#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;. &#x42D;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x412;&#x441;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C;, &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x435;&#x43B;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43C;&#x435;&#x442;&#x43A;&#x438; &#x442;&#x430;&#x43C;, &#x433;&#x434;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x43E; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x435;. &#x412; &#x445;&#x43E;&#x434;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x441;&#x442;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x443;&#x445; &#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430; &#x43A; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x440;&#x435;&#x447;&#x438;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x43A;&#x430;&#x43A; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43E;&#x43A; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E;: &#x443;&#x441;&#x442;&#x43D;&#x43E; (&#x43F;&#x440;&#x438; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x435;) &#x438;&#x43B;&#x438; &#x442;&#x430;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; (&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x440;&#x443;&#x43A;&#x430;&#x43C;&#x438;). &#x412; &#x445;&#x43E;&#x434;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x43D;&#x430;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x442; &#x432;&#x441;&#x435; &#x442;&#x440;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x435;&#x43D;&#x441;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;.</p>
<p>&#x420;&#x435;&#x431;&#x451;&#x43D;&#x43E;&#x43A; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43D;&#x435; &#x442;&#x430;&#x43A; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x442;&#x435;&#x441;&#x442;&#x430;. &#x41E;&#x43D; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x43D;&#x43E; &#x438; &#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44B; &#x432; &#x432;&#x438;&#x434;&#x435; &#x438;&#x433;&#x440;&#x44B;. &#x414;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x443; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x432;&#x44B;&#x441;&#x43F;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x43F;&#x43E;&#x437;&#x430;&#x432;&#x442;&#x440;&#x430;&#x43A;&#x430;&#x442;&#x44C;. &#x415;&#x441;&#x43B;&#x438; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x448;&#x43A;&#x43E;&#x43B;&#x435;, &#x442;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44E; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x441; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x43E;&#x43C;, &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C; &#x435;&#x43C;&#x443;, &#x43A;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x434;&#x451;&#x442; &#x438; &#x437;&#x430;&#x447;&#x435;&#x43C;. &#x415;&#x441;&#x43B;&#x438; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x432; &#x448;&#x43A;&#x43E;&#x43B;&#x435;, &#x442;&#x43E; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x443; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x442;&#x43E;&#x442; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x441;&#x435;&#x431;&#x44F; &#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x43D;&#x43E;. &#x420;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438;.</p>


<p><b>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438;:</b></p>
<ul>
<li>&#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;;</li>
<li>&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x439;;</li>
<li>&#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x43A;&#x430;&#x445;;</li>
<li>&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x434;&#x438;&#x441;&#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;;</li>
<li>&#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;;</li>
<li>&#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x442;&#x435;&#x440;&#x44F;&#x442;&#x44C; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;;</li>
<li>&#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;;</li>
<li>&#x43D;&#x435;&#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x441;&#x435;&#x431;&#x435;;</li>
<li>&#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43A;&#x443;&#x43A;&#x435;;</li>
<li>&#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x439;&#x442;&#x438; &#x43E;&#x442; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;;</li>
<li>&#x440;&#x430;&#x441;&#x441;&#x435;&#x44F;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43C;&#x435;&#x447;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;;</li>
<li>&#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;: &#x44F; &#x43A;&#x442;&#x43E;? &#x44F; &#x43A;&#x430;&#x43A;&#x43E;&#x439;?</li>
<li>&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;;</li>
<li>&#x441;&#x442;&#x440;&#x430;&#x445; &#x43E;&#x448;&#x438;&#x431;&#x43A;&#x438;.</li>
</ul>
<ul>

</ul>
<p>&#x414;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43B;&#x438; &#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43B;&#x44E;&#x434;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;, &#x442;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x44D;&#x442;&#x43E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x43F;&#x43E;&#x43C;&#x435;&#x448;&#x430;&#x43B;&#x43E; &#x432; &#x43A;&#x430;&#x440;&#x44C;&#x435;&#x440;&#x435;. &#x421;&#x440;&#x435;&#x434;&#x438; &#x43D;&#x438;&#x445; &#x430;&#x43A;&#x442;&#x451;&#x440; &#x422;&#x43E;&#x43C; &#x41A;&#x440;&#x443;&#x437;, &#x43A;&#x438;&#x43D;&#x43E;&#x430;&#x43A;&#x442;&#x440;&#x438;&#x441;&#x430; &#x438; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44C; &#x41B;&#x438;&#x432; &#x422;&#x430;&#x439;&#x43B;&#x435;&#x440;, &#x430;&#x43A;&#x442;&#x440;&#x438;&#x441;&#x44B; &#x41A;&#x438;&#x440;&#x430; &#x41D;&#x430;&#x439;&#x442;&#x43B;&#x438;, &#x41A;&#x430;&#x44F; &#x421;&#x43A;&#x43E;&#x434;&#x435;&#x43B;&#x430;&#x440;&#x438;&#x43E; &#x438; &#x421;&#x430;&#x43B;&#x44C;&#x43C;&#x430; &#x425;&#x430;&#x439;&#x435;&#x43A;, &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43D;&#x442;&#x44B; &#x424;&#x43B;&#x43E;&#x440;&#x435;&#x43D;&#x441; &#x423;&#x44D;&#x43B;&#x447; &#x438; &#x428;&#x435;&#x440;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x420;&#x438;&#x447;&#x430;&#x440;&#x434; &#x411;&#x440;&#x44D;&#x43D;&#x441;&#x43E;&#x43D; &#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; .</p>

<ul>
<li>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x430;</li>
<li>&#x41D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x430;</li>
<li>&#x414;&#x435;&#x444;&#x435;&#x43A;&#x442; &#x440;&#x435;&#x447;&#x438;</li>
<li>&#x424;&#x438;&#x43B;&#x44C;&#x43C; &#xAB;&#x417;&#x432;&#x451;&#x437;&#x434;&#x43E;&#x447;&#x43A;&#x438; &#x43D;&#x430; &#x437;&#x435;&#x43C;&#x43B;&#x435;&#xBB; (2007)</li>
</ul>



<ul>
<li>&#x427;&#x430;&#x440;&#x43B;&#x44C;&#x437; &#x41D;&#x44C;&#x43E;&#x43A;&#x438;&#x43A;&#x442;&#x44C;&#x435;&#x43D;. &#x414;&#x435;&#x442;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;. &#x412; &#x434;&#x432;&#x443;&#x445; &#x442;&#x43E;&#x43C;&#x430;&#x445;. &#x422;&#x43E;&#x43C; 2; &#x43F;&#x435;&#x440;. &#x441; &#x430;&#x43D;&#x433;&#x43B;. &#x414;.&#xA0;&#x412;.&#xA0;&#x415;&#x440;&#x43C;&#x43E;&#x43B;&#x430;&#x435;&#x432;, &#x41D;.&#xA0;&#x41D;.&#xA0;&#x417;&#x430;&#x432;&#x430;&#x434;&#x435;&#x43D;&#x43A;&#x43E;, &#x41C;.&#xA0;&#x410;.&#xA0;&#x41E;&#x441;&#x442;&#x440;&#x43E;&#x432;&#x441;&#x43A;&#x430;&#x44F;; &#x43F;&#x43E;&#x434; &#x440;&#x435;&#x434;. &#x41D;.&#xA0;&#x41D;.&#xA0;&#x417;&#x430;&#x432;&#x430;&#x434;&#x435;&#x43D;&#x43A;&#x43E;.&#xA0;&#x2014; &#x41C;.: &#x422;&#x435;&#x440;&#x435;&#x432;&#x438;&#x43D;&#x444;, 2010.</li>

</ul>







<p><i>Source - Wikipedia</i></p>