<h1>&#x42D;&#x440;&#x43E;&#x442;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F;</h1><p><b>&#x42D;&#x440;&#x43E;&#x442;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F;</b>&#xA0;&#x2014; &#x438;&#x43B;&#x43B;&#x44E;&#x437;&#x438;&#x44F;, &#x447;&#x442;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43B;&#x44E;&#x431;&#x438;&#x43C; &#x43A;&#x435;&#x43C;-&#x43B;&#x438;&#x431;&#x43E;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x43C;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x43C; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x439; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441; &#x438;&#x43B;&#x438; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44B;&#x43C;.</p>
<p>&#x42D;&#x442;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x430;&#x445;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x444;&#x430;&#x437;&#x435; &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x435;&#x440;&#x438;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442; &#x44D;&#x440;&#x43E;&#x442;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x451; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x445; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432;, &#x442;&#x430;&#x439;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x43E;&#x432;, &#x442;&#x435;&#x43B;&#x435;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;, &#x43B;&#x438;&#x431;&#x43E; &#x437;&#x430;&#x448;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x432; &#x421;&#x41C;&#x418;. &#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43E;&#x43D; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x44D;&#x442;&#x438; &#xAB;&#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F;&#xBB; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x43D;&#x44B;&#x43C; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43F;&#x438;&#x441;&#x435;&#x43C;, &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x432;&#x43E;&#x43D;&#x43A;&#x43E;&#x432;, &#x43F;&#x43E;&#x434;&#x430;&#x440;&#x43A;&#x43E;&#x432; &#x438; &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x437;&#x438;&#x442;&#x43E;&#x432;. &#x41A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442; &#x438;&#x43B;&#x43B;&#x44E;&#x437;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x43B;&#x44E;&#x431;&#x432;&#x438; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x435;&#x442; &#x435;&#x451; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442; &#x44D;&#x442;&#x43E; &#x43A;&#x430;&#x43A; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x439;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x442;&#x435;&#x433;&#x438;&#x438;, &#x441;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x438;&#x445; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430;.</p>
<p>&#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; <i>&#x44D;&#x440;&#x43E;&#x442;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x435;&#x439;</i> &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x435;&#x449;&#x451; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xA0;&#x2014; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x438;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x41A; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x43C; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#xA0;&#x2014; &#x43D;&#x438;&#x43C;&#x444;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F;, &#x43A; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#xA0;&#x2014; &#x441;&#x430;&#x442;&#x438;&#x440;&#x438;&#x430;&#x437;&#x438;&#x441;.</p>

<ul>
<li>&#x41B;&#x44E;&#x431;&#x438;&#x442; &#x2014; &#x43D;&#x435; &#x43B;&#x44E;&#x431;&#x438;&#x442; (&#x444;&#x438;&#x43B;&#x44C;&#x43C;, 2002)&#xA0;&#x2014; &#x444;&#x438;&#x43B;&#x44C;&#x43C; &#x43E; &#x434;&#x435;&#x432;&#x443;&#x448;&#x43A;&#x435;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x44D;&#x440;&#x43E;&#x442;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x435;&#x439; (&#x41E;&#x434;&#x440;&#x438; &#x422;&#x43E;&#x442;&#x443;).</li>
<li>&#x421;&#x442;&#x44B;&#x434; (Shame)&#xA0;&#x2014; &#x444;&#x438;&#x43B;&#x44C;&#x43C; &#x43E; 30-&#x43B;&#x435;&#x442;&#x43D;&#x435;&#x43C; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x435; &#x41D;&#x44C;&#x44E;-&#x419;&#x43E;&#x440;&#x43A;&#x430;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x43C; &#x44D;&#x440;&#x43E;&#x442;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x435;&#x439; &#x438; &#x441;&#x435;&#x43A;&#x441;&#x43E;&#x433;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x43E;&#x43C;.</li>
<li>&#x422;&#x435;&#x440;&#x43F;&#x435;&#x43B;&#x438;&#x432;&#x430;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; (&#x444;&#x438;&#x43B;&#x44C;&#x43C;)&#xA0;&#x2014; &#x444;&#x438;&#x43B;&#x44C;&#x43C;, &#x437;&#x430;&#x442;&#x440;&#x430;&#x433;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x442;&#x435;&#x43C;&#x443; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x44D;&#x440;&#x43E;&#x442;&#x43E;&#x43C;&#x430;&#x43D;&#x430;.</li>
<li>&#x418;&#x43B;&#x43B;&#x44E;&#x437;&#x438;&#x44F; &#x43B;&#x44E;&#x431;&#x432;&#x438; (&#x444;&#x438;&#x43B;&#x44C;&#x43C;, 2016) &#x2014; &#x444;&#x438;&#x43B;&#x44C;&#x43C; &#x43E; &#x434;&#x435;&#x432;&#x443;&#x448;&#x43A;&#x435;, &#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x43C;&#x43E;&#x439; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44C; (&#x41C;&#x430;&#x440;&#x438;&#x43E;&#x43D; &#x41A;&#x43E;&#x442;&#x438;&#x439;&#x44F;&#x440;).</li>
</ul>

<ul>

</ul>









<p><i>Source - Wikipedia</i></p>