<h1>&#x42D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;</h1>
<p><b>&#x42D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;</b> (&#x43B;&#x430;&#x442;.&#xA0;<i></i>&#xA0;&#x2014; <i>&#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C;</i>, <i>&#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;</i>)&#xA0;&#x2014; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x44F;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x43C; &#x43B;&#x438;&#x446;&#x430;&#x43C;, &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x441;&#x442;&#x430;&#x445;. &#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x441;&#x442; &#x43D;&#x435; &#x440;&#x430;&#x441;&#x441;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439;. &#x414;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x43C; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x43C;&#x430;&#x441;&#x442;&#x443;&#x440;&#x431;&#x430;&#x446;&#x438;&#x435;&#x439;.</p>




<p>&#x420;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442; &#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x438; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x44B;&#x439; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;. &#x41F;&#x440;&#x438; &#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x43C; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x445;&#x443;&#x43B;&#x438;&#x433;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C;. &#x41F;&#x440;&#x438; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x43E;&#x43C; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x43A; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F; (&#x43A;&#x43E;&#x434; F65.2 &#x41C;&#x41A;&#x411;-10), &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x441;&#x442; &#x443;&#x442;&#x440;&#x430;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; &#x43D;&#x430;&#x434; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x435;&#x43C;&#x44B;&#x43C;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x43C;&#x438;.</p>
<p>&#x418;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x44B;&#x439; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x423; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43B;&#x438;&#x446; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x44B; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x436;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x43E;&#x439; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43D;&#x434;&#x430;&#x443;&#x43B;&#x435;&#x437;&#x438;&#x437;&#x43C;&#xA0;&#x2014; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43B;&#x438;&#x446;&#x430;&#x43C; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43E;&#x431;&#x43D;&#x430;&#x436;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x430; &#x438;&#x43B;&#x438; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439; &#x441; &#x43D;&#x438;&#x43C;.</p>

<p>&#x412;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x43A;&#x430;&#x43A; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x434;&#x435;&#x436;&#x434;&#x44B; &#x438; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x435;&#x43C;&#x443; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x44B;&#x434;&#x43D;&#x43E;&#x43C; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x435; &#x43D;&#x430;&#x433;&#x43E;&#x442;&#x44B;. &#x421;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x431;&#x44B;&#x43B;&#x438; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B; &#x443;&#x436;&#x435; &#x432; &#x430;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x422;&#x430;&#x43A;, &#x424;&#x435;&#x43E;&#x444;&#x440;&#x430;&#x441;&#x442; &#x43F;&#x438;&#x441;&#x430;&#x43B;:</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

<p style="margin:0 2em 0 0; text-align:right">&#x2014; </p>
</blockquote>
<p>&#x412; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x430;&#x445;, &#x433;&#x434;&#x435; &#x43D;&#x430;&#x433;&#x43E;&#x442;&#x430; &#x43D;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x43E;&#x441;&#x442;&#x44B;&#x434;&#x43D;&#x43E;&#x439;, &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C; &#x43D;&#x435; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x412; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x446;&#x438;&#x432;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x443;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x438;&#x434;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x441; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>

<p>&#x421;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x44F; &#x441;&#x432;&#x43E;&#x439; &#x430;&#x43A;&#x442;, &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x441;&#x442; &#x440;&#x430;&#x441;&#x441;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x443;&#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x443; &#x436;&#x435;&#x440;&#x442;&#x432;&#x44B; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x439;: &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x438;&#x441;&#x43F;&#x443;&#x433;&#x430; &#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x43F;&#x44B;&#x442;&#x441;&#x442;&#x432;&#x430;. &#x418;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x43C; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x445; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E;.</p>
<p>&#x412; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x43E;&#x43C; &#x43C;&#x438;&#x440;&#x435; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x44D;&#x440;&#x435;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x432;&#x43F;&#x43E;&#x43B;&#x43D;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x441;&#x43C;&#x44B;&#x441;&#x43B;: &#x44D;&#x442;&#x43E; &#x436;&#x435;&#x441;&#x442; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430;, , &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x44E;, &#x43E;&#x43D; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442; &#x441;&#x438;&#x43B;&#x443; &#x438; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x44C;. &#x410;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x438; &#x432; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;, &#x43E;&#x431; &#x44D;&#x442;&#x43E;&#x43C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x430;&#x43B;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x432; (&#x43A;&#x443;&#x43A;&#x438;&#x448;, &#xAB;&#x444;&#x430;&#x43A;&#xBB; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.). H. Mester &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x435;&#x442; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C; &#x440;&#x435;&#x43B;&#x438;&#x43A;&#x442;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x43D;&#x43A;&#x442;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x430;&#x44E;&#x442; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43A; &#x441;&#x430;&#x43C;&#x43E;&#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E;, &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x444;&#x430;&#x43B;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438;.</p>
<p>&#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x43A;&#x430;&#x44F;-&#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x423;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x430;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430;: &#x441;&#x440;&#x435;&#x434;&#x438; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x43D;&#x435;&#x43C;&#x430;&#x43B;&#x43E; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x432;, &#x430; &#x430;&#x43A;&#x442;&#x44B; &#x43E;&#x431;&#x43D;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x43E;&#x43F;&#x44C;&#x44F;&#x43D;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E;, &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43B;&#x435;&#x436;&#x430;&#x442;&#x44C; &#x441;&#x43B;&#x43E;&#x436;&#x438;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x432; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x441;&#x442;&#x435;&#x440;&#x435;&#x43E;&#x442;&#x438;&#x43F;&#x44B; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x430;&#x43A;&#x442;&#x43E;&#x432; &#x43E;&#x431;&#x43D;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435;&#x43C; &#x432; &#x43D;&#x438;&#x445;, &#x441; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x433;&#x440;&#x430;&#x43C;&#x438; &#x432; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F;&#x445;.</p>
<p>&#x410;&#x43A;&#x442; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;, &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x441;&#x443;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;, &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x439;. &#x414;&#x43B;&#x44F; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x44C; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x43E;&#x431;&#x43D;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x43C;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43A;&#x442;&#x430; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x440;&#x435;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;.</p>

<p>&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x44B;&#x445; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x43E;&#x432;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43B;&#x438;&#x446;&#x430; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430; (&#x434;&#x43E; 40 &#x43B;&#x435;&#x442;). &#x41E;&#x43D;&#x438;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x441;&#x435;&#x43C;&#x44C;&#x44E;, &#x432; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x44B; &#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x442; &#x43F;&#x43E;&#x437;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x43E;&#x43B;&#x438; (&#x445;&#x43E;&#x442;&#x44F; &#x438;&#x43C;&#x435;&#x44E;&#x442;&#x441;&#x44F; &#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x44B;).</p>
<p>&#x418;&#x43C; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x440;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x449; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; &#x43D;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x440;&#x43E;&#x431;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x442;&#x44B;&#x434;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43E;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x435;, &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x432; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x441; &#x43B;&#x438;&#x446;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x430;, &#x43C;&#x430;&#x43B;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x43D;&#x438;&#x445; &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43D;&#x435;&#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C;.</p>
<p>&#x41B;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D; &#x441; &#x445;&#x443;&#x43B;&#x438;&#x433;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x445;&#x443;&#x43B;&#x438;&#x433;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438; &#x441;&#x43A;&#x430;&#x442;&#x43E;&#x444;&#x438;&#x43B;&#x438;&#x435;&#x439;. &#x41E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x430;&#x43A;&#x442;&#x43E;&#x432; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x44B;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432; &#xAB;&#x418;&#x441;&#x43F;&#x43E;&#x432;&#x435;&#x434;&#x438;&#xBB; &#x416;&#x430;&#x43D;&#x430;-&#x416;&#x430;&#x43A;&#x430; &#x420;&#x443;&#x441;&#x441;&#x43E;.</p>
<p>&#x41F;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x413;.&#xA0;&#x411;.&#xA0;&#x414;&#x435;&#x440;&#x44F;&#x433;&#x438;&#x43D;&#x430;, &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x443; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; 4,2&#xA0;% &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x43A; &#x438; 1,6&#xA0;% &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x42D;&#x442;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43C;&#x443;&#x436;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x44D;&#x442;&#x430; &#x434;&#x435;&#x432;&#x438;&#x430;&#x446;&#x438;&#x44F; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x430; &#x438; &#x441;&#x440;&#x435;&#x434;&#x438; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;.</p>
<p>&#x416;&#x435;&#x440;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x434;&#x435;&#x442;&#x438;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x434;&#x435;&#x432;&#x43E;&#x447;&#x43A;&#x438;, &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43E;&#x43C; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 10 &#x43B;&#x435;&#x442;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x44D;&#x442;&#x43E; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43F;&#x435;&#x434;&#x43E;&#x444;&#x438;&#x43B;&#x438;&#x438;: &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x434;&#x43B;&#x44F; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x430; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442; &#x436;&#x435;&#x440;&#x442;&#x432;&#x44B; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43B;&#x438;&#x448;&#x44C; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 1/10 &#x447;&#x430;&#x441;&#x442;&#x438; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x433;&#x435;&#x442;&#x435;&#x440;&#x43E;&#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43F;&#x435;&#x434;&#x43E;&#x444;&#x438;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x44E;.</p>

<p>&#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43D;&#x435;&#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x442;&#x43E;&#x43B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x43E;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x442;&#x440;&#x44F;&#x441;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x43B;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C; &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x44F;.</p>
<p>&#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x441;&#x43D;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x443; &#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;, &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E;, &#x43D;&#x43E; &#x434;&#x430;&#x436;&#x435; &#x438; &#x43F;&#x43E;&#x43E;&#x449;&#x440;&#x44F;&#x44E;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B; &#x441;&#x442;&#x440;&#x438;&#x43F;&#x442;&#x438;&#x437;&#x430;. &#x41C;&#x443;&#x436;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#x447;&#x430;&#x449;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;.</p>
<p>&#x421; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x430; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x445;&#x443;&#x43B;&#x438;&#x433;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E; (&#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43C;&#x435;&#x43B;&#x43A;&#x43E;&#x435;) &#x438;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x432;&#x440;&#x430;&#x442;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;. &#x412; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; .</p>
<p>&#x41F;&#x440;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x44D;&#x43A;&#x441;&#x433;&#x438;&#x431;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x43A; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x443;&#x44E; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x443; &#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43A; &#x43E;&#x431;&#x43D;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x440; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x438;&#x437;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>



<ul>

</ul>








<p><i>Source - Wikipedia</i></p>