<h1>&#x42D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F;</h1>

<p><b>&#x42D;&#x43F;&#x438;&#x43B;&#x435;&#x301;&#x43F;&#x441;&#x438;&#x44F;</b> (&#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;.  &#x43E;&#x442; , &#xAB;&#x441;&#x445;&#x432;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x439;, &#x43F;&#x43E;&#x439;&#x43C;&#x430;&#x43D;&#x43D;&#x44B;&#x439;, &#x437;&#x430;&#x441;&#x442;&#x438;&#x433;&#x43D;&#x443;&#x442;&#x44B;&#x439;&#xBB;; &#x43B;&#x430;&#x442;.&#xA0;<i></i> &#x438;&#x43B;&#x438; )&#xA0;&#x2014; &#x43E;&#x434;&#x43D;&#x43E; &#x438;&#x437; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x445;  &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x432; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x43A; &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x43E;&#x43C;&#x443; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432;. &#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; <i><b>&#xAB;&#x43F;&#x430;&#x434;&#x443;&#x447;&#x430;&#x44F;&#xBB;</b></i>.</p>
<p>&#x414;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x438; &#x43E;&#x431;&#x449;&#x435;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x438;&#x445; &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432;&#xA0;&#x2014; <b>&#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;</b>. &#x42D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x44E;&#x442; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43B;&#x44E;&#x434;&#x438;, &#x43D;&#x43E; &#x438; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x435;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x438;, &#x43A;&#x43E;&#x448;&#x43A;&#x438;, &#x43C;&#x44B;&#x448;&#x438;.</p>




<p>&#x41D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x43B;&#x44F; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x437;-&#x437;&#x430; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x436;&#x438;&#x432;&#x43E;&#x433;&#x43E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432; &#x43D;&#x451;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x43B;&#x438;. &#x41F;&#x43E; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;, &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43D;&#x435;&#x43E;&#x434;&#x43D;&#x43E;&#x440;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x430; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43C;&#x438;. &#x412; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43F;&#x430;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x437;&#x430; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43B;&#x435;&#x436;&#x430;&#x442; &#x43F;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x437;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x440;&#x44F;&#x434;&#x44B; &#x432; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x430;&#x445; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x42D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430; (&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435;  &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432; &#x432; &#x432;&#x438;&#x434;&#x435; &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F; (&#x434;&#x438;&#x441;&#x444;&#x43E;&#x440;&#x438;&#x438;) &#x438;&#x43B;&#x438; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; (&#x441;&#x443;&#x43C;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43C;&#x440;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;, &#x441;&#x43E;&#x43C;&#x43D;&#x430;&#x43C;&#x431;&#x443;&#x43B;&#x438;&#x437;&#x43C;&#x430;, &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43E;&#x432;), &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438;  &#x438; (&#x438;&#x43B;&#x438;) &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x43C; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x443;&#x43C;&#x438;&#x435;&#x43C;. &#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x44E;&#x442; &#x43E;&#x441;&#x442;&#x440;&#x43E; &#x438;&#x43B;&#x438; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x43A;&#x430;&#x43A; &#x441;&#x442;&#x440;&#x430;&#x445;, &#x442;&#x43E;&#x441;&#x43A;&#x430;, &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;-&#x44D;&#x43A;&#x441;&#x442;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x43C;, &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438;. &#x415;&#x441;&#x43B;&#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x441; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x435;&#x439;, &#x442;&#x43E; &#x440;&#x435;&#x447;&#x44C; &#x438;&#x434;&#x451;&#x442; &#x43E; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x432; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x443;&#x44E; &#x432;&#x438;&#x441;&#x43E;&#x447;&#x43D;&#x443;&#x44E; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44E;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x43E;&#x447;&#x430;&#x433; &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x438;&#x441;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x43B;&#x435;. &#x422;&#x430;&#x43A;&#x43E;&#x435; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x447;&#x430;&#x433;&#x430; &#x432; &#x432;&#x438;&#x441;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x43B;&#x435; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438; &#x438; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;.</p>
<p>&#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44F;&#x44E;&#x442; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43B;&#x438;&#x431;&#x43E; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x44B; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;.</p>

<p>&#x414;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x435; &#x433;&#x440;&#x435;&#x43A;&#x438; &#x438; &#x440;&#x438;&#x43C;&#x43B;&#x44F;&#x43D;&#x435; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x43B;&#x438; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44E; &#x431;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x43C;&#xA0;&#x2014; &#xAB;&#x413;&#x435;&#x440;&#x43A;&#x443;&#x43B;&#x435;&#x441;&#x43E;&#x432;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#xBB;, &#xAB;&#x431;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#xBB;, &#xAB;&#x43F;&#x430;&#x434;&#x443;&#x447;&#x430;&#x44F;&#xBB;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x438;&#x437; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x435;&#x43A;&#x43E;&#x432;&#x44B;&#x445; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432; &#x43A; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x443; &#x434;&#x443;&#x445;&#x43E;&#x432; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x435; &#x43A; &#x43E;&#x431;&#x440;&#x44F;&#x434;&#x443; &#x43C;&#x430;&#x433; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x433;&#x438;&#x431;&#x43D;&#x443;&#x442;&#x44C;, &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x432; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x438; &#x430;&#x43F;&#x43E;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x443;&#x434;&#x430;&#x440;.</p>
<p>&#x41E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43A; &#x43B;&#x438;&#x446;&#x430;&#x43C;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439;, &#x43D;&#x435;&#x43E;&#x434;&#x43D;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x43D;&#x43E; &#x438; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439; &#x43F;&#x43E;-&#x43F;&#x440;&#x435;&#x436;&#x43D;&#x435;&#x43C;&#x443; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x441;&#x442;&#x438;&#x433;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x442;. &#x42D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x432;&#x43B;&#x438;&#x44F;&#x442;&#x44C; &#x43D;&#x430; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;, &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x438; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43D;&#x43E;. &#x414;&#x43E; 1970 &#x433;&#x43E;&#x434;&#x430; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x43C;&#x435;&#x43B;&#x430; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x435;&#x448;&#x430;&#x43B;&#x438; &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x441; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x442;&#x44C; &#x431;&#x440;&#x430;&#x43A;. &#x414;&#x430;&#x436;&#x435; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B; &#x43D;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x442; &#x43B;&#x44E;&#x434;&#x44F;&#x43C;, &#x434;&#x430;&#x436;&#x435; &#x441; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x439; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439;, &#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43C;&#x430;&#x448;&#x438;&#x43D;&#x443; &#x438; &#x432;&#x44B;&#x431;&#x438;&#x440;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x438; &#x431;&#x435;&#x437; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x43D;&#x430; &#x442;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;. &#x412; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x43B;&#x44E;&#x434;&#x438; &#x441; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x439; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x430;&#x43A;&#x442;&#x435;&#x440;&#x43E;&#x432;.</p>

<ul>
<li>&#x41F;&#x43E;&#x434; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x43C; <b>&#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F;</b> &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x44B; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43E;&#x432; &#x43A;&#x43E;&#x440;&#x44B; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;.</li>
<li><b>&#x421;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;</b> &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;.</li>
<li><b>&#x42D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;</b>&#xA0;&#x2014; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x439; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x431;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x447;&#x438;&#x441;&#x442;&#x43E; &#x441;&#x435;&#x43D;&#x441;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x438; (&#x430;&#x43A;&#x438;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x431;&#x435;&#x437; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439;).</li>
</ul>

<p>&#x42D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x44D;&#x442;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x42D;&#x42D;&#x413;-&#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x437;&#x440;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x43D;&#x430; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;. &#x412; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439; &#x43B;&#x435;&#x436;&#x430;&#x442; &#x44D;&#x442;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x441; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x441;&#x43C;&#x44B;&#x441;&#x43B; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x442;&#x44C; &#x434;&#x432;&#x435; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x438;:</p>
<h3><span class="mw-headline" id=".D0.9F.D0.B5.D1.80.D0.B2.D0.B8.D1.87.D0.BD.D0.BE-.D0.B3.D0.B5.D0.BD.D0.B5.D1.80.D0.B0.D0.BB.D0.B8.D0.B7.D0.BE.D0.B2.D0.B0.D0.BD.D0.BD.D1.8B.D0.B5_.D0.BF.D1.80.D0.B8.D1.81.D1.82.D1.83.D0.BF.D1.8B">&#x41F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x43E;-&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;</span></h3>
<p>&#x41F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x43E;-&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;&#xA0;&#x2014; &#x434;&#x432;&#x443;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x447;&#x43D;&#x44B;&#x435;, &#x431;&#x435;&#x437; &#x43E;&#x447;&#x430;&#x433;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F;. &#x41A; &#x43D;&#x438;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x434;&#x432;&#x430; &#x432;&#x438;&#x434;&#x430;:</p>
<ul>
<li>&#x442;&#x43E;&#x43D;&#x438;&#x43A;&#x43E;-&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; (grand mal)</li>
<li>&#x430;&#x431;&#x441;&#x430;&#x43D;&#x441;&#x44B; (petit mal)&#xA0;&#x2014; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x44B; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x438; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;.</li>
</ul>
<h3><span class="mw-headline" id=".D0.9F.D0.B0.D1.80.D1.86.D0.B8.D0.B0.D0.BB.D1.8C.D0.BD.D1.8B.D0.B5_.D0.BF.D1.80.D0.B8.D1.81.D1.82.D1.83.D0.BF.D1.8B">&#x41F;&#x430;&#x440;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;</span></h3>
<p>&#x41F;&#x430;&#x440;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x444;&#x43E;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;&#xA0;&#x2014; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438;. &#x41E;&#x43D;&#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A; &#x432; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x437;&#x43E;&#x43D;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x43F;&#x43E;&#x43B;&#x443;&#x448;&#x430;&#x440;&#x438;&#x439; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x438; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x435; &#x43F;&#x430;&#x440;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43F;&#x430;&#x440;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x43E;-&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435;.</p>
<ul>
<li>&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x435;&#xA0;&#x2014; &#x43F;&#x440;&#x438; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x445; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;</li>
<li>&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435;&#xA0;&#x2014; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;, &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x43E; &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x430;&#x43C;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x432; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435;.</li>
<li>&#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x43E;-&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;&#xA0;&#x2014; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x432; &#x432;&#x438;&#x434;&#x435; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x431;&#x435;&#x441;&#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x440;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430; &#x438;&#x43B;&#x438; &#x430;&#x431;&#x441;&#x430;&#x43D;&#x441;&#x430; &#x441; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x434;&#x432;&#x443;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430; &#x432;&#x441;&#x435; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x43C;&#x44B;&#x448;&#x446;.</li>
</ul>

<p>&#x412;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x434;&#x432;&#x443;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;: &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;  (&#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x435;&#x433;&#x43E; &#x435;&#x449;&#x451; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;) &#x438; &#x43E;&#x431;&#x449;&#x435;&#x439;  &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x443; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x430;&#x443;&#x440;&#x430; (&#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x43E;, &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x449;&#x435;&#x435; &#xAB;&#x434;&#x443;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435;&#xBB;, &#xAB;&#x432;&#x435;&#x442;&#x435;&#x440;&#x43E;&#x43A;&#xBB;). &#x41F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x443;&#x440;&#x44B; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B; &#x438; &#x437;&#x430;&#x432;&#x438;&#x441;&#x44F;&#x442; &#x43E;&#x442; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x430; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x430; (&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43E;&#x442; &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x447;&#x430;&#x433;&#x430;). &#x422;&#x430;&#x43A; &#x436;&#x435; &#x442;&#x435; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x44D;&#x43F;&#x438;&#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430; (&#x44D;&#x43F;&#x438;&#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x435;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x430;&#x446;&#x438;&#x439;; &#x44D;&#x43F;&#x438;&#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;, &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x43D;&#x430;). &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x440;&#x44F;&#x434;&#x43E;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x439; &#x441;&#x440;&#x435;&#x434;&#x44B; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43C;&#x435;&#x440;&#x446;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x43C;). &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x446;&#x435;&#x43B;&#x44B;&#x439; &#x440;&#x44F;&#x434; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432;. &#x421; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x430; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x430; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432;. &#x41E;&#x43D;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44E; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; .</p>
<h3><span class="mw-headline" id=".D0.9C.D0.B5.D0.B6.D0.B4.D1.83.D0.BD.D0.B0.D1.80.D0.BE.D0.B4.D0.BD.D0.B0.D1.8F_.D0.BA.D0.BB.D0.B0.D1.81.D1.81.D0.B8.D1.84.D0.B8.D0.BA.D0.B0.D1.86.D0.B8.D1.8F_.D1.8D.D0.BF.D0.B8.D0.BB.D0.B5.D0.BF.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D1.85_.D0.BF.D1.80.D0.B8.D1.81.D1.82.D1.83.D0.BF.D0.BE.D0.B2_.28ILAE.2C_1981.29">&#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432; (ILAE, 1981)</span></h3>
<ol>
<li>&#x41F;&#x430;&#x440;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; (&#x444;&#x43E;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;) &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;.
<ol>
<li>&#x41F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x435; &#x43F;&#x430;&#x440;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;, &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x431;&#x435;&#x437; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;.
<ol>
<li>&#x41C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;:
<ul>
<li>&#x444;&#x43E;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x431;&#x435;&#x437; &#x43C;&#x430;&#x440;&#x448;&#x430;;</li>
<li>&#x444;&#x43E;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x441; &#x43C;&#x430;&#x440;&#x448;&#x435;&#x43C; (&#x434;&#x436;&#x435;&#x43A;&#x441;&#x43E;&#x43D;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x435;);</li>
<li>&#x430;&#x434;&#x432;&#x435;&#x440;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435;;</li>
<li>&#x43F;&#x43E;&#x441;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;;</li>
<li>&#x444;&#x43E;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; (&#x432;&#x43E;&#x43A;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430; &#x440;&#x435;&#x447;&#x438;).</li>
</ul>
</li>
<li>&#x421;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x441;&#x435;&#x43D;&#x441;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x441;&#x43E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x435;&#x43D;&#x441;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438; (&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x435; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432;&#x441;&#x43F;&#x44B;&#x448;&#x43A;&#x438; &#x43F;&#x43B;&#x430;&#x43C;&#x435;&#x43D;&#x438;, &#x437;&#x432;&#x43E;&#x43D;):
<ul>
<li>&#x441;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x441;&#x435;&#x43D;&#x441;&#x43E;&#x440;&#x43D;&#x44B;&#x435;;</li>
<li>&#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;;</li>

<li>&#x43E;&#x431;&#x43E;&#x43D;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;;</li>

<li>&#x441; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C;.</li>
</ul>
</li>
<li>&#x41F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x441; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;-&#x432;&#x438;&#x441;&#x446;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; (&#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x44D;&#x43F;&#x438;&#x433;&#x430;&#x441;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x43F;&#x43E;&#x442;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43B;&#x438;&#x446;&#x430;, &#x441;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x437;&#x440;&#x430;&#x447;&#x43A;&#x43E;&#x432;).</li>
<li>&#x41F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439; (&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x44B;&#x441;&#x448;&#x435;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;); &#x440;&#x435;&#x434;&#x43A;&#x43E; &#x431;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x431;&#x435;&#x437; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;, &#x447;&#x430;&#x449;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43F;&#x430;&#x440;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;:
<ul>
<li>&#x434;&#x438;&#x441;&#x444;&#x430;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;;</li>
<li>&#x434;&#x438;&#x441;&#x43C;&#x43D;&#x435;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#xAB;&#x443;&#x436;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;&#xBB;);</li>
<li>&#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43C;&#x435;&#x447;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;);</li>
<li>&#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; (&#x441;&#x442;&#x440;&#x430;&#x445;, &#x437;&#x43B;&#x43E;&#x431;&#x430;, &#x438; &#x434;&#x440;.,);</li>
<li>&#x438;&#x43B;&#x43B;&#x44E;&#x437;&#x43E;&#x440;&#x43D;&#x44B;&#x435; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43C;&#x430;&#x43A;&#x440;&#x43E;&#x43F;&#x441;&#x438;&#x44F;);</li>
<li>&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;, &#x441;&#x446;&#x435;&#x43D;&#x44B;, &#x438; &#x434;&#x440;.,).</li>
</ul>
</li>
</ol>
</li>
<li>&#x421;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43F;&#x430;&#x440;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; (&#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x439; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x438;).
<ol>
<li>&#x41F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x439; &#x43F;&#x430;&#x440;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F; &#x441; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;:
<ul>
<li>&#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x440;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F; (&#x410;.1&#xA0;&#x2014; &#x410;.4) &#x441; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;;</li>
<li>&#x441; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x43C;&#x430;&#x43C;&#x438;.</li>
</ul>
</li>
<li>&#x41D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;:
<ul>
<li>&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;;</li>
<li>&#x441; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x43C;&#x430;&#x43C;&#x438;.</li>
</ul>
</li>
</ol>
</li>
<li>&#x41F;&#x430;&#x440;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x441; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x435;&#x439; (&#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x43E;&#x43D;&#x438;&#x43A;&#x43E;-&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438;, &#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438;, &#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438;):
<ol>
<li>&#x41F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x435; &#x43F;&#x430;&#x440;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; (&#x410;), &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x432; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435;, &#x430; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x432; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435;.</li>
<li>&#x421;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43F;&#x430;&#x440;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; (&#x411;), &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x432; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435;.</li>
<li>&#x41F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x435; &#x43F;&#x430;&#x440;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;, &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x432; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435;, &#x430; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x432; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435;.</li>
</ol>
</li>
</ol>
</li>
<li>&#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; (&#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x438; &#x431;&#x435;&#x441;&#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x44B;&#x435;):
<ol>
<li>&#x410;&#x431;&#x441;&#x430;&#x43D;&#x441;&#x44B;
<ol>
<li>&#x422;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x430;&#x431;&#x441;&#x430;&#x43D;&#x441;&#x44B;
<ul>
<li>&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;;</li>
<li>&#x441;&#x43E; &#x441;&#x43B;&#x430;&#x431;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x43C;;</li>
<li>&#x441; &#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x43C;;</li>
<li>&#x441; &#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x43C;;</li>
<li>&#x441; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x43C;&#x430;&#x43C;&#x438;;</li>
<li>&#x441; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x43C;.</li>
</ul>
</li>
<li>&#x410;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x430;&#x431;&#x441;&#x430;&#x43D;&#x441;&#x44B;
<ul>
<li>&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x43E;&#x43D;&#x443;&#x441;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x44B;, &#x447;&#x435;&#x43C; &#x43F;&#x440;&#x438; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x430;&#x431;&#x441;&#x430;&#x43D;&#x441;&#x430;&#x445;;</li>
<li>&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x438; (&#x438;&#x43B;&#x438;) &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43D;&#x435; &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x43E;, &#x430; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;.</li>
</ul>
</li>
</ol>
</li>
<li>&#x41C;&#x438;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; (&#x435;&#x434;&#x438;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x438;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438;).</li>
<li>&#x41A;&#x43B;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;.</li>
<li>&#x422;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;.</li>
<li>&#x422;&#x43E;&#x43D;&#x438;&#x43A;&#x43E;-&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;.</li>
</ol>
</li>
<li>&#x41D;&#x435;&#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; (&#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C; &#x43D;&#x438; &#x432; &#x43E;&#x434;&#x43D;&#x443; &#x438;&#x437; &#x432;&#x44B;&#x448;&#x435;&#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x433;&#x440;&#x443;&#x43F;&#x43F; &#x438;&#x437;-&#x437;&#x430; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435;&#x43E;&#x43D;&#x430;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x440;&#x438;&#x442;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x43B;&#x430;&#x437;, &#x436;&#x435;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x43F;&#x43B;&#x435;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;)</li>
<li>&#x41F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;. &#x41F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x437;&#x430;&#x432;&#x438;&#x441;&#x44F;&#x442; &#x43E;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;:
<ul>
<li>&#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;, &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x435;&#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x43D;&#x43E; &#x438; &#x431;&#x435;&#x437; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;;</li>
<li>&#x446;&#x438;&#x43A;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;, &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x430;&#x43B;&#x44B; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x43C;&#x435;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x446;&#x438;&#x43A;&#x43B;&#x43E;&#x43C;, &#x446;&#x438;&#x43A;&#x43B;&#x43E;&#x43C; &#x441;&#x43E;&#x43D;-&#x431;&#x43E;&#x434;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;);</li>
<li>&#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x441;&#x435;&#x43D;&#x441;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x438; (&#x443;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C;, &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;, &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x438; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;.) &#x438; &#x441;&#x435;&#x43D;&#x441;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x438; (&#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x438;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43A; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43C;) &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438;;</li>
<li>&#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441;&#xA0;&#x2014; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;, &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x438;&#x43C;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435;; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441; &#x444;&#x43E;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432;; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x442; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x43C; &#xAB;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x430;&#x440;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F;&#xBB;.</li>
</ul>
</li>
</ol>
<h3><span class="mw-headline" id=".D0.9C.D0.B5.D0.B6.D0.B4.D1.83.D0.BD.D0.B0.D1.80.D0.BE.D0.B4.D0.BD.D0.B0.D1.8F_.D0.BA.D0.BB.D0.B0.D1.81.D1.81.D0.B8.D1.84.D0.B8.D0.BA.D0.B0.D1.86.D0.B8.D1.8F_.D1.8D.D0.BF.D0.B8.D0.BB.D0.B5.D0.BF.D1.81.D0.B8.D0.B9_.D0.B8_.D1.8D.D0.BF.D0.B8.D0.BB.D0.B5.D0.BF.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D1.85_.D1.81.D0.B8.D0.BD.D0.B4.D1.80.D0.BE.D0.BC.D0.BE.D0.B2_.281989.29">&#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x439; &#x438; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x432; (1989)</span></h3>
<ol>
<li>&#x41B;&#x41E;&#x41A;&#x410;&#x41B;&#x418;&#x417;&#x410;&#x426;&#x418;&#x41E;&#x41D;&#x41D;&#x41E;-&#x41E;&#x411;&#x423;&#x421;&#x41B;&#x41E;&#x412;&#x41B;&#x415;&#x41D;&#x41D;&#x42B;&#x415; (&#x424;&#x41E;&#x41A;&#x410;&#x41B;&#x42C;&#x41D;&#x42B;&#x415;, &#x41F;&#x410;&#x420;&#x426;&#x418;&#x410;&#x41B;&#x42C;&#x41D;&#x42B;&#x415;) &#x42D;&#x41F;&#x418;&#x41B;&#x415;&#x41F;&#x421;&#x418;&#x418; &#x418; &#x421;&#x418;&#x41D;&#x414;&#x420;&#x41E;&#x41C;&#x42B;
<ol>
<li>&#x418;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; (&#x441; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;-&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x44B;&#x43C; &#x434;&#x435;&#x431;&#x44E;&#x442;&#x43E;&#x43C;)
<ol>
<li>&#x414;&#x43E;&#x431;&#x440;&#x43E;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430; &#x441; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x432;&#x438;&#x441;&#x43E;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x438;&#x43A;&#x430;&#x43C;&#x438;</li>
<li>&#x42D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430; &#x441; &#x437;&#x430;&#x442;&#x44B;&#x43B;&#x43E;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x437;&#x43C;&#x430;&#x43C;&#x438;</li>
<li>&#x41F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F;</li>
</ol>
</li>
<li>&#x421;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;
<ol>
<li>&#x425;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430; (&#x41A;&#x43E;&#x436;&#x435;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;)</li>
<li>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x44B; &#x441; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x43C;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; (&#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x43F;&#x430;&#x440;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;)</li>
<li>&#x42D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; &#x432;&#x438;&#x441;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x43B;&#x438;</li>
<li>&#x42D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; &#x43B;&#x43E;&#x431;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x43B;&#x438;</li>
<li>&#x42D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; &#x442;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x43B;&#x438;</li>
<li>&#x42D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; &#x437;&#x430;&#x442;&#x44B;&#x43B;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x43B;&#x438;</li>
</ol>
</li>
<li>&#x41A;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x435;</li>
</ol>
</li>
<li>&#x413;&#x415;&#x41D;&#x415;&#x420;&#x410;&#x41B;&#x418;&#x417;&#x41E;&#x412;&#x410;&#x41D;&#x41D;&#x42B;&#x415; &#x42D;&#x41F;&#x418;&#x41B;&#x415;&#x41F;&#x421;&#x418;&#x418; &#x418; &#x421;&#x418;&#x41D;&#x414;&#x420;&#x41E;&#x41C;&#x42B;
<ol>
<li>&#x418;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; (&#x441; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;-&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x44B;&#x43C; &#x434;&#x435;&#x431;&#x44E;&#x442;&#x43E;&#x43C;)
<ol>
<li>&#x414;&#x43E;&#x431;&#x440;&#x43E;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x43E;&#x43D;&#x430;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438;</li>
<li>&#x414;&#x43E;&#x431;&#x440;&#x43E;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43D;&#x435;&#x43E;&#x43D;&#x430;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438;</li>
<li>&#x414;&#x43E;&#x431;&#x440;&#x43E;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x438;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;</li>
<li>&#x414;&#x435;&#x442;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x431;&#x441;&#x430;&#x43D;&#x441;&#x43D;&#x430;&#x44F; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F;</li>
<li>&#x42E;&#x432;&#x435;&#x43D;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x430;&#x431;&#x441;&#x430;&#x43D;&#x441;&#x43D;&#x430;&#x44F; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F;</li>
<li>&#x42E;&#x432;&#x435;&#x43D;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x438;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F;</li>
<li>&#x42D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438;</li>
<li>&#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; (&#x43D;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x432;&#x44B;&#x448;&#x435;)</li>
<li>&#x42D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; &#x441; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43C;&#x438;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x43C;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x432;&#x438;&#x434;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x438; (&#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;)</li>
<li>&#x41A;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;/&#x438;&#x43B;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; (&#x441; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;-&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x44B;&#x43C; &#x434;&#x435;&#x431;&#x44E;&#x442;&#x43E;&#x43C;)</li>
<li>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x412;&#x435;&#x441;&#x442;&#x430; (&#x438;&#x43D;&#x444;&#x430;&#x43D;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x43F;&#x430;&#x437;&#x43C;&#x44B;)</li>
<li>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x41B;&#x435;&#x43D;&#x43D;&#x43E;&#x43A;&#x441;&#x430;-&#x413;&#x430;&#x441;&#x442;&#x43E;</li>
<li>&#x42D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; &#x441; &#x43C;&#x438;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x430;&#x431;&#x441;&#x430;&#x43D;&#x441;&#x430;&#x43C;&#x438;</li>
<li>&#x42D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; &#x441; &#x43C;&#x438;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;-&#x430;&#x441;&#x442;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43C;&#x438;</li>
</ol>
</li>
<li>&#x421;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;
<ol>
<li>&#x41D;&#x435;&#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x44D;&#x442;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;
<ol>
<li>&#x420;&#x430;&#x43D;&#x43D;&#x44F;&#x44F; &#x43C;&#x438;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F;</li>
<li>&#x420;&#x430;&#x43D;&#x43D;&#x44F;&#x44F; &#x438;&#x43D;&#x444;&#x430;&#x43D;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F; &#x441; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43C;&#x438; &#xAB;&#x432;&#x441;&#x43F;&#x44B;&#x448;&#x43A;&#x430;-&#x443;&#x433;&#x43D;&#x435;&#x442;&#x435;&#x43D;&#x438;&#x435;&#xBB; &#x43D;&#x430; &#x42D;&#x42D;&#x413;</li>
<li>&#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438;, &#x43D;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x432;&#x44B;&#x448;&#x435;</li>
</ol>
</li>
<li>&#x421;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x44B; (&#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x43C; &#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;)</li>
</ol>
</li>
</ol>
</li>
<li>&#x42D;&#x41F;&#x418;&#x41B;&#x415;&#x41F;&#x421;&#x418;&#x42F; &#x418; &#x421;&#x418;&#x41D;&#x414;&#x420;&#x41E;&#x41C;&#x42B;, &#x418;&#x41C;&#x415;&#x42E;&#x429;&#x418;&#x415; &#x41F;&#x420;&#x418;&#x417;&#x41D;&#x410;&#x41A;&#x418; &#x424;&#x41E;&#x41A;&#x410;&#x41B;&#x42C;&#x41D;&#x42B;&#x425; &#x418; &#x413;&#x415;&#x41D;&#x415;&#x420;&#x410;&#x41B;&#x418;&#x417;&#x41E;&#x412;&#x410;&#x41D;&#x41D;&#x42B;&#x425;
<ol>
<li>&#x421; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x444;&#x43E;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43C;&#x438;
<ol>
<li>&#x41D;&#x435;&#x43E;&#x43D;&#x430;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438;</li>
<li>&#x422;&#x44F;&#x436;&#x451;&#x43B;&#x430;&#x44F; &#x43C;&#x438;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;</li>
<li>&#x42D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; &#x441; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43C;&#x438; &#xAB;&#x43F;&#x438;&#x43A;-&#x432;&#x43E;&#x43B;&#x43D;&#x430;&#xBB; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430;</li>
<li>&#x41F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x444;&#x430;&#x437;&#x438;&#x44F; (&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x41B;&#x430;&#x43D;&#x434;&#x430;&#x443;-&#x41A;&#x43B;&#x435;&#x444;&#x444;&#x43D;&#x435;&#x440;&#x430;)</li>
<li>&#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B;, &#x43D;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x432;&#x44B;&#x448;&#x435;</li>
</ol>
</li>
<li>&#x411;&#x435;&#x437; &#x447;&#x451;&#x442;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43B;&#x438; &#x444;&#x43E;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;</li>
</ol>
</li>
<li>&#x421;&#x41F;&#x415;&#x426;&#x418;&#x410;&#x41B;&#x42C;&#x41D;&#x42B;&#x415; &#x421;&#x418;&#x41D;&#x414;&#x420;&#x41E;&#x41C;&#x42B;
<ol>
<li>&#x41F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x435;&#x439;
<ol>
<li>&#x424;&#x435;&#x431;&#x440;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438;</li>
<li>&#x421;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x440;&#x438; &#x43E;&#x441;&#x442;&#x440;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445;</li>
</ol>
</li>
<li>&#x418;&#x437;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438; &#x438;&#x43B;&#x438; &#x438;&#x437;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441;.</li>
</ol>
</li>
</ol>

<p>&#x421;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x43E;&#x447;&#x430;&#x433; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x43C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x430; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x44B;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; (&#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; (&#x438;&#x448;&#x435;&#x43C;&#x438;&#x44F;), , , &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43E;&#x43F;&#x443;&#x445;&#x43E;&#x43B;&#x438; &#x438; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x438;&#x438; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x430; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;, &#x438;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;, &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;). &#x41D;&#x430; &#x43C;&#x435;&#x441;&#x442;&#x435; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x443;&#x431;&#x435;&#x446; (&#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x442;&#x44C; (&#x43A;&#x438;&#x441;&#x442;&#x430;)). &#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x43C;&#x435;&#x441;&#x442;&#x435; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x44C; &#x43E;&#x441;&#x442;&#x440;&#x44B;&#x439; &#x43E;&#x442;&#x435;&#x43A; &#x438; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x437;&#x43E;&#x43D;&#x44B;, &#x447;&#x442;&#x43E; &#x432;&#x435;&#x434;&#x451;&#x442; &#x43A; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x441;&#x43A;&#x435;&#x43B;&#x435;&#x442;&#x43D;&#x44B;&#x445; &#x43C;&#x44B;&#x448;&#x446;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;, &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x432;&#x441;&#x44E; &#x43A;&#x43E;&#x440;&#x443; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x437;&#x430;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435;&#x439; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;.</p>

<p>&#x421;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x430;&#x44F; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; (&#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x43E;&#x433;&#x43E;) &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43A;&#x43E;&#x440;&#x435; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x441;&#x432;&#x435;&#x440;&#x445; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; (&#x43F;&#x43E;&#x440;&#x43E;&#x433;&#x430;), &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x443;&#x435;&#x442;  &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x41E;&#x43D;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x439;. &#x41F;&#x440;&#x438; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x430;&#x436;&#x435; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43E;&#x447;&#x430;&#x433;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x440;&#x430;&#x437;&#x432;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;. &#x421;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x430;&#x44F; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x430;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x43E;&#x442;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x432; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43E;&#x447;&#x430;&#x433;&#x430; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x412; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x440;&#x435;&#x447;&#x44C; &#x438;&#x434;&#x451;&#x442; &#x43E;&#x431; &#x430;&#x431;&#x441;&#x430;&#x43D;&#x441;&#x430;&#x445;. &#x418; &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;, &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x430;&#x44F; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x43E;&#x432;&#x441;&#x435;, &#x438;, &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x434;&#x430;&#x436;&#x435; &#x43F;&#x440;&#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43E;&#x447;&#x430;&#x433;&#x435; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x43F;&#x430;&#x440;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;, &#x43D;&#x435; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435;&#x439; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;. &#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x443;&#x442;&#x440;&#x43E;&#x431;&#x43D;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x43E;&#x43A;&#x441;&#x438;&#x44F; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x433;&#x438;&#x43F;&#x43E;&#x43A;&#x441;&#x438;&#x44F; &#x432; &#x440;&#x43E;&#x434;&#x430;&#x445; &#x438;&#x43B;&#x438;  (&#x440;&#x438;&#x441;&#x43A; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; &#x443; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x441;&#x442;&#x432;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; 3&#x2014;4&#xA0;%, &#x447;&#x442;&#x43E; &#x432; 2&#x2014;4 &#x440;&#x430;&#x437;&#x430; &#x432;&#x44B;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;).</p>

<h3><span class="mw-headline" id=".D0.AD.D0.BB.D0.B5.D0.BA.D1.82.D1.80.D0.BE.D1.8D.D0.BD.D1.86.D0.B5.D1.84.D0.B0.D0.BB.D0.BE.D0.B3.D1.80.D0.B0.D1.84.D0.B8.D1.8F">&#x42D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F;</span></h3>
<p>&#x414;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; &#x438; &#x435;&#x451; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438; (&#x42D;&#x42D;&#x413;), &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x43E;&#x432;&#x43A;&#x438; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B;. &#x41E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x444;&#x43E;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x432; &#xAB;&#xBB; &#x438;&#x43B;&#x438; &#x430;&#x441;&#x438;&#x43C;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x43B;&#x43D;, &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x430; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x447;&#x430;&#x433;&#x430; &#x438; &#x435;&#x433;&#x43E; &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E;. &#x41E; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430; (&#x438;, &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;, &#x430;&#x431;&#x441;&#x430;&#x43D;&#x441;&#x43E;&#x432;) &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x44B; &#x43F;&#x438;&#x43A;&#x2014;&#x432;&#x43E;&#x43B;&#x43D;&#x430;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x42D;&#x42D;&#x413; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442; &#x43D;&#x435; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438;, &#x430; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430; (&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x431;&#x43E;&#x434;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43F;&#x430;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x431;&#x43E;&#x434;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x441;&#x43E;&#x43D; &#x438; &#x444;&#x430;&#x437;&#x44B; &#x441;&#x43D;&#x430;) &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x440;&#x438; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x445;. &#x418; &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;, &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x44B;&#x445; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x43D;&#x430; &#x42D;&#x42D;&#x413; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43E;&#x431; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438;, &#x43D;&#x43E; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43D;&#x442;&#x438;&#x43A;&#x43E;&#x43D;&#x432;&#x443;&#x43B;&#x44C;&#x441;&#x430;&#x43D;&#x442;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x434;&#x430;&#x436;&#x435; &#x431;&#x435;&#x437; &#x44F;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432; (&#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x44B;&#x435; &#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438;).</p>

<p>&#x41E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x43F;&#x430;&#x441;&#x435;&#x43D; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;: &#x442;&#x43E;&#x43D;&#x438;&#x43A;&#x43E;-&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438; &#x434;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x443;&#x441;&#x43A;&#x443;&#x43B;&#x430;&#x442;&#x443;&#x440;&#x44B;,  &#x441;&#x43B;&#x44E;&#x43D;&#x44B; &#x438; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x438;&#x437; &#x440;&#x43E;&#x442;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x442;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x438; &#x438; &#x430;&#x440;&#x438;&#x442;&#x43C;&#x438;&#x438; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x435;&#x434;&#x443;&#x442; &#x43A; &#x433;&#x438;&#x43F;&#x43E;&#x43A;&#x441;&#x438;&#x438; &#x438; &#x430;&#x446;&#x438;&#x434;&#x43E;&#x437;&#x443;; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x438; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x433;&#x438;&#x433;&#x430;&#x43D;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43E;&#x439;; &#x433;&#x438;&#x43F;&#x43E;&#x43A;&#x441;&#x438;&#x44F; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43E;&#x442;&#x451;&#x43A; &#x43C;&#x43E;&#x437;&#x433;&#x430;; &#x430;&#x446;&#x438;&#x434;&#x43E;&#x437; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x435;&#x43C;&#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x43A;&#x438; &#x438; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x43E; &#x432;&#x441;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x443;&#x445;&#x443;&#x434;&#x448;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x41F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x43B;&#x43E;&#x43D;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x435; &#x44D;&#x43F;&#x438;&#x441;&#x442;&#x430;&#x442;&#x443;&#x441;&#x435; &#x43D;&#x430;&#x440;&#x430;&#x441;&#x442;&#x430;&#x435;&#x442; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x430; &#x43A;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;, &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;, &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x44F; &#x43C;&#x44B;&#x448;&#x446; &#x441;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x445; &#x430;&#x442;&#x43E;&#x43D;&#x438;&#x435;&#x439;, &#x430; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x44F;&#xA0;&#x2014; &#x430;&#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;. &#x41D;&#x430;&#x440;&#x430;&#x441;&#x442;&#x430;&#x44E;&#x442; &#x433;&#x435;&#x43C;&#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x434;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;. &#x421;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x441;&#x442;&#x430;&#x434;&#x438;&#x44F; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438;: &#x433;&#x43B;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x449;&#x435;&#x43B;&#x438; &#x438; &#x440;&#x43E;&#x442; &#x43F;&#x43E;&#x43B;&#x443;&#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x44B;, &#x432;&#x437;&#x43E;&#x440; &#x431;&#x435;&#x437;&#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x439;, &#x437;&#x440;&#x430;&#x447;&#x43A;&#x438; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x438;&#x435;. &#x412; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x44C;.
&#x414;&#x432;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x432;&#x435;&#x434;&#x443;&#x442; &#x43A; &#x446;&#x438;&#x442;&#x43E;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E; &#x438; &#x43D;&#x435;&#x43A;&#x440;&#x43E;&#x437;&#x443;, &#x432; &#x43D;&#x438;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x430;&#x44F;  &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x435;&#x439; NMDA-&#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x438; &#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x432;&#x44B;&#x43C; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x43F;&#x443;&#x441;&#x43A; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x438; &#x43A;&#x430;&#x441;&#x43A;&#x430;&#x434;&#x430; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x43C; &#x43E;&#x442;&#x435;&#x43A;&#x430; (&#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43A;&#x430;&#x442;&#x438;&#x43E;&#x43D;&#x44B; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x442; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x44C; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x438;), &#x432;&#x435;&#x434;&#x443;&#x449;&#x435;&#x435; &#x43A; &#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x43C;&#x443; &#x43B;&#x438;&#x437;&#x438;&#x441;&#x443;. &#x412;&#x43E; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x44F; &#x41D;&#x41C;&#x414;&#x410; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x442;&#x43E;&#x43A; &#x43A;&#x430;&#x43B;&#x44C;&#x446;&#x438;&#x44F; &#x432; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D; &#x441; &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x435;&#x439; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43B;&#x44C;&#x446;&#x438;&#x44F; &#x434;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x432;&#x44B;&#x448;&#x435; &#x447;&#x435;&#x43C; &#x432;&#x43C;&#x435;&#x449;&#x430;&#x435;&#x442; &#x446;&#x438;&#x442;&#x43E;&#x43F;&#x43B;&#x430;&#x437;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x430;&#x43B;&#x44C;&#x446;&#x438;&#x439; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x431;&#x435;&#x43B;&#x43E;&#x43A;. &#x421;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x439; &#x43A;&#x430;&#x43B;&#x44C;&#x446;&#x438;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x430; &#x438; &#x432;&#x435;&#x434;&#x451;&#x442; &#x43A; &#x441;&#x435;&#x440;&#x438;&#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x439;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43C;&#x438;&#x442;&#x43E;&#x445;&#x43E;&#x43D;&#x434;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;, &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43E;&#x43B;&#x438;&#x437; &#x438; &#x43B;&#x438;&#x43F;&#x43E;&#x43B;&#x438;&#x437;, &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x443;. &#x42D;&#x442;&#x43E;&#x442; &#x437;&#x430;&#x43C;&#x43A;&#x43D;&#x443;&#x442;&#x44B;&#x439; &#x43A;&#x440;&#x443;&#x433; &#x438; &#x43B;&#x435;&#x436;&#x438;&#x442; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x433;&#x438;&#x431;&#x435;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438; &#x44D;&#x43F;&#x438;&#x441;&#x442;&#x430;&#x442;&#x443;&#x441;&#x435;.</p>

<p>&#x412; XIX &#x432;&#x435;&#x43A;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x438;&#x437;&#x431;&#x435;&#x436;&#x43D;&#x43E;&#x435; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430;. &#x412; &#x425;&#x425; &#x432;&#x435;&#x43A;&#x435; &#x44D;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x43B;&#x43E;&#x441;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x443;: &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x443;&#x445;&#x443;&#x434;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43B;&#x438;&#x448;&#x44C; &#x432; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x435;&#x434;&#x43A;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;.</p>
<p>&#x412; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430; &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x439;. &#x41F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x443; 70&#xA0;% &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430; &#x444;&#x43E;&#x43D;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x440;&#x435;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x44F;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 5 &#x43B;&#x435;&#x442;. &#x412; 20&#x2014;30&#x2009;% &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x44E;&#x442;&#x441;&#x44F;, &#x432; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;.</p>

<p>&#x412; XIX &#x432;&#x435;&#x43A;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x442;&#x440;&#x443;&#x434;&#x43E;&#x432; &#x43F;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x412; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; XX &#x432;&#x435;&#x43A;&#x430; &#x443;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x438; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F;, &#x438; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x439; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;. &#x420;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#xAB;&#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xBB; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43A;&#x430;&#x43A; &#x44D;&#x433;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x447;&#x43D;&#x443;&#x44E;, &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E;, &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x443;&#x44E;, &#x441;&#x432;&#x430;&#x440;&#x43B;&#x438;&#x432;&#x443;&#x44E;, &#x443;&#x43F;&#x440;&#x44F;&#x43C;&#x443;&#x44E; &#x438; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x443;&#x44E; &#x432;&#x44F;&#x437;&#x43A;&#x438;&#x43C; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C;. &#x412; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x438; &#x438;&#x434;&#x435;&#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43B;&#x438; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x437;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x431;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x432; &#x441;&#x442;&#x435;&#x43D;&#x430;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x43E;&#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x441; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x41E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x436;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439;, &#x436;&#x438;&#x432;&#x443;&#x449;&#x438;&#x445; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;, &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x43E; &#x43A; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x443;, &#x447;&#x442;&#x43E; &#x43B;&#x438;&#x448;&#x44C; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x438;&#x44F;&#x43C;&#x438; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x430; &#x435;&#x441;&#x43B;&#x438; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x432;&#x441;&#x451; &#x436;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442;, &#x43E;&#x43D;&#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x435; &#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E;-&#x43B;&#x438;&#x431;&#x43E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;. &#x412; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43C;&#x430;&#x43B;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;, &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x432; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x44B; &#x43E; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439; &#x438; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;.</p>
<p>&#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x441; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432; &#x435;&#x433;&#x43E; &#x44D;&#x442;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;, &#x438;&#x433;&#x440;&#x430;&#x44E;&#x442; &#x432;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;&#xA0;&#x2014; &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x430;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x43D;&#x430; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x430;, &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x432;&#x438;&#x441;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x43B;&#x438; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;.</p>

<p>&#x41E;&#x431;&#x449;&#x430;&#x44F; &#x446;&#x435;&#x43B;&#x44C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x430; &#x43D;&#x430; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x446;&#x435;&#x43B;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x439;:</p>
<table class="table wikitable">

<tr>
<th>&#x41D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x446;&#x435;&#x43B;&#x438;</th>
<th>&#x421;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44B; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;</th>
</tr>
<tr>
<td>&#x41E;&#x431;&#x435;&#x437;&#x431;&#x43E;&#x43B;&#x438;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x44B; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432;</td>
<td>&#x414;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430; &#x431;&#x43E;&#x43B;&#x44C;, &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x435;&#x451;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x438;/&#x438;&#x43B;&#x438; &#x43E;&#x431;&#x435;&#x437;&#x431;&#x43E;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;. &#x422;&#x430;&#x43A; &#x436;&#x435; &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x434;&#x43E;&#x439;&#x442;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x435; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43B;&#x44C;&#x446;&#x438;&#x435;&#x43C; &#x441;&#x443;&#x448;&#x451;&#x43D;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x440;&#x43D;&#x43E;&#x441;&#x43B;&#x438;&#x432;&#x430;, &#x43D;&#x43E; &#x44D;&#x442;&#x43E;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x43D;&#x435; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432;&#xA0;&#x2014; &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430; &#x432; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43C;&#x43E;&#x437;&#x433;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439;, &#x43E;&#x43D; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x432;&#x44B;&#x441;&#x438;&#x442; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x43B;&#x44C;&#x446;&#x438;&#x44F; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435;, &#x447;&#x442;&#x43E;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x438;&#x442; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x433;.</td>
</tr>
<tr>
<td>&#x41F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432;</td>
<td>&#x425;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;, &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x43E;</td>
</tr>
<tr>
<td>&#x421;&#x43D;&#x438;&#x437;&#x438;&#x442;&#x44C; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x443; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432;</td>
<td>&#x415;&#x441;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43D;&#x435; &#x443;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C;, &#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x44C; &#x446;&#x435;&#x43B;&#x438; &#x441;&#x43D;&#x438;&#x437;&#x438;&#x442;&#x44C; &#x438;&#x445; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x443;. &#x425;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;, &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x43E;, VNS-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</td>
</tr>
<tr>
<td>&#x421;&#x43D;&#x438;&#x437;&#x438;&#x442;&#x44C; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432;</td>
<td>&#x434;&#x43B;&#x44F;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43C;&#x438;&#x43D;&#x443;&#x442;&#x44B; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x441; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x43E;&#x439; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43C;&#x438;, &#x430; &#x434;&#x43B;&#x44F;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43C;&#x435;&#x43D;&#x435;&#x435; 10-15 &#x441;&#x435;&#x43A;&#x443;&#x43D;&#x434;&#xA0;&#x2014; &#x43B;&#x451;&#x433;&#x43A;&#x438;&#x43C;&#x438;. &#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432; &#x441; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x43E;&#x439; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x442;&#x44C; &#x43C;&#x43E;&#x437;&#x433; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x44B; &#x438;&#x437;-&#x437;&#x430; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x430; &#x438;&#x445; &#x441;&#x43D;&#x430;&#x431;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x440;&#x43E;&#x434;&#x43E;&#x43C;.</td>
</tr>
<tr>
<td>&#x414;&#x43E;&#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x44B; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;</td>
<td>&#x411;&#x435;&#x437; &#x432;&#x43E;&#x437;&#x43E;&#x431;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x43F;&#x430;&#x434;&#x43A;&#x43E;&#x432;</td>
</tr>
<tr>
<td>&#x421;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C;&#x443; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;</td>
<td>&#x41F;&#x43E;&#x434;&#x431;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;</td>
</tr>
<tr>
<td>&#x41E;&#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x438;&#x442;&#x44C; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439;, &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;</td>
<td>&#x412; &#x43F;&#x440;&#x435;&#x434;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;, &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x435;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43D;&#x435;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x43D;&#x435;&#x432;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x43C;&#x443; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44E; &#x438; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x440;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;. &#x41C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x43E;, &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x443;&#x441;&#x43C;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x435;: &#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x44F;, &#x43D;&#x430;&#x434;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43C;&#x438;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x440;&#x443;&#x431;&#x430;&#x448;&#x43A;&#x438;; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x435;&#x440;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x432; &#x432;&#x438;&#x434;&#x435; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x43E;&#x433;&#x442;&#x438; &#x43D;&#x430; &#x440;&#x443;&#x43A;&#x430;&#x445; &#x43E;&#x431;&#x440;&#x435;&#x437;&#x430;&#x43D;&#x44B; &#x438; &#x432; &#x43D;&#x435;&#x432;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x438;&#x43C;&#x438; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x446;&#x430;&#x440;&#x430;&#x43F;&#x430;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;.</td>
</tr>
</table>
<p>&#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x430;&#x43C;&#x431;&#x443;&#x43B;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x43E; (&#x443; &#x432;&#x440;&#x430;&#x447;&#x430;-&#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x430; &#x438;&#x43B;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x430;), &#x442;&#x430;&#x43A; &#x438; &#x441;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x440;&#x43D;&#x43E; (&#x432; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x430;&#x445; &#x438; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x438;&#x43B;&#x438; &#x432; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445;&#xA0;&#x2014; &#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x445;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x435;&#x441;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x438;&#x43B; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x44B; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x440;&#x44B; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;). &#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x433;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x430;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x441;&#x443;&#x434;&#x43E;&#x43C;. &#x412; &#x43E;&#x441;&#x43E;&#x431;&#x43E; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x44D;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x434;&#x43E; &#x432;&#x44B;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x443;&#x434;&#x44C;&#x451;&#x439; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x432; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x440;, &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x442;&#x440;&#x443;&#x434;&#x43E;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430; &#x432;&#x435;&#x441;&#x44C; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x43D;&#x430;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x440;&#x435; &#x438; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43F;&#x440;&#x430;&#x432;&#x43E; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x435;&#x43D;&#x441;&#x438;&#x438; &#x438; &#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x438;&#x439; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443; &#x420;&#x424; &#x43E;&#x431; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x441;&#x442;&#x440;&#x430;&#x445;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.9C.D0.B5.D0.B4.D0.B8.D0.BA.D0.B0.D0.BC.D0.B5.D0.BD.D1.82.D0.BE.D0.B7.D0.BD.D0.BE.D0.B5_.D0.BB.D0.B5.D1.87.D0.B5.D0.BD.D0.B8.D0.B5_.D1.8D.D0.BF.D0.B8.D0.BB.D0.B5.D0.BF.D1.81.D0.B8.D0.B8">&#x41C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438;</span></h3>

<ul>
<li>&#x41F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x44B;&#x435;, &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x43A;&#x43E;&#x43D;&#x432;&#x443;&#x43B;&#x44C;&#x441;&#x430;&#x43D;&#x442;&#x44B;, &#x441;&#x43D;&#x438;&#x436;&#x430;&#x44E;&#x442; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x443;, &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;.</li>
</ul>
<p>&#x41F;&#x440;&#x438; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x441;&#x435;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;. &#x412;&#x44B;&#x431;&#x43E;&#x440; &#x430;&#x43D;&#x442;&#x438;&#x43A;&#x43E;&#x43D;&#x432;&#x443;&#x43B;&#x44C;&#x441;&#x430;&#x43D;&#x442;&#x430; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x442;&#x438;&#x43F;&#x430; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432;, &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x432; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43C;. &#x412; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;. &#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;, &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x439;&#x442;&#x438; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E;. &#x414;&#x432;&#x430; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x434;&#x43D;&#x43E; &#x43D;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442;. &#x41F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432;, &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;, &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x434;&#x430;&#x435;&#x442; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x443; &#x435;&#x449;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; 13%. &#x422;&#x440;&#x435;&#x442;&#x44C;&#x435;, &#x43B;&#x438;&#x431;&#x43E; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x432;&#x443;&#x445; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; 4%. &#x423; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 30% &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x43A;&#x43E;&#x43D;&#x432;&#x443;&#x43B;&#x44C;&#x441;&#x430;&#x43D;&#x442;&#x430;&#x43C;&#x438;.</p>
<p>&#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x444;&#x435;&#x43D;&#x438;&#x442;&#x43E;&#x438;&#x43D;, &#x43A;&#x430;&#x440;&#x431;&#x430;&#x43C;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;, &#x432;&#x430;&#x43B;&#x44C;&#x43F;&#x440;&#x43E;&#x435;&#x432;&#x443;&#x44E; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x443;, &#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438; &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x445;, &#x442;&#x430;&#x43A; &#x438; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x445;(&#x430;&#x431;&#x441;&#x430;&#x43D;&#x441;&#x44B;, &#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B;). &#x412; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x43A;&#x430;&#x440;&#x431;&#x430;&#x43C;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D; &#x438; &#x43B;&#x430;&#x43C;&#x43E;&#x442;&#x440;&#x438;&#x434;&#x436;&#x438;&#x43D; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x43B;&#x438;&#x43D;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432;, &#x430; &#x43B;&#x435;&#x432;&#x435;&#x442;&#x438;&#x440;&#x430;&#x446;&#x435;&#x442;&#x430;&#x43C; &#x438; &#x432;&#x430;&#x43B;&#x44C;&#x43F;&#x440;&#x43E;&#x435;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43B;&#x438;&#x43D;&#x438;&#x438; &#x438;&#x437;-&#x437;&#x430; &#x438;&#x445; &#x446;&#x435;&#x43D;&#x44B; &#x438; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432;. &#x412;&#x430;&#x43B;&#x44C;&#x43F;&#x440;&#x43E;&#x435;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x43B;&#x438;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x445;, &#x430; &#x43B;&#x430;&#x43C;&#x43E;&#x442;&#x440;&#x438;&#x434;&#x436;&#x438;&#x43D; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439;. &#x423; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x44D;&#x442;&#x43E;&#x441;&#x443;&#x43A;&#x441;&#x438;&#x43C;&#x438;&#x434; &#x438;&#x43B;&#x438; &#x432;&#x430;&#x43B;&#x44C;&#x43F;&#x440;&#x43E;&#x435;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430; &#x43F;&#x440;&#x438; &#x43C;&#x438;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x43B;&#x438; &#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x445;.</p>
<ul>
<li>&#x41D;&#x435;&#x439;&#x440;&#x43E;&#x442;&#x440;&#x43E;&#x301;&#x43F;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x301;&#x434;&#x441;&#x442;&#x432;&#x430;&#xA0;&#x2014; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x443;&#x433;&#x43D;&#x435;&#x442;&#x430;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x443; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x430;&#x445; (&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;) &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;.</li>
<li>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x442; &#x43D;&#x430; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F; &#x43A; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;.</li>
<li>&#x420;&#x430;&#x446;&#x435;&#x442;&#x430;&#x43C;&#x44B; &#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x430;&#x441;&#x441; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43D;&#x43E;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;.</li>
</ul>
<h3><span class="mw-headline" id=".D0.9D.D0.B5.D0.BC.D0.B5.D0.B4.D0.B8.D0.BA.D0.B0.D0.BC.D0.B5.D0.BD.D1.82.D0.BE.D0.B7.D0.BD.D1.8B.D0.B5_.D0.BC.D0.B5.D1.82.D0.BE.D0.B4.D1.8B_.D0.BB.D0.B5.D1.87.D0.B5.D0.BD.D0.B8.D1.8F">&#x41D;&#x435;&#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;</span></h3>
<ul>
<li>&#x425;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F;</li>
<li>&#x43C;&#x435;&#x442;&#x43E;&#x434; &#x412;&#x43E;&#x439;&#x442;&#x430;</li>
<li>&#x418;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x445; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x443; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432;, &#x438; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x445; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43D;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x443; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43B;&#x438;&#x44F;&#x442;&#x44C; &#x440;&#x435;&#x436;&#x438;&#x43C; &#x434;&#x43D;&#x44F;, &#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x434;&#x430;&#x441;&#x442;&#x441;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x44F;&#x437;&#x44C;,&#xA0;&#x2014; &#x43A; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x443;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x438;&#x43D;&#x43E;, &#x430; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x43E;&#x43D;&#x43E; &#x437;&#x430;&#x43F;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x444;&#x435;, &#x43D;&#x43E; &#x44D;&#x442;&#x43E; &#x432;&#x441;&#x451; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439;<sup>[<i>&#x441;&#x442;&#x438;&#x43B;&#x44C;</i>]</sup>.</li>
<li>&#x41A;&#x435;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x435;&#x442;&#x430;</li>
</ul>

<ul>
<li>&#x42D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x44D;&#x43A;&#x432;&#x438;&#x432;&#x430;&#x43B;&#x435;&#x43D;&#x442;&#x44B;</li>
<li>&#x42D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x438;&#x442; &#x420;&#x430;&#x441;&#x43C;&#x443;&#x441;&#x441;&#x435;&#x43D;&#x430;</li>
<li>&#x422;&#x443;&#x431;&#x435;&#x440;&#x43E;&#x437;&#x43D;&#x44B;&#x439; &#x441;&#x43A;&#x43B;&#x435;&#x440;&#x43E;&#x437;</li>
<li>&#x42D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x43E;&#x43B;&#x43E;&#x433;</li>
</ul>



<ul>




<li><i>&#x412;&#x438;&#x43A;&#x442;&#x43E;&#x440; &#x41C;., &#x420;&#x43E;&#x43F;&#x43F;&#x435;&#x440; &#x410;. &#x425;.</i> &#x420;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43F;&#x43E; &#x410;&#x434;&#x430;&#x43C;&#x441;&#x443; &#x438; &#x412;&#x438;&#x43A;&#x442;&#x43E;&#x440;&#x443;&#xA0;: &#x443;&#x447;&#x435;&#x431;. &#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x432;&#x443;&#x437;. &#x43F;&#x440;&#x43E;&#x444;. &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439; / &#x41C;&#x43E;&#x440;&#x438;&#x441; &#x412;&#x438;&#x43A;&#x442;&#x43E;&#x440;, &#x410;&#x43B;&#x43B;&#x430;&#x43D; &#x425;. &#x420;&#x43E;&#x43F;&#x43F;&#x435;&#x440;; &#x43D;&#x430;&#x443;&#x447;. &#x440;&#x435;&#x434;. &#x412;.&#xA0;&#x410;.&#xA0;&#x41F;&#x430;&#x440;&#x444;&#x435;&#x43D;&#x43E;&#x432;; &#x43F;&#x435;&#x440;. &#x441; &#x430;&#x43D;&#x433;&#x43B;. &#x43F;&#x43E;&#x434; &#x440;&#x435;&#x434;. &#x41D;.&#xA0;&#x41D;.&#xA0;&#x42F;&#x445;&#x43D;&#x43E;.&#xA0;&#x2014; 7-&#x435; &#x438;&#x437;&#x434;.&#xA0;&#x2014; &#x41C;.: &#x41C;&#x435;&#x434;. &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;. &#x430;&#x433;&#x435;&#x43D;&#x442;&#x441;&#x442;&#x432;&#x43E;, 2006.&#xA0;&#x2014; 677 &#x441;.&#xA0;&#x2014; </li>

</ul>


<ul>








</ul>








<p><i>Source - Wikipedia</i></p>