<h1>&#x414;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x444;&#x443;&#x433;&#x430;</h1>
<p><b>&#x414;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x444;&#x443;&#x433;&#x430;</b> (&#x43E;&#x442; &#x43B;&#x430;&#x442;.&#xA0;<i></i>&#xA0;&#x2014; &#xAB;&#x431;&#x435;&#x433;&#x441;&#x442;&#x432;&#x43E;&#xBB;)&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x44B;&#x43C;, &#x43D;&#x43E; &#x446;&#x435;&#x43B;&#x435;&#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x437;&#x434;&#x43E;&#x43C; &#x432; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x437;&#x430;&#x431;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x441;&#x44E; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E; &#x43E; &#x441;&#x435;&#x431;&#x435;, &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x438;. &#x41F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x43D;&#x430; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E; (&#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430;, &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.) &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;. &#x421;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x442;&#x44C; &#x43D;&#x43E;&#x432;&#x43E;&#x435;. &#x412;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x438;, &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x435;&#x434;&#x451;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;.</p>
<p>&#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x444;&#x443;&#x433;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x434;&#x443;&#x43C;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x435; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x438;&#x43C;&#x44F; &#x438; &#x431;&#x438;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44E; &#x438; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;. &#x41E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43D;&#x430;&#x439;&#x442;&#x438; &#x434;&#x440;&#x443;&#x433;&#x443;&#x44E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; (&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x438;&#x43A;&#x430;&#x43A; &#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x441; &#x43F;&#x440;&#x435;&#x436;&#x43D;&#x435;&#x439;) &#x438; &#x432;&#x435;&#x441;&#x442;&#x438; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C;.</p>
<p>&#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x444;&#x443;&#x433;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x432;&#x44B;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x430;&#x44F; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43F;&#x43E;&#x43F;&#x430;&#x43B; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;. &#x424;&#x443;&#x433;&#x430; &#x43D;&#x43E;&#x441;&#x438;&#x442; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x44B;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x434;&#x430;&#x451;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43E;&#x442;&#x43F;&#x443;&#x441;&#x43A; &#x43E;&#x442; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;.</p>
<p>&#x414;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x444;&#x443;&#x433;&#x430; &#x434;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x447;&#x430;&#x441;&#x43E;&#x432; &#x434;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432;, &#x438;&#x437;&#x440;&#x435;&#x434;&#x43A;&#x430; &#x434;&#x43E;&#x43B;&#x44C;&#x448;&#x435;. &#x41F;&#x43E;&#x442;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x44E; &#x431;&#x438;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44E; (&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x43E;), &#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x437;&#x430;&#x431;&#x44B;&#x442;&#x44C; &#x432;&#x441;&#x451;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x43E; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x444;&#x443;&#x433;&#x438;. &#x412;&#x44B;&#x445;&#x43E;&#x434; &#x438;&#x437; &#x444;&#x443;&#x433;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x437;&#x43A;&#x438;&#x43C;&#x438; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x44F;&#x43C;&#x438;: &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x43D;&#x43E;&#x432;&#x430; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x443;&#x44E; &#x435;&#x43C;&#x443; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44E;.</p>
<p>&#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439; &#x444;&#x443;&#x433;&#x438; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D; &#x423;&#x438;&#x43B;&#x44C;&#x44F;&#x43C;&#x43E;&#x43C; &#x414;&#x436;&#x435;&#x439;&#x43C;&#x441;&#x43E;&#x43C; &#x432; 1890 &#x433;&#x43E;&#x434;&#x443;:</p>

<p>&#x41F;&#x43E;&#x434; &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;&#x43E;&#x43C; &#x414;&#x436;&#x435;&#x439;&#x43C;&#x441; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x43B; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x411;&#x440;&#x430;&#x443;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x432;&#x441;&#x451; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x432;&#x448;&#x435;&#x435;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x442; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;, &#x43D;&#x43E; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x43B; &#x43E; &#x411;&#x440;&#x430;&#x443;&#x43D;&#x435;. &#x414;&#x436;&#x435;&#x439;&#x43C;&#x441; &#x438; &#x431;&#x44B;&#x43B; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C;, &#x43A;&#x442;&#x43E; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x44D;&#x442;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x438; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B; &#x435;&#x433;&#x43E; &#xAB;&#x444;&#x443;&#x433;&#x430;&#xBB;.</p>
<p>&#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x440;&#x430;&#x437;&#x434;&#x432;&#x43E;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x444;&#x443;&#x433;&#x443; &#x43D;&#x435;&#x43E;&#x434;&#x43D;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x43E;. &#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x436;&#x435; &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x444;&#x443;&#x433;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;.</p>
<p>&#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;: &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x434; &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;&#x43E;&#x43C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x43A;&#x430;&#x43A;&#x438;&#x435;-&#x442;&#x43E; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x43C;&#x438;, &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x448;&#x438;&#x43C;&#x438; &#x43A; &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x444;&#x443;&#x433;&#x435;, &#x438;&#x43B;&#x438; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x43D;&#x438;&#x43C;.</p>
<p>&#x424;&#x443;&#x433;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#xA0;&#x2014; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x442;&#x435;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x431;&#x438;&#x440;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; (&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x438;&#x437;-&#x437;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x44B;).</p>



<ul>

</ul>






<p><i>Source - Wikipedia</i></p>