<h1>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x424;&#x440;&#x435;&#x433;&#x43E;&#x43B;&#x438;</h1>
<p><b>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x301;&#x43C; &#x424;&#x440;&#x435;&#x301;&#x433;&#x43E;&#x43B;&#x438;</b> (&#x431;&#x440;&#x435;&#x434; &#x424;&#x440;&#x435;&#x301;&#x433;&#x43E;&#x43B;&#x438;)&#xA0;&#x2014; &#x443;&#x431;&#x435;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x434;&#x438; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x43C; &#x435;&#x43C;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x433;&#x440;&#x438;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435;&#x443;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;. &#x427;&#x430;&#x441;&#x442;&#x43E; &#x431;&#x440;&#x435;&#x434; &#x43D;&#x43E;&#x441;&#x438;&#x442; &#x43F;&#x430;&#x440;&#x430;&#x43D;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;: &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E;&#x442; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442;. &#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x424;&#x440;&#x435;&#x433;&#x43E;&#x43B;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x41A;&#x430;&#x43F;&#x433;&#x440;&#x430; (&#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x430;&#x43C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x424;&#x440;&#x435;&#x433;&#x43E;&#x43B;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x431;&#x440;&#x435;&#x434; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x43E;&#x439;&#x43D;&#x438;&#x43A;&#x430;, &#x431;&#x440;&#x435;&#x434; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x43E;&#x439;&#x43D;&#x438;&#x43A;&#x430; &#x438; &#x431;&#x440;&#x435;&#x434; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43C;&#x435;&#x442;&#x430;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x437;&#x44B;).</p>
<p>&#x41D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#xAB;&#x431;&#x440;&#x435;&#x434; &#x424;&#x440;&#x435;&#x433;&#x43E;&#x43B;&#x438;&#xBB; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43E;&#x442; &#x438;&#x43C;&#x435;&#x43D;&#x438; &#x438;&#x442;&#x430;&#x43B;&#x44C;&#x44F;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x430;&#x43A;&#x442;&#x451;&#x440;&#x430; , &#x441;&#x43B;&#x430;&#x432;&#x44F;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x443;&#x43C;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E; &#x445;&#x43E;&#x434;&#x443; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;. &#x412; &#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x435; &#x41D;&#x430;&#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x430; &#xAB;&#x41E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#x438;&#x435;&#xBB; (1934) &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x439; &#x433;&#x435;&#x440;&#x43E;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x43E;&#x434;&#x435;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x43E; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;, &#x441; &#x43B;&#x451;&#x433;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43D;&#x435;&#x43A;&#x43E;&#x435;&#x433;&#x43E; &#x424;&#x440;&#x435;&#x433;&#x43E;&#x43B;&#x438;&#xBB;.</p>
<p>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D; &#x432; 1927 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x435;  (&#x444;&#x440;.&#xA0;<i></i>) &#x438;  (&#x444;&#x440;.&#xA0;<i></i>) &#x444;&#x440;.&#xA0;<i></i>. 27-&#x43B;&#x435;&#x442;&#x43D;&#x44F;&#x44F; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x435;&#x451; &#x43F;&#x440;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x442; &#x434;&#x432;&#x430; &#x430;&#x43A;&#x442;&#x451;&#x440;&#x430; &#x438;&#x437; &#x442;&#x435;&#x430;&#x442;&#x440;&#x430;, &#x433;&#x434;&#x435; &#x43E;&#x43D;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x431;&#x44B;&#x432;&#x430;&#x43B;&#x430;, &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44F; &#x432;&#x438;&#x434; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x43D;&#x430; &#x437;&#x43D;&#x430;&#x43B;&#x430; &#x438;&#x43B;&#x438; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x43B;&#x430;.</p>

<ul>

<li>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x41A;&#x430;&#x43F;&#x433;&#x440;&#x430;</li>
</ul>



<ul>
<li> Delusional misidentification. The three original papers on the Capgras, Fregoli and intermetamorphosis delusions. (Classic Text No. 17). <i>History of Psychiatry</i> <b>5</b> (17 pt. 1) 117&#x2014;146.</li>
<li> Fregoli syndrome. <i>Australia and New Zealand Journal of Psychiatry</i> <b>28</b> (3) 458&#x2014;462.</li>
</ul>






<p><i>Source - Wikipedia</i></p>