<h1>&#x411;&#x440;&#x435;&#x434; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x44F;</h1>
<p><b>&#x411;&#x440;&#x435;&#x434; &#x432;&#x435;&#x43B;&#x438;&#x301;&#x447;&#x438;&#x44F;</b>, <b>&#x43C;&#x435;&#x433;&#x430;&#x43B;&#x43E;&#x43C;&#x430;&#x301;&#x43D;&#x438;&#x44F;</b> (&#x43E;&#x442; &#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x438; &#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x44C;, &#x431;&#x435;&#x437;&#x443;&#x43C;&#x438;&#x435;), <b>&#x43C;&#x435;&#x433;&#x430;&#x43B;&#x43E;&#x43C;&#x430;&#x301;&#x43D;&#x43D;&#x44B;&#x439; &#x431;&#x440;&#x435;&#x434;</b>, <b>&#x44D;&#x43A;&#x441;&#x43F;&#x430;&#x43D;&#x441;&#x438;&#x301;&#x432;&#x43D;&#x44B;&#x439; &#x431;&#x440;&#x435;&#x434;</b> (&#x43E;&#x442; &#x43B;&#x430;&#x442;.&#xA0;<i></i>&#xA0;&#x2014; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x44F;&#x442;&#x44C;, &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C;, &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F;), &#x442;&#x430;&#x43A;&#x436;&#x435; (&#x43D;&#x435;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x43D;&#x43E;) <b>&#x43C;&#x430;&#x301;&#x43D;&#x438;&#x44F; &#x432;&#x435;&#x43B;&#x438;&#x301;&#x447;&#x438;&#x44F;</b>&#xA0;&#x2014; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x439; &#x442;&#x438;&#x43F; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x432; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x431;&#x43E;&#x433;&#x430;&#x442;&#x441;&#x442;&#x432;&#x430;, &#x432;&#x43B;&#x430;&#x441;&#x442;&#x438;, &#x433;&#x435;&#x43D;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F;, &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x43E;&#x433;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;. &#x421;&#x438;&#x43D;&#x43E;&#x43D;&#x438;&#x43C; &#xAB;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x44F;&#xBB; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x431;&#x44B;&#x442;&#x443; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x430;&#x43C;&#x438; &#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x448;&#x438;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x43C;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x434; &#x43C;&#x430;&#x43D;&#x438;&#x435;&#x439; &#x432; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x434;&#x43D;&#x44F;&#x442;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x440;&#x435;&#x447;&#x44C;&#x44E;.</p>
<p>&#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x43C; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x44F;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x439; &#x444;&#x438;&#x433;&#x443;&#x440;&#x43E;&#x439;, &#x43A;&#x430;&#x43A; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x432;&#x44B;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x43C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x430; &#x414;&#x436;&#x43E;&#x43D;&#x430; &#x41D;&#x44D;&#x448;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x43B; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x438;&#x436;&#x43D;&#x44B;&#x439; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x442; &#x43D;&#x430; &#x442;&#x43E;&#x43C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x432;&#x435;&#x434;&#x451;&#x43D; &#x43D;&#x430; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x43E;&#x43B; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x430; &#x410;&#x43D;&#x442;&#x430;&#x440;&#x43A;&#x442;&#x438;&#x434;&#x44B;.</p>

<p>&#x411;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x435; &#x438;&#x434;&#x435;&#x438; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x44F;&#xA0;&#x2014; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x431;&#x440;&#x435;&#x434; &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x433;&#x435;&#x43D;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x438;&#x437;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;, &#x431;&#x43E;&#x433;&#x430;&#x442;&#x441;&#x442;&#x432;&#x430;, &#x440;&#x435;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x440;&#x441;&#x442;&#x432;&#x430;, &#x432;&#x43B;&#x44E;&#x431;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<p>&#x41F;&#x440;&#x438; <i>&#x431;&#x440;&#x435;&#x434;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;</i> &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x443;&#x431;&#x435;&#x436;&#x434;&#x451;&#x43D; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x437;&#x43D;&#x430;&#x442;&#x43D;&#x43E;&#x43C;&#x443; &#x440;&#x43E;&#x434;&#x443;, &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x43C;&#x443; &#x432;&#x441;&#x435;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x435; &#x438;&#x43B;&#x438; &#x434;&#x430;&#x436;&#x435; &#x432;&#x441;&#x435;&#x43C;&#x443; &#x43C;&#x438;&#x440;&#x443;. &#x41E;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F;, &#x43A; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x443;, &#x441;&#x44B;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x43D;&#x43E;&#x437;&#x432;&#x435;&#x437;&#x434;&#x44B; &#x438;&#x43B;&#x438; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44F;. &#x41E;&#x434;&#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x44F;&#x44F; &#x438;&#x437; &#x440;&#x43E;&#x434;&#x430; &#x414;&#x430;&#x43D;&#x442;&#x435;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x414;&#x430;&#x43D;&#x442;&#x435; &#x410;&#x43B;&#x438;&#x433;&#x44C;&#x435;&#x440;&#x438; &#x436;&#x438;&#x43B; &#x442;&#x430;&#x43C; &#x436;&#x435;, &#x433;&#x434;&#x435; &#x438; &#x43E;&#x43D;&#x430; (&#x432; &#x41A;&#x440;&#x44B;&#x43C;&#x443;). &#x414;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x431;&#x44B;&#x43B; &#x443;&#x432;&#x435;&#x440;&#x435;&#x43D; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x43E;&#x43A; &#x432;&#x43D;&#x435;&#x431;&#x440;&#x430;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x430; &#x41D;&#x438;&#x43A;&#x43E;&#x43B;&#x430;&#x44F; II, &#x438; &#x43F;&#x43E; &#x44D;&#x442;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x43F;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x43B; &#x43D;&#x430; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x43E;&#x43B;.</p>
<p><i>&#x411;&#x440;&#x435;&#x434; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x441;&#x442;&#x432;&#x430;</i>&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43E;&#x448;&#x438;&#x431;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x443;&#x431;&#x435;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x431;&#x43E;&#x433;&#x430;&#x442;. &#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x438;&#x434; &#x431;&#x440;&#x435;&#x434;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x43E;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x43C;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x43F;&#x440;&#x438; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x43D;&#x438;&#x449;&#x435;&#x433;&#x43E; &#x43E; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; 5000 &#x440;&#x443;&#x431;&#x43B;&#x435;&#x439; &#x43D;&#x430; &#x441;&#x447;&#x435;&#x442;&#x443; &#x432; &#x431;&#x430;&#x43D;&#x43A;&#x435;, &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x43B;&#x435;&#x43F;&#x44B;&#x43C;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x437; &#x437;&#x43E;&#x43B;&#x43E;&#x442;&#x430; &#x434;&#x43E;&#x43C;&#x43E;&#x432; &#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445;, &#x432;&#x441;&#x435; &#x430;&#x43B;&#x43C;&#x430;&#x437;&#x44B; &#x43C;&#x438;&#x440;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x442; &#x435;&#x43C;&#x443; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;.</p>
<p><i>&#x411;&#x440;&#x435;&#x434; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;</i>&#xA0;&#x2014; &#x443;&#x431;&#x435;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B; &#x432;&#x44B;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x435;, &#x432;&#x44B;&#x432;&#x435;&#x43B; &#x444;&#x43E;&#x440;&#x43C;&#x443;&#x43B;&#x443; &#x432;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x430;&#x448;&#x451;&#x43B; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x442; &#x432;&#x441;&#x435;&#x445; &#x43D;&#x435;&#x438;&#x437;&#x43B;&#x435;&#x447;&#x438;&#x43C;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;. &#x41E;&#x434;&#x438;&#x43D; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x44F; 2 &#x447;&#x430;&#x441;&#x430; &#x432; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x438; &#x437;&#x430; &#x43C;&#x44F;&#x441;&#x43E;&#x43C;, &#x438;&#x437;&#x43E;&#x431;&#x440;&#x451;&#x43B; &#x444;&#x43E;&#x440;&#x43C;&#x443;&#x43B;&#x443; &#xAB;&#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x44F;&#x441;&#x430;&#xBB;&#xA0;&#x2014; C&#x2083;&#x2088;H&#x2082;O&#x2081;&#x2085;. &#x422;&#x430;&#x43A;&#x438;&#x435; &#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44B; &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x435;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43E;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x43B; &#xAB;&#x448;&#x442;&#x430;&#x43C;&#x43F;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43C;&#x44F;&#x441;&#x43E; &#x43F;&#x440;&#x44F;&#x43C;&#x43E; &#x438;&#x437; &#x430;&#x442;&#x43C;&#x43E;&#x441;&#x444;&#x435;&#x440;&#x44B;&#xBB;, &#xAB;&#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x430;&#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x440;&#x435;&#x448;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x443; &#x433;&#x43E;&#x43B;&#x43E;&#x434;&#x430; &#x43D;&#x430; &#x417;&#x435;&#x43C;&#x43B;&#x435;&#xBB;.</p>
<p>&#x41F;&#x440;&#x438; <i>&#x431;&#x440;&#x435;&#x434;&#x435; &#x432;&#x43B;&#x44E;&#x431;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;</i> &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;, &#x447;&#x442;&#x43E; &#x432; &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x435; &#x438;&#x43B;&#x438; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43B;&#x438;&#x446;&#x43E; (&#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;, &#x432;&#x44B;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x441;&#x43C;&#x435;&#x43D;, &#x430;&#x440;&#x442;&#x438;&#x441;&#x442;).</p>
<p>&#x41F;&#x440;&#x438; <i>&#x431;&#x440;&#x435;&#x434;&#x435; &#x440;&#x435;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x440;&#x441;&#x442;&#x432;&#x430;</i> &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x431;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x43C; &#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439;, &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#xAB;&#x442;&#x435;&#x43E;&#x440;&#x438;&#x438;&#xBB;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442; &#x43D;&#x430; &#x440;&#x435;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x43C;&#x438;&#x440; &#x438; &#x43E;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;. &#x41E;&#x434;&#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x43D;&#x430; &#x441;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x43C; &#x438; &#x44E;&#x436;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x43B;&#x44E;&#x441;&#x430;&#x445; &#x417;&#x435;&#x43C;&#x43B;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x437;&#x43E;&#x440;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E; &#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x431;&#x43E;&#x43C;&#x431;&#x435;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x417;&#x435;&#x43C;&#x43B;&#x438; &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x431;&#x443;&#x434;&#x435;&#x442; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x430;, &#x438; &#x432; &#x421;&#x438;&#x431;&#x438;&#x440;&#x438; (&#x43E;&#x442;&#x43A;&#x443;&#x434;&#x430; &#x440;&#x43E;&#x434;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;&#x44F;) &#x431;&#x443;&#x434;&#x435;&#x442; &#x442;&#x440;&#x43E;&#x43F;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x43B;&#x438;&#x43C;&#x430;&#x442;, &#x438; &#x431;&#x443;&#x434;&#x443;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x441;&#x438;&#x43A;&#x438; &#x438; &#x430;&#x43D;&#x430;&#x43D;&#x430;&#x441;&#x44B;.</p>

<p>&#x412; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438; &#x431;&#x440;&#x435;&#x434; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x43D;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x43A;&#x438;, &#x43D;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#xA0;&#x2014; &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43A;&#x430;&#x43A; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43D;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x430; &#x43F;&#x430;&#x440;&#x430;&#x43D;&#x43E;&#x439;&#x438; &#x438;&#x43B;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43D;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; (&#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x442;&#x435; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x44B;&#x435; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x435; &#x438;&#x434;&#x435;&#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438;&#xA0;&#x2014; &#x442;.&#xA0;&#x43D;. &#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x441; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438;). &#x411;&#x440;&#x435;&#x434; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;&#x445; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x435;, &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;, &#x432; &#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x444;&#x430;&#x437;&#x435; &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;. &#x41F;&#x440;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;, &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x435;&#x451; &#x43F;&#x430;&#x440;&#x430;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438;, &#x431;&#x440;&#x435;&#x434; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x433;&#x440;&#x430;&#x43D;&#x434;&#x438;&#x43E;&#x437;&#x43D;&#x43E;-&#x444;&#x430;&#x43D;&#x442;&#x430;&#x441;&#x442;&#x438;&#x447;&#x435;&#x43D;. &#x41F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x435;&#xA0;&#x2014; &#x433;&#x440;&#x430;&#x43D;&#x434;&#x438;&#x43E;&#x437;&#x43D;&#x43E; &#x43D;&#x435;&#x43B;&#x435;&#x43F;.</p>


<ul>
<li>&#x41F;&#x430;&#x440;&#x430;&#x444;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;</li>
<li>&#x41C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;</li>
<li>&#x428;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F;</li>
<li>&#x41A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; &#x43D;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;</li>
</ul>









<p><i>Source - Wikipedia</i></p>