<h1>&#x421;&#x442;&#x440;&#x435;&#x441;&#x441;</h1><p><b>&#x421;&#x442;&#x440;&#x435;&#x441;&#x441;</b> (&#x43E;&#x442; &#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i> &#x2014; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x430;, &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435;; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F;) &#x2014; &#x441;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x43F;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; (&#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;) &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x43D;&#x430; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x2013;&#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x440;&#x43E;&#x432; (&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x43B;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445;), &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x435;&#x433;&#x43E; &#x433;&#x43E;&#x43C;&#x435;&#x43E;&#x441;&#x442;&#x430;&#x437;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; (&#x438;&#x43B;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;). &#x412; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;, &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; (<b>&#x44D;&#x443;&#x441;&#x442;&#x440;&#x435;&#x441;&#x441;</b>) &#x438; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; (<b>&#x434;&#x438;&#x441;&#x442;&#x440;&#x435;&#x441;&#x441;</b>) &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;. &#x41F;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x443; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;-&#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439;, &#x442;&#x435;&#x43F;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x43E;&#x432;&#x43E;&#x439; (&#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x439;), &#x441;&#x432;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x439;, &#x433;&#x43E;&#x43B;&#x43E;&#x434;&#x43E;&#x432;&#x43E;&#x439; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x44B; (&#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x442;. &#x434;.).</p>
<p>&#x41A;&#x430;&#x43A;&#x438;&#x43C; &#x431;&#x44B; &#x43D;&#x438; &#x431;&#x44B;&#x43B; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;, &#xAB;&#x445;&#x43E;&#x440;&#x43E;&#x448;&#x438;&#x43C;&#xBB; &#x438;&#x43B;&#x438; &#xAB;&#x43F;&#x43B;&#x43E;&#x445;&#x438;&#x43C;&#xBB;, &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x438;&#x43B;&#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; (&#x438;&#x43B;&#x438; &#x442;&#x435;&#x43C; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;), &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x435;&#x433;&#x43E; &#x43D;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43E;&#x431;&#x449;&#x438;&#x435; &#x43D;&#x435;&#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B;.</p>




<p>&#x412;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#xBB; &#x432; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E; &#x432;&#x432;&#x435;&#x43B; &#x423;&#x43E;&#x43B;&#x442;&#x435;&#x440; &#x41A;&#x44D;&#x43D;&#x43D;&#x43E;&#x43D; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x432; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x445; &#x43F;&#x43E; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#xAB;&#x431;&#x43E;&#x440;&#x43E;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x43B;&#x438; &#x431;&#x435;&#x436;&#x430;&#x442;&#x44C;&#xBB; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>).</p>
<p>&#x417;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44B;&#x439; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430; &#x43A;&#x430;&#x43D;&#x430;&#x434;&#x441;&#x43A;&#x438;&#x439; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433; &#x413;&#x430;&#x43D;&#x441; &#x421;&#x435;&#x43B;&#x44C;&#x435; &#x432; 1936 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B; &#x441;&#x432;&#x43E;&#x44E; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x43F;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x43C;&#x443; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x443;, &#x43D;&#x43E; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x43B; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x430; &#xAB;&#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#xBB;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x442;&#x43E;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#xAB;&#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;-&#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E;&#xBB; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F; (&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#xAB;&#x431;&#x43E;&#x440;&#x43E;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x43B;&#x438; &#x431;&#x435;&#x436;&#x430;&#x442;&#x44C;&#xBB;). &#x422;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; 1946 &#x433;&#x43E;&#x434;&#x443; &#x421;&#x435;&#x43B;&#x44C;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#xBB; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F;.</p>

<h3><span class="mw-headline" id=".D0.9E.D0.B1.D1.89.D0.B8.D0.B9_.D0.B0.D0.B4.D0.B0.D0.BF.D1.82.D0.B0.D1.86.D0.B8.D0.BE.D0.BD.D0.BD.D1.8B.D0.B9_.D1.81.D0.B8.D0.BD.D0.B4.D1.80.D0.BE.D0.BC_.28.D0.9E.D0.90.D0.A1.29">&#x41E;&#x431;&#x449;&#x438;&#x439; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; (&#x41E;&#x410;&#x421;)</span></h3>
<p>&#x412;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D; &#x413;&#x430;&#x43D;&#x441;&#x43E;&#x43C; &#x421;&#x435;&#x43B;&#x44C;&#x435; &#x43A;&#x430;&#x43A; &#x43E;&#x431;&#x449;&#x438;&#x439; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;. &#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#xBB; &#x43E;&#x43D; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435;.</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

<p style="margin:0 2em 0 0; text-align:right">&#x2014; &#x413;&#x430;&#x43D;&#x441; &#x421;&#x435;&#x43B;&#x44C;&#x435;, &quot;&#x421;&#x442;&#x440;&#x435;&#x441;&#x441; &#x436;&#x438;&#x437;&#x43D;&#x438;&quot;</p>
</blockquote>
<p>&#x415;&#x449;&#x435; &#x432; 1920-&#x435; &#x433;&#x43E;&#x434;&#x44B;, &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x41F;&#x440;&#x430;&#x436;&#x441;&#x43A;&#x43E;&#x43C; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x435;, &#x421;&#x435;&#x43B;&#x44C;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43B; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x43E; (&#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430;, &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x44C;, &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F; &#x430;&#x43F;&#x43F;&#x435;&#x442;&#x438;&#x442;&#x430;). &#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x43C;-&#x442;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x435; &#x43E;&#x43D; &#x440;&#x430;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x435;&#x43B; &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x435; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#xA0;&#x2014; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43D;&#x435;&#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x430; &#x43D;&#x430; &#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;. &#x42D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x43D;&#x430; &#x43A;&#x440;&#x44B;&#x441;&#x430;&#x445; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x434;&#x430;&#x44E;&#x442; &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x443;&#x44E; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E; &#x43A;&#x430;&#x43A; &#x43D;&#x430; &#x43E;&#x442;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x442;&#x430;&#x43A; &#x438; &#x43D;&#x430; &#x436;&#x430;&#x440;&#x443; &#x438;&#x43B;&#x438; &#x445;&#x43E;&#x43B;&#x43E;&#x434;. &#x414;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x430; &#x441;&#x445;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x443; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x432;&#x448;&#x438;&#x445; &#x43E;&#x431;&#x448;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43E;&#x436;&#x43E;&#x433;&#x438;.</p>
<p>&#x41F;&#x440;&#x438; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x435;, &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43A; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;, &#x438;&#x43C;&#x435;&#x44E;&#x442;&#x441;&#x44F; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x418;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441; &#xAB;&#x442;&#x440;&#x438;&#x430;&#x434;&#x44B; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439;&#xBB;&#xA0;&#x2014; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x438;&#x43C;&#x443;&#x441;&#x430;, &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x440;&#x44B; &#x43D;&#x430;&#x434;&#x43F;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x438;&#x437;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x439; &#x438; &#x434;&#x430;&#x436;&#x435; &#x44F;&#x437;&#x432; &#x432; &#x441;&#x43B;&#x438;&#x437;&#x438;&#x441;&#x442;&#x43E;&#x439; &#x436;&#x435;&#x43B;&#x443;&#x434;&#x43E;&#x447;&#x43D;&#x43E;-&#x43A;&#x438;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#xA0;&#x2014; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x430; &#x413;. &#x421;&#x435;&#x43B;&#x44C;&#x435; &#x432;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x443; &#x43E;&#x431; &#x43E;&#x431;&#x449;&#x435;&#x43C; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x435; (&#x41E;&#x410;&#x421;), &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x432;&#x448;&#x438;&#x43C; &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#xAB;&#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#xBB;. &#x420;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x432; 1936 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x435; &#xAB;Nature&#xBB;. &#x41C;&#x43D;&#x43E;&#x433;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x413;. &#x421;&#x435;&#x43B;&#x44C;&#x435; &#x438; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x43C;&#x438;&#x440;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;.</p>
<p>&#x421;&#x435;&#x43B;&#x44C;&#x435; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x43B; 3 &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;:</p>
<ol>
<li>&#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438; (&#x43C;&#x43E;&#x431;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;&#xA0;&#x2014; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x44D;&#x442;&#x438; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x44B;)</li>
<li>&#x441;&#x442;&#x430;&#x434;&#x438;&#x44F; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438;</li>
<li>&#x441;&#x442;&#x430;&#x434;&#x438;&#x44F; &#x438;&#x441;&#x442;&#x43E;&#x449;&#x435;&#x43D;&#x438;&#x44F;</li>
</ol>
<p>&#x414;&#x43B;&#x44F; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x44B; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;-&#x44D;&#x43D;&#x434;&#x43E;&#x43A;&#x440;&#x438;&#x43D;&#x43D;&#x43E;&#x43C; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;.</p>
<p>&#x418;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x421;&#x435;&#x43B;&#x44C;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x43B; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;, &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x43D;&#x43E; &#x43F;&#x43E;&#x437;&#x436;&#x435; &#x421;&#x435;&#x43B;&#x44C;&#x435; &#x43F;&#x438;&#x448;&#x435;&#x442;:</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

<p style="margin:0 2em 0 0; text-align:right">&#x2014; &#x413;&#x430;&#x43D;&#x441; &#x421;&#x435;&#x43B;&#x44C;&#x435;, &quot;&#x421;&#x442;&#x440;&#x435;&#x441;&#x441; &#x436;&#x438;&#x437;&#x43D;&#x438;&quot;</p>
</blockquote>
<p>&#x41F;&#x43E;&#x437;&#x436;&#x435; &#x421;&#x435;&#x43B;&#x44C;&#x435; &#x432;&#x432;&#x451;&#x43B; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#xAB;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#xBB; (<i>&#x42D;&#x443;&#x441;&#x442;&#x440;&#x435;&#x441;&#x441;</i>), &#x430; &#xAB;&#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#xBB; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x43B; &#x43A;&#x430;&#x43A; <i>&#x434;&#x438;&#x441;&#x442;&#x440;&#x435;&#x441;&#x441;</i>.</p>
<h3><span class="mw-headline" id=".D0.90.D0.B4.D0.B0.D0.BF.D1.82.D0.B0.D1.86.D0.B8.D0.BE.D0.BD.D0.BD.D0.B0.D1.8F_.D1.8D.D0.BD.D0.B5.D1.80.D0.B3.D0.B8.D1.8F">&#x410;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F;</span></h3>
<p>&#x420;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44E; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;, &#x413;. &#x421;&#x435;&#x43B;&#x44C;&#x435; &#x432; 1938&#xA0;&#x433;. &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44E; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x441;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x438; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x441;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x438; (&#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x438; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x439; &#x43D;&#x430; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x430;&#x445;, &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x445; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x436;&#x438;&#x437;&#x43D;&#x438;), &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x43D;&#x430; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x438; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;.</p>
<p>&#x41A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x432; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x43F;&#x43E; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x43E;-&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x445;&#x435;&#x43C;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x438; (&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x44D;&#x442;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;). &#x421;&#x430;&#x43C;&#x430; &#x44D;&#x442;&#x430; &#x441;&#x445;&#x435;&#x43C;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x430;, &#x43D;&#x43E; &#x435;&#x434;&#x438;&#x43D;&#x430; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x430; (&#x434;&#x43B;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x421;&#x435;&#x43B;&#x44C;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x439; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x430;). &#x412; &#x440;&#x44F;&#x434;&#x435; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x445; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x421;&#x435;&#x43B;&#x44C;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x430; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C; &#x438; &#x432; &#x442;&#x43E; &#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x435;&#x442; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;. &#x41A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x43B;&#x430; &#xAB;&#x430;&#x43A;&#x441;&#x438;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E;&#xBB; &#x444;&#x43E;&#x440;&#x43C;&#x443; (&#x43A;&#x430;&#x432;&#x44B;&#x447;&#x43A;&#x438; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x438; &#x430;&#x43A;&#x441;&#x438;&#x43E;&#x43C;&#x44B; &#x43D;&#x435; &#x434;&#x430;&#x44E;&#x442; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x441;&#x438;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x438; &#x432; &#x43C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435;):</p>
<ol>
<li>&#x410;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x438;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;, &#x437;&#x430;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x43E;&#x442; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;.</li>
<li>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x435;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x43E;&#x43C; &#x432; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; (&#x434;&#x438;&#x441;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x433;&#x43E;) &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;. &#x42D;&#x442;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43E; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x430; &#x43D;&#x430; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x44B; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x440;&#x435;&#x434;&#x44B;.</li>
<li>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x440;&#x43E;&#x433; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x439;&#x434;&#x435;&#x43D;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43E;&#x442;&#x432;&#x435;&#x442;.</li>
<li>&#x410;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430; &#x43F;&#x440;&#x438; &#x434;&#x432;&#x443;&#x445; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x435;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;: &#x43F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43F;&#x43E;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43D;&#x430; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;, &#x441; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x43C;&#x438; &#x437;&#x430;&#x442;&#x440;&#x430;&#x442;&#x430;&#x43C;&#x438; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x438; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43F;&#x43E;&#x440;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x43F;&#x440;&#x438; &#x43C;&#x430;&#x43B;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x430;&#x445; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;.</li>
</ol>
<p>&#x412; 1952 &#x433;&#x43E;&#x434;&#x443; &#x413;&#x43E;&#x43B;&#x434;&#x441;&#x442;&#x43E;&#x443;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443; &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x421;&#x435;&#x43B;&#x44C;&#x435;. &#x41E;&#x43D; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442; &#x43B;&#x430;&#x431;&#x43E;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x421;&#x435;&#x43B;&#x44C;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432;, &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x44D;&#x442;&#x443; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x443;. &#x413;&#x43E;&#x43B;&#x434;&#x441;&#x442;&#x43E;&#x443;&#x43D; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x438; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x447;&#x440;&#x435;&#x437;&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x43E;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43E;&#x43D; &#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x433;&#x430;&#x435;&#x442; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x430;&#x43A;&#x441;&#x438;&#x43E;&#x43C;&#x443;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x438;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;, &#x437;&#x430;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x43E;&#x442; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x413;&#x43E;&#x43B;&#x434;&#x441;&#x442;&#x43E;&#x443;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44E; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x438; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x43A;&#x430;&#x43F;&#x43B;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;, &#x438; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x443;&#x435;&#x442; &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x430; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; &#x434;&#x430;&#x436;&#x435; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x421;&#x435;&#x43B;&#x44C;&#x435;, &#x447;&#x435;&#x43C; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x438;&#x434;&#x435;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x430;. &#x41E;&#x43D; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x41A;&#x430;&#x440;&#x440;&#x435;&#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x438;&#x437;&#x443;&#x447;&#x430;&#x43B; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x44E; &#x43A; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x430;&#x43C;, &#x43B;&#x435;&#x436;&#x430;&#x449;&#x438;&#x43C; &#x43D;&#x438;&#x436;&#x435; &#x43F;&#x43E;&#x440;&#x43E;&#x433;&#x430; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438;, &#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442; (&#xAB;&#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x430;&#x44E;&#x442;&#xBB;) &#x43E;&#x431;&#x449;&#x443;&#x44E; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x447;&#x438;&#x442; &#x447;&#x438;&#x441;&#x442;&#x43E; &#x437;&#x430;&#x442;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x438; &#x421;&#x435;&#x43B;&#x44C;&#x435;, &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x43D; &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43F;&#x44B;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x442;&#x44C; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x438; &#x44D;&#x443;&#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;.</p>
<p>&#x413;&#x43E;&#x43B;&#x434;&#x441;&#x442;&#x43E;&#x443;&#x43D; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x43B;&#x430;&#x431;&#x44B;&#x435; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44B; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x438; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x43D;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x435;&#x439;. &#x418;&#x43D;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x43E;&#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x432; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438; &#x432; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x435;&#x451; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x43C;&#x443; &#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x443;. &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x430; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;, &#x447;&#x435;&#x43C; &#x435;&#x451; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F;; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x437;&#x435;&#x440;&#x432; &#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x434;&#x435;&#x43B;&#x43E;, &#x430; &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D; &#x438;&#x437;&#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F;, &#x442;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x44C;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x430;&#x44F; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;, &#x438; &#x43D;&#x430; &#x44D;&#x442;&#x43E;&#x43C; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x443;&#x43C;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x438; &#x441; &#x43A;&#x430;&#x43A;&#x438;&#x43C; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x43E;&#x43C;. &#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43E;, &#x43A;&#x430;&#x43A; &#x43E;&#x434;&#x438;&#x43D; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43B;&#x438;&#x44F;&#x442;&#x44C; &#x43D;&#x430; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x430; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44B;; &#x438;&#x441;&#x445;&#x43E;&#x434; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;:</p>
<ol>
<li>&#x41F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x435;&#x451; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x430;.</li>
<li>&#x412; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43A; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x443; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x443; &#x43E;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x441;&#x442;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x435;&#x430;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E; &#x43D;&#x430; &#x432;&#x441;&#x435; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44B;.</li>
<li>&#x412; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x435; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x443;.</li>
<li>&#x415;&#x441;&#x43B;&#x438; &#x43E;&#x43D; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x442;&#x43E; &#x44D;&#x442;&#x430; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x430; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x430;.</li>
<li>&#x414;&#x43B;&#x44F; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; (&#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x438;) &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x432;&#x435;&#x436;&#x435;&#x433;&#x43E; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x431;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;. &#x42D;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x440;&#x438;&#x441;&#x43A;&#x43E;&#x43C;, &#x43D;&#x43E; &#x43E;&#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x438;.</li>
</ol>
<p><i>&#x410;&#x43A;&#x441;&#x438;&#x43E;&#x43C;&#x430; &#x413;&#x43E;&#x43B;&#x434;&#x441;&#x442;&#x43E;&#x443;&#x43D;&#x430;.</i> &#x410;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x445;&#x43E;&#x442;&#x44F; &#x435;&#x451; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x442;&#x430;&#x440;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x43D;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x430;, &#x445;&#x43E;&#x442;&#x44F; &#x451;&#x43C;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x430; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x430;. &#x415;&#x441;&#x43B;&#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434; &#x442;&#x440;&#x430;&#x442;&#x438;&#x442; &#x441;&#x432;&#x43E;&#x44E; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44E; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x435;&#x435;, &#x447;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;, &#x442;&#x43E; &#x43E;&#x43D; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x443;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x439; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B; &#x438; &#x443;&#x43C;&#x438;&#x440;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x43C; &#x438;&#x441;&#x442;&#x43E;&#x449;&#x435;&#x43D;&#x438;&#x438;.</p>
<p>&#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x431;&#x430;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x438;&#x434;&#x435;&#x435; &#x43B;&#x438;&#x43C;&#x438;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; (&#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x432; 1828&#xA0;&#x433;. &#x41A;. &#x428;&#x43F;&#x435;&#x43D;&#x433;&#x43B;&#x435;&#x440;&#x43E;&#x43C; &#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x432;&#x448;&#x435;&#x439; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43A; &#x430;&#x433;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x43E;&#x437;&#x430;&#x43C; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x444;&#x43E;&#x43D; &#x41B;&#x438;&#x431;&#x438;&#x445;&#x430;, 1840) &#x438; &#x44D;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x430;&#x445; &#x43E;&#x43F;&#x442;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x445; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x43E;&#x442; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x414;&#x436;. &#x411;.&#xA0;&#x421;.&#xA0;&#x425;&#x43E;&#x43B;&#x434;&#x435;&#x439;&#x43D;&#x430;. &#x410;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x43A;&#x430;&#x43A; &#x44D;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E; &#x43E;&#x43F;&#x442;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x43D;&#x430; &#x43D;&#x435;&#x439;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x440;&#x435;&#x434;&#x43D;&#x44B;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;.</p>
<h3><span class="mw-headline" id=".D0.A1.D1.82.D1.80.D0.B5.D1.81.D1.81_.D0.B8_.D1.84.D0.B0.D1.80.D0.BC.D0.B0.D0.BA.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.8F">&#x421;&#x442;&#x440;&#x435;&#x441;&#x441; &#x438; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;</span></h3>
<p>&#x414;&#x43B;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x438;&#x441;&#x442;&#x43E;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; (&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; (&#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E;) &#x438;/&#x438;&#x43B;&#x438; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;) &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x43D;&#x43E;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x43D;&#x44B;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;. &#x414;&#x43B;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x430;&#x43D;&#x43A;&#x441;&#x438;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x438;, &#x442;&#x440;&#x430;&#x43D;&#x43A;&#x432;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x442;&#x43E;&#x440;&#x44B;.</p>
<h3><span class="mw-headline" id=".D0.94.D0.B0.D0.BB.D1.8C.D0.BD.D0.B5.D0.B9.D1.88.D0.B5.D0.B5_.D1.80.D0.B0.D0.B7.D0.B2.D0.B8.D1.82.D0.B8.D0.B5_.D1.82.D0.B5.D0.BE.D1.80.D0.B8.D0.B8_.D1.81.D1.82.D1.80.D0.B5.D1.81.D1.81.D0.B0">&#x414;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;</span></h3>
<p>&#x41F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441; (&#x43A;&#x430;&#x43A; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43D;&#x435;&#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x432; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x438; &#x413;. &#x421;&#x435;&#x43B;&#x44C;&#x435;)&#xA0;&#x2014; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43B;&#x438;&#x448;&#x44C; &#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x439;, &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x431;&#x449;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; , &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;, &#x43A;&#x430;&#x43A; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;, &#x447;&#x435;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x440;&#x435;&#x430;&#x433;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x43F;&#x43E; &#x441;&#x438;&#x43B;&#x435; &#x438; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x443; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x438;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43A;&#x43E;&#x43B;&#x435;&#x431;&#x430;&#x43D;&#x438;&#x44F; &#x433;&#x43E;&#x43C;&#x435;&#x43E;&#x441;&#x442;&#x430;&#x437;&#x430; &#x432; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x445;, &#x432; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;, &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x430; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x43D;&#x430; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x438;.</p>
<p>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D; <i>&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;</i>, &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x432; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430;&#x445; &#x438; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F;&#x445;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x432; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x44B;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;: &#x432; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x438; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43B;&#x44F;&#x446;&#x438;&#x439; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x430; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E;&#x439; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x438;&#xA0;&#x2014; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E; &#x43E; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43A; &#x44D;&#x43A;&#x441;&#x442;&#x440;&#x435;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x438;&#x432;&#x448;&#x438;&#x43C;&#x441;&#x44F; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x43C; &#x43D;&#x435;&#x441;&#x443;&#x442; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x430;&#x43C;&#x438;. &#x41D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D; <b>&#x43C;&#x435;&#x442;&#x43E;&#x434; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43B;&#x44F;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x438;</b>. &#x41C;&#x435;&#x442;&#x43E;&#x434; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x437;&#x430;&#x434;&#x430;&#x447;&#x430;&#x445; &#x43C;&#x43E;&#x43D;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x43D;&#x433;&#x430;.</p>
<p>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430; &#x437;&#x430;&#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x434;&#x43E; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43B;&#x438;&#x446; (&#x438;&#x43B;&#x438; &#x433;&#x440;&#x443;&#x43F;&#x43F; &#x43B;&#x438;&#x446;), &#x43E;&#x441;&#x43E;&#x431;&#x43E; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x443;. &#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x437;&#x430;&#x440;&#x430;&#x43D;&#x435;&#x435; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43D;&#x43E; &#x438; &#x441; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43F;&#x440;&#x438; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x435;.</p>

<h3><span class="mw-headline" id=".D0.AD.D1.83.D1.81.D1.82.D1.80.D0.B5.D1.81.D1.81">&#x42D;&#x443;&#x441;&#x442;&#x440;&#x435;&#x441;&#x441;</span></h3>
<p>&#x41F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x434;&#x432;&#x430; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#xAB;&#x441;&#x442;&#x440;&#x435;&#x441;&#x441;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x44F;&#x43C;&#x438;&#xBB; &#x438; &#xAB;&#x43D;&#x435;&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;, &#x43C;&#x43E;&#x431;&#x438;&#x43B;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#xBB;.</p>
<h3><span class="mw-headline" id=".D0.94.D0.B8.D1.81.D1.82.D1.80.D0.B5.D1.81.D1.81">&#x414;&#x438;&#x441;&#x442;&#x440;&#x435;&#x441;&#x441;</span></h3>
<p>&#x41D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x442;&#x438;&#x43F; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;, &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x43D;&#x435; &#x432; &#x441;&#x438;&#x43B;&#x430;&#x445; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x41E;&#x43D; &#x43F;&#x43E;&#x434;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;. &#x41E;&#x442; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442; &#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;. &#x412; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x43B;&#x44E;&#x434;&#x438; &#x447;&#x430;&#x449;&#x435; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x436;&#x435;&#x440;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x44F; &#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x43E; &#x43F;&#x430;&#x434;&#x430;&#x435;&#x442; &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.AD.D0.BC.D0.BE.D1.86.D0.B8.D0.BE.D0.BD.D0.B0.D0.BB.D1.8C.D0.BD.D1.8B.D0.B9_.D1.81.D1.82.D1.80.D0.B5.D1.81.D1.81">&#x42D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;</span></h3>
<p>&#x42D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x43C; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B;, &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;, &#x438; &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x435; &#x43A; &#x43D;&#x435;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x43C; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435;. &#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;, &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x43D;&#x44C;&#x448;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;, &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44F; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x438; &#x435;&#x451; &#x44D;&#x43D;&#x434;&#x43E;&#x43A;&#x440;&#x438;&#x43D;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;. &#x41F;&#x440;&#x438; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x43E; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x435;&#x43C;&#x441;&#x44F; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x435; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x437;&#x430;&#x441;&#x442;&#x430;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x430; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;&#xA0;&#x2014; &#x440;&#x430;&#x437;&#x43B;&#x430;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;.</p>
<h3><span class="mw-headline" id=".D0.9F.D1.81.D0.B8.D1.85.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B9_.D1.81.D1.82.D1.80.D0.B5.D1.81.D1.81">&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;</span></h3>
<p>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;, &#x43A;&#x430;&#x43A; &#x432;&#x438;&#x434; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;, &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x43F;&#x43E;-&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43C;&#x443;, &#x43D;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x435;&#x433;&#x43E; &#x43A;&#x430;&#x43A; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;, &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438;.</p>

<p>&#x414;&#x435;&#x442;&#x435;&#x43A;&#x442;&#x43E;&#x440; &#x43B;&#x436;&#x438;&#xA0;&#x2014; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x438; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43B;&#x43E;&#x432; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;. &#x412; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x435; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x443; &#x43E;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x43D; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x43B; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; &#x43D;&#x430;&#x434; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x430;&#x43C;&#x438;.</p>
<p>&#xAB;&#x418;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x44C;&#x44E; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;&#xBB;, &#x432; &#x43A;&#x430;&#x434;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435;&#xA0;&#x2014; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x430;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x44C;&#x44E;&#x435;&#x440; &#x43D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x435;&#x442; &#x43E;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x443; &#x43D;&#x435;&#x440;&#x432;&#x43E;&#x437;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x441;&#x43C;&#x443;&#x449;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43D;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x43D;&#x435;&#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x430;&#x43C;&#x438;.</p>
<p>&#x42D;&#x442;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435;&#x43C; &#xAB;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x44F;&#xBB; (&#x438;/&#x438;&#x43B;&#x438; &#xAB;&#x442;&#x440;&#x43E;&#x43B;&#x43B;&#x438;&#x43D;&#x433;&#xBB;).</p>

<p>&#x421;&#x440;&#x435;&#x434;&#x438; &#x43D;&#x435;&#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x44F; &#x43E;&#x442;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441; (&#x438; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;) &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x441; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; (&#x43E;&#x442;&#x447;&#x430;&#x441;&#x442;&#x438; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x43E;&#x432;&#x438;&#x43D;&#x435;&#x43D; &#x441;&#x430;&#x43C; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;, &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x439; &#xAB;&#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435;&#xBB; &#x432; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x435; &#x441; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E;). &#x421;&#x442;&#x440;&#x435;&#x441;&#x441;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x434;&#x443;&#x448;&#x435;&#x432;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435;. &#x412; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;, &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x43D;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x430;&#x44F; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x438; &#x444;&#x430;&#x437;&#x44B; (&#x43E;&#x442; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x438; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x434;&#x43E; &#x438;&#x441;&#x442;&#x43E;&#x449;&#x435;&#x43D;&#x438;&#x44F;).</p>


<ul>


<li>&#x410;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x44F; (&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;)</li>

<li>&#x424;&#x440;&#x443;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F;</li>


<li>&#x422;&#x43A;&#x430;&#x43D;&#x435;&#x432;&#x44B;&#x439; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;</li>
<li>&#x420;&#x430;&#x431;&#x43E;&#x447;&#x438;&#x439; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;</li>
<li>&#x421;&#x442;&#x440;&#x435;&#x441;&#x441;-&#x43F;&#x440;&#x438;&#x432;&#x438;&#x432;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</li>
</ul>



<ul>
<li>&#x41A;&#x438;&#x442;&#x430;&#x435;&#x432;-&#x421;&#x43C;&#x44B;&#x43A; &#x41B;. &#x410;. </li>
<li><i>&#x421;&#x435;&#x43B;&#x44C;&#x435; &#x413;.</i> &#x41E;&#x447;&#x435;&#x440;&#x43A;&#x438; &#x43E;&#x431; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x435;.&#xA0;&#x2014; &#x41C;.: &#x41C;&#x435;&#x434;&#x433;&#x438;&#x437;, 1960.&#xA0;&#x2014; 255 &#x441;.</li>
<li><i>&#x421;&#x435;&#x43B;&#x44C;&#x435; &#x413;.</i> &#x41F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x43D;&#x435;&#x43A;&#x440;&#x43E;&#x437;&#x43E;&#x432; &#x441;&#x435;&#x440;&#x434;&#x446;&#x430; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;.&#xA0;&#x2014; &#x41C;: &#x41C;&#x435;&#x434;&#x433;&#x438;&#x437;, 1961.&#xA0;&#x2014; 207 &#x441;.</li>
<li><i>&#x421;&#x435;&#x43B;&#x44C;&#x435; &#x413;.</i> &#x41D;&#x430; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x446;&#x435;&#x43B;&#x43E;&#x433;&#x43E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;.&#xA0;&#x2014; &#x41C;: &#x41D;&#x430;&#x443;&#x43A;&#x430;, 1972.&#xA0;&#x2014; 122 &#x441;.</li>
<li><i>&#x421;&#x435;&#x43B;&#x44C;&#x435; &#x413;.</i> &#xA0;&#x2014; &#x41C;: &#x41F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;, 1979.&#xA0;&#x2014; 123 &#x441;.</li>
<li><i>&#x429;&#x435;&#x440;&#x431;&#x430;&#x442;&#x44B;&#x445; &#x42E;. &#x412;.</i> &#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;&#xA0;&#x2014; &#x41C;.: &#x42D;&#x43A;&#x441;&#x43C;&#x43E;, 2008.&#xA0;&#x2014; 304 &#x441;.</li>
<li><i>&#x429;&#x435;&#x440;&#x431;&#x430;&#x442;&#x44B;&#x445; &#x42E;. &#x412;.</i> &#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430; &#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438;.&#xA0;&#x2014; &#x421;&#x41F;&#x431;.: &#x41F;&#x438;&#x442;&#x435;&#x440;, 2007.&#xA0;&#x2014; 256 &#x441;.</li>

<li><i>Selye, H.</i> . Nature. vol. 138, July 4 (1936), p. 32.</li>
</ul>

<ul>



<li> (&#x421;&#x43E;&#x43A;&#x43E;&#x43B;&#x43E;&#x432;&#x430; &#x415;. &#x414;., &#x411;&#x435;&#x440;&#x435;&#x437;&#x438;&#x43D; &#x424;. &#x411;., &#x411;&#x430;&#x440;&#x43B;&#x430;&#x441; &#x422;. &#x412;. &#xAB;&#x42D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;: &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x44B;, &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xBB;. MateriaMedica. 1996. N 1(9). &#x421;. 5&#x2014;25 (&#x441; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;.))</li>
<li> (&#x41D;&#x430;&#x435;&#x43D;&#x43A;&#x43E; &#x41D;. &#x418;. &#xAB;&#x41F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xBB;. &#x41C;., 1976. C. 5-20.)</li>
<li> &#x443; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430;</li>
<li>&#xA0;&#x2014; &#x438;&#x437;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</li>
</ul>






<p><i>Source - Wikipedia</i></p>