<h1>&#x418;&#x441;&#x442;&#x435;&#x440;&#x438;&#x44F;</h1>

<p><b>&#x418;&#x441;&#x442;&#x435;&#x440;&#x438;&#x301;&#x44F;</b> (&#x43E;&#x442; &#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;.  &#x2014; &#xAB;&#x43C;&#x430;&#x442;&#x43A;&#x430;&#xBB;); <b>&#x431;&#x435;&#x301;&#x448;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x430;&#x301;&#x442;&#x43A;&#x438;</b>&#xA0;&#x2014; &#x443;&#x441;&#x442;&#x430;&#x440;&#x435;&#x432;&#x448;&#x438;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;, &#x43D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x440;&#x44F;&#x434;&#x443; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x43B;&#x451;&#x433;&#x43A;&#x43E;&#x439; &#x438; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x438;. &#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x441;&#x430;&#x43C;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;, &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x431;&#x43B;&#x443;&#x436;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x430;&#x442;&#x43A;&#x438; &#x43F;&#x43E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x443; (&#x43E;&#x442;&#x43A;&#x443;&#x434;&#x430; &#x438; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;). &#x41A; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x438; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; (&#x441;&#x43B;&#x451;&#x437;&#x44B;, &#x441;&#x43C;&#x435;&#x445;, &#x43A;&#x440;&#x438;&#x43A;&#x438;), &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438;, &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x438;, &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44E; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x433;&#x43B;&#x443;&#x445;&#x43E;&#x442;&#x443;, &#x441;&#x43B;&#x435;&#x43F;&#x43E;&#x442;&#x443;, &#x43F;&#x43E;&#x43C;&#x440;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435;.</p>




<p>&#x421;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x451;&#x43D; &#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x43E; &#x415;&#x433;&#x438;&#x43F;&#x442;&#x430; (&#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;  1950 &#x433;&#x43E;&#x434;&#x430; &#x434;&#x43E; &#x43D;&#x430;&#x448;&#x435;&#x439; &#x44D;&#x440;&#x44B;) &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x436;&#x435;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44F;&#x43C;&#x438; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43C;&#x430;&#x442;&#x43A;&#x438;, &#x445;&#x43E;&#x442;&#x44F; &#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439; &#x442;&#x430;&#x43C; &#x435;&#x449;&#x451; &#x43D;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x441;&#x44F; (&#x440;&#x430;&#x437;&#x432;&#x435; &#x447;&#x442;&#x43E; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43D;&#x440;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x432; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43B;&#x438;&#x2026;&#xBB; &#x441; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x43C; &#xAB;&#x441;&#x43F;&#x430;&#x437;&#x43C;&#x44B; &#x43C;&#x430;&#x442;&#x43A;&#x438;&#xBB;). &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#xAB;&#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x44F;&#xBB; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439; &#x413;&#x440;&#x435;&#x446;&#x438;&#x438; &#x438; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D; &#x443; &#x413;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x430;. &#x415;&#x433;&#x43E; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x438;&#x43A; &#x41F;&#x43B;&#x430;&#x442;&#x43E;&#x43D; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442; &#xAB;&#x431;&#x435;&#x448;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#xBB;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x43F;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43C;&#x430;&#x442;&#x43A;&#x430; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B;, &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430;&#x447;&#x430;&#x442;&#x44C;. &#x418;&#x441;&#x445;&#x43E;&#x434;&#x44F; &#x438;&#x437; &#x44D;&#x442;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x43E; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x435; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x438; &#x443; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x43B;&#x43E;&#x441;&#x44C;.</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

<p style="margin:0 2em 0 0; text-align:right">&#x2014; &#x416;&#x438;&#x436;&#x435;&#x43A;, &#x421;&#x43B;&#x430;&#x432;&#x43E;&#x439;. &#x412;&#x43E;&#x437;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x41E;&#x431;&#x44A;&#x435;&#x43A;&#x442; &#x418;&#x434;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;. &#x2014; &#x418;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#xAB;&#x425;&#x443;&#x434;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#xBB;, 1999. (&#x441;&#x442;&#x440;. 65)</p>
</blockquote>

<p>&#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#xAB;&#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x44F;&#xBB; &#x431;&#x44B;&#x43B; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x435;&#x43D; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x43A;&#x43E;&#x43D;&#x446;&#x430; XIX&#xA0;&#x2014; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; XX &#x432;&#x435;&#x43A;&#x430;. &#x41D;&#x430; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x435; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x438; &#x416;.&#xA0;&#x41C;.&#xA0;&#x428;&#x430;&#x440;&#x43A;&#x43E; &#x438; &#x417;. &#x424;&#x440;&#x435;&#x439;&#x434; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B;&#x438; &#x440;&#x44F;&#x434; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x439; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x434;&#x443;&#x448;&#x435;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;. &#x412; &#x41C;&#x41A;&#x411;-9 &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x44F; &#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x430; &#x43A;&#x43E;&#x434; 300.1, &#x438; &#x432; &#x43D;&#x435;&#x451; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x43B;&#x438;&#x441;&#x44C;: &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x441;&#x442;&#x430;&#x437;&#x438;&#x44F;-&#x430;&#x431;&#x430;&#x437;&#x438;&#x44F;, &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x43C;&#x43F;&#x435;&#x43D;&#x441;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;,  &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439;, &#x43A;&#x43E;&#x43D;&#x432;&#x435;&#x440;&#x441;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x44F;, &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x44F; &#x411;&#x414;&#x423;, &#x43A;&#x43E;&#x43D;&#x432;&#x435;&#x440;&#x441;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F;, &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x412; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x421;&#x421;&#x421;&#x420; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; &#x41C;&#x41A;&#x411;-9 &#x43A;&#x43E;&#x434;&#x43E;&#x43C; 300.11 &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x441;&#x44F; &#xAB;&#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#xBB; (&#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x432;&#x435;&#x440;&#x441;&#x438;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x44E;, &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E;, &#x43A;&#x43E;&#x43D;&#x432;&#x435;&#x440;&#x441;&#x438;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E;, &#x438;&#x441;&#x442;&#x435;&#x440;&#x43E;-&#x43D;&#x435;&#x432;&#x440;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E;), 300.12 &#x2014; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x413;&#x430;&#x43D;&#x437;&#x435;&#x440;&#x430; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439;, 301.5 &#x2014; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430; (&#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F;). &#x421;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x436;&#x435; &#x44D;&#x442;&#x43E;&#x442; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x438; &#x432; &#x41C;&#x41A;&#x411;-10, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x44D;&#x442;&#x43E;&#x442; &#xAB;<i>&#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x442;&#x44C; &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432; &#x432;&#x438;&#x434;&#x443; &#x435;&#x433;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;</i>&#xBB;, &#x43D;&#x438; &#x432; DSM-5. &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#xAB;&#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x44F;&#xBB; &#x432; &#x41C;&#x41A;&#x411;-10 &#x440;&#x430;&#x441;&#x43F;&#x430;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x44B;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A;:</p>
<ul>
<li>&#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; (&#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x430; ) (F)</li>
<li>&#x414;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; (&#x43A;&#x43E;&#x43D;&#x432;&#x435;&#x440;&#x441;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435;) &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; (F)</li>

<li>&#x418;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; (F)</li>
</ul>
<p>&#x412; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; (CCMD-3) &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x44B; &#xAB;&#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x44F;&#xBB; (&#x43A;&#x43E;&#x434; 40), &#xAB;&#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#xBB;, &#xAB;&#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x442;&#x443;&#x43F;&#x43E;&#x440;&#xBB;, &#xAB;&#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;&#xBB; &#x438; &#x434;&#x440;.</p>


<p>&#x41D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x441; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x435;&#x439; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x439; &#x441;&#x43A;&#x43B;&#x430;&#x434; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x415;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x449;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439;, &#x432;&#x43D;&#x443;&#x448;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x441;&#x430;&#x43C;&#x43E;&#x432;&#x43D;&#x443;&#x448;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C;, &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E;, &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F;, &#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x447;&#x44C; &#x43A; &#x441;&#x435;&#x431;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;, &#x442;&#x435;&#x430;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;.</p>


<ul>

<li>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;</li>
<li>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</li>

<li>&#x417;&#x438;&#x433;&#x43C;&#x443;&#x43D;&#x434; &#x424;&#x440;&#x435;&#x439;&#x434;</li>
<li>&#x41F;&#x44F;&#x442;&#x44C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x424;&#x440;&#x435;&#x439;&#x434;&#x430;</li>
</ul>

<ul>





</ul>










<p><i>Source - Wikipedia</i></p>