<h1>&#x411;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x413;&#x435;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430;</h1>
<p><b>&#x411;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x413;&#x435;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430;</b> (<b>&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x413;&#x435;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430;</b>, <b>&#x445;&#x43E;&#x440;&#x435;&#x44F; &#x413;&#x435;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430;</b> &#x438;&#x43B;&#x438; <b>&#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430;</b>)&#xA0;&#x2014; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E;&#x43C; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; 30&#x2014;50 &#x43B;&#x435;&#x442; &#x438; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x445;&#x43E;&#x440;&#x435;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x43A;&#x438;&#x43D;&#x435;&#x437;&#x430; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;. &#x417;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x43E;&#x434;&#x43E;&#x43D;&#x430; CAG &#x432; &#x433;&#x435;&#x43D;&#x435; HTT. &#x42D;&#x442;&#x43E;&#x442; &#x433;&#x435;&#x43D; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x435;&#x442; 350-kDa &#x431;&#x435;&#x43B;&#x43E;&#x43A; &#x445;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x438;&#x43D; &#x441; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x435;&#x439;. &#x412; &#x433;&#x435;&#x43D;&#x435; &#x434;&#x438;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430; (&#x43D;&#x435; &#x43C;&#x443;&#x442;&#x430;&#x43D;&#x442;&#x43D;&#x43E;&#x433;&#x43E;) &#x443; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; CAG-&#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; 36, &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;. &#x41D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x430; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x435;&#x439; &#x441;&#x442;&#x440;&#x438;&#x430;&#x442;&#x443;&#x43C;a, &#x430; &#x43D;&#x430; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x430;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x435;&#x439; &#x43A;&#x43E;&#x440;&#x44B; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;.</p>




<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x442; &#x445;&#x43E;&#x440;&#x435;&#x438; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430; &#x432; &#x421;&#x428;&#x410; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 7000 &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;. &#x427;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43A;&#x43E;&#x440;&#x43D;&#x44F;&#x43C;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; 3-7:100000, &#x438; 1:1000000 &#x441;&#x440;&#x435;&#x434;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;. &#x41D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x434;&#x430;&#x43D;&#x43E; &#x432; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x442;&#x440;&#x451;&#x445; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439;, &#x438;&#x437;&#x443;&#x447;&#x430;&#x432;&#x448;&#x438;&#x445; &#x435;&#x451; &#x432; &#x448;&#x442;&#x430;&#x442;&#x435; &#x41A;&#x43E;&#x43D;&#x43D;&#x435;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x442;. &#x412; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x43E; &#x432; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x430;&#x447;&#x430; &#x414;&#x436;&#x43E;&#x440;&#x434;&#x436;&#x430; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430;, &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x434;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x435;&#x433;&#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;.</p>

<p>&#x413;&#x435;&#x43D; <i>HTT</i>, &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x443; &#x432;&#x441;&#x435;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x435;&#x442; &#x431;&#x435;&#x43B;&#x43E;&#x43A; &#x445;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x438;&#x43D; (Htt). &#x413;&#x435;&#x43D; <i>HTT</i> &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D; &#x43D;&#x430; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x43E;&#x43C; &#x43F;&#x43B;&#x435;&#x447;&#x435; 4-&#x439; &#x445;&#x440;&#x43E;&#x43C;&#x43E;&#x441;&#x43E;&#x43C;&#x44B; (4p16.3). &#x42D;&#x442;&#x43E;&#x442; &#x433;&#x435;&#x43D; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x432; &#x441;&#x435;&#x431;&#x435; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43E;&#x43A; &#x441; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x442;&#x440;&#x451;&#x445; &#x430;&#x437;&#x43E;&#x442;&#x438;&#x441;&#x442;&#x44B;&#x445; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x2014; &#x446;&#x438;&#x442;&#x43E;&#x437;&#x438;&#x43D;-&#x430;&#x434;&#x435;&#x43D;&#x438;&#x43D;-&#x433;&#x443;&#x430;&#x43D;&#x438;&#x43D; (&#x442;.&#x435;., &#x426;&#x410;&#x413;&#x426;&#x410;&#x413;&#x426;&#x410;&#x413;...). &#x422;&#x440;&#x438;&#x43F;&#x43B;&#x435;&#x442; &#x426;&#x410;&#x413; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x435;&#x442; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x443; &#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x439; &#x431;&#x435;&#x43B;&#x43E;&#x43A; &#x445;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x438;&#x43D; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x443;&#x44E; &#x43F;&#x43E;&#x43B;&#x438;&#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x442;&#x440;&#x430;&#x43A;&#x442;.</p>
<p>&#x41A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x426;&#x410;&#x413; &#x442;&#x440;&#x438;&#x43F;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x43E; &#x443; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43B;&#x438;&#x446; &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x415;&#x441;&#x43B;&#x438; &#x438;&#x445; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; 36, &#x442;&#x43E; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x434;&#x43B;&#x438;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x43B;&#x438;&#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x442;&#x440;&#x430;&#x43A;&#x442; &#x438; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x443;&#x442;&#x430;&#x43D;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x435;&#x43B;&#x43A;&#x430; &#x445;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x438;&#x43D;&#x430; (mHtt), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x438; &#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430;. &#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43E;&#x442; &#x447;&#x438;&#x441;&#x43B;&#x430; &#x426;&#x410;&#x413; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439;, &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 60&#xA0;% &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x441;&#x432;&#x435;&#x440;&#x445; &#x43D;&#x43E;&#x440;&#x43C;&#x44B; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;. 36&#x2014;40 &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x43A; &#x440;&#x435;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x435;&#x43D;&#x435;&#x442;&#x440;&#x430;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43D;&#x430;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x437;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442;. &#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x438;&#x43C;, &#x447;&#x442;&#x43E; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F;. &#x41F;&#x440;&#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x43D;&#x443;&#x44E; &#x43F;&#x435;&#x43D;&#x435;&#x442;&#x440;&#x430;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x43E; 20 &#x43B;&#x435;&#x442;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x44E;&#x432;&#x435;&#x43D;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F;, &#x430;&#x43A;&#x438;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;-&#x440;&#x438;&#x433;&#x438;&#x434;&#x43D;&#x430;&#x44F; &#x438;&#x43B;&#x438; &#x412;&#x435;&#x441;&#x442;&#x444;&#x430;&#x43B;&#x44C; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x44B;. &#x421;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; 7&#xA0;% &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430;.</p>
<p>&#x41C;&#x443;&#x442;&#x430;&#x43D;&#x442;&#x43D;&#x44B;&#x439; &#x433;&#x435;&#x43D; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x437;&#x430;&#x432;&#x435;&#x437;&#x451;&#x43D; &#x432; &#x421;&#x428;&#x410; &#x432; 1630 &#x433;&#x43E;&#x434;&#x443; &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x431;&#x440;&#x430;&#x442;&#x44C;&#x44F;&#x43C;&#x438;, &#x44D;&#x43C;&#x438;&#x433;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x43C;&#x438; &#x438;&#x437; &#x42D;&#x441;&#x441;&#x435;&#x43A;&#x441;&#x430; &#x432; &#x411;&#x43E;&#x441;&#x442;&#x43E;&#x43D;.</p>

<p>Htt-&#x431;&#x435;&#x43B;&#x43E;&#x43A; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x441; &#x441;&#x43E;&#x442;&#x43D;&#x435;&#x439; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432; &#x438;, &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439;. &#x41C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; mHtt &#x434;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x430; &#x43D;&#x435; &#x44F;&#x441;&#x435;&#x43D;, &#x43D;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x442;&#x438;&#x43F;&#x43E;&#x432; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43C;&#x43E;&#x437;&#x433;&#x435;. &#x412; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x430;&#x442;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430; (&#x441;&#x442;&#x440;&#x438;&#x430;&#x442;&#x443;&#x43C;&#x430;), &#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F;. &#x41F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44F; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x2014; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x430;&#x442;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430;, &#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x44D;&#x442;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;.</p>
<h3><span class="mw-headline" id=".D0.A4.D1.83.D0.BD.D0.BA.D1.86.D0.B8.D1.8F_Htt">&#x424;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; Htt</span></h3>
<p>Htt &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x430;&#x445; &#x43C;&#x43B;&#x435;&#x43A;&#x43E;&#x43F;&#x438;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x445;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x2014; &#x432; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43C;&#x43E;&#x437;&#x433;&#x435; &#x438; &#x44F;&#x438;&#x447;&#x43A;&#x430;&#x445;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;&#x445; &#x432; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;, &#x441;&#x435;&#x440;&#x434;&#x446;&#x435; &#x438; &#x43B;&#x451;&#x433;&#x43A;&#x438;&#x445;. &#x424;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; Htt &#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43D;&#x435; &#x44F;&#x441;&#x43D;&#x430;. &#x41E;&#x43D; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x441; &#x431;&#x435;&#x43B;&#x43A;&#x430;&#x43C;&#x438;, &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x432; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43A;&#x440;&#x438;&#x43F;&#x446;&#x438;&#x438;, &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x435; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x430; &#x432; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x435; &#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x43C; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x435;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; Htt &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44B; &#x432; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44F;&#x445; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;: &#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x432;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x44D;&#x43C;&#x431;&#x440;&#x438;&#x43E;&#x43D;&#x430; &#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D; &#x441; &#x433;&#x438;&#x431;&#x435;&#x43B;&#x44C;&#x44E; &#x44D;&#x43C;&#x431;&#x440;&#x438;&#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x431;&#x435;&#x43B;&#x43A;&#x430;. &#x41E;&#x43D; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x430;&#x43D;&#x442;&#x438;-&#x430;&#x43F;&#x43E;&#x43F;&#x442;&#x43E;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x433;&#x435;&#x43D;&#x442;&#x430;, &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44F; &#x437;&#x430;&#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x433;&#x438;&#x431;&#x435;&#x43B;&#x44C; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A;, &#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x43C;&#x43E;&#x437;&#x433;&#x430; (&#x431;&#x435;&#x43B;&#x43E;&#x43A;, &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x44B; &#x438; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x438;&#x445; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x437;&#x430;). &#x415;&#x441;&#x43B;&#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F; Htt &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;&#x435;&#x442;, &#x432;&#x44B;&#x436;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; mHtt &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;, &#x43F;&#x43E;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x43A;&#x441;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; Htt &#x434;&#x430;&#x451;&#x442; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x443; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44E; mHtt. &#x423; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x435;&#x43D;&#x430; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;. &#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x435; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; Htt, &#x430; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; mHtt.</p>
<h3><span class="mw-headline" id=".D0.9A.D0.BB.D0.B5.D1.82.D0.BE.D1.87.D0.BD.D1.8B.D0.B5_.D0.B8.D0.B7.D0.BC.D0.B5.D0.BD.D0.B5.D0.BD.D0.B8.D1.8F_.D0.BF.D0.BE.D0.B4_.D0.B4.D0.B5.D0.B9.D1.81.D1.82.D0.B2.D0.B8.D0.B5.D0.BC_mHtt">&#x41A;&#x43B;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; mHtt</span></h3>
<p>&#x41F;&#x43E;&#x434; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E;&#x441;&#x44F; mHtt &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x435;, &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430;. &#x423;&#x434;&#x43B;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x438;&#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442; &#x43A;&#x43E;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E; &#x431;&#x435;&#x43B;&#x43A;&#x430; &#x445;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x438;&#x43D;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x43D;&#x43E; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x431;&#x435;&#x43B;&#x43A;&#x430;&#x43C;&#x438;. &#x42D;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x430;&#x433;&#x440;&#x435;&#x433;&#x430;&#x446;&#x438;&#x438; &#x445;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x438;&#x43D;&#x430;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x43B;&#x44C;&#x446;&#x430; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x42D;&#x442;&#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x432;&#x435;&#x437;&#x438;&#x43A;&#x443;&#x43B;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x445; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x44B;, &#x447;&#x435;&#x440;&#x435;&#x437; &#x446;&#x438;&#x442;&#x43E;&#x441;&#x43A;&#x435;&#x43B;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x435;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x443; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#x432; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x430;&#x445;. &#x422;&#x435;&#x43B;&#x44C;&#x446;&#x430; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x432; &#x44F;&#x434;&#x440;&#x430;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A;, &#x442;&#x430;&#x43A; &#x438; &#x432; &#x446;&#x438;&#x442;&#x43E;&#x43F;&#x43B;&#x430;&#x437;&#x43C;&#x435;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A;, &#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;&#xA0;&#x2014; &#x447;&#x442;&#x43E; &#x442;&#x435;&#x43B;&#x44C;&#x446;&#x430;, &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;, &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x44E;&#x442; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D; &#x43E;&#x442; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;, &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44F; &#x43C;&#x443;&#x442;&#x430;&#x43D;&#x442;&#x43D;&#x44B;&#x439; &#x445;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x438;&#x43D;, &#x438; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x435;&#x430;&#x433;&#x440;&#x435;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x431;&#x435;&#x43B;&#x43E;&#x43A; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x43D;.</p>
<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x443;&#x442;&#x435;&#x439;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; mHtt &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x433;&#x438;&#x431;&#x435;&#x43B;&#x44C; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A;. &#x41A; &#x43D;&#x438;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;: &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x431;&#x435;&#x43B;&#x43A;&#x438;-&#x448;&#x430;&#x43F;&#x435;&#x440;&#x43E;&#x43D;&#x44B;; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441; &#x43A;&#x430;&#x441;&#x43F;&#x430;&#x437;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x432; &#x430;&#x43F;&#x43E;&#x43F;&#x442;&#x43E;&#x437;&#x435;; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x43D;&#x430; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x435; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x438;; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x432; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x430;&#x445; &#x438; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x44D;&#x43A;&#x441;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44E; &#x433;&#x435;&#x43D;&#x43E;&#x432;. &#x422;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; mHtt &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x43C; RASD2 (Rhes), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x441;&#x442;&#x440;&#x438;&#x430;&#x442;&#x443;&#x43C;&#x435;. RASD2 &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x443;&#x43C;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x44E; (<i>SUMOylation</i>) mHtt &#x43A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x433;&#x443;&#x441;&#x442;&#x43A;&#x43E;&#x432; &#x438; &#x434;&#x435;&#x437;&#x430;&#x433;&#x440;&#x435;&#x433;&#x430;&#x446;&#x438;&#x438;&#xA0;&#x2014; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x435; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x441;&#x433;&#x443;&#x441;&#x442;&#x43A;&#x438; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x43D;&#x44B;, &#x447;&#x435;&#x43C; &#x434;&#x435;&#x437;&#x430;&#x433;&#x440;&#x435;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.9C.D0.B0.D0.BA.D1.80.D0.BE.D1.81.D0.BA.D0.BE.D0.BF.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.B8.D0.B7.D0.BC.D0.B5.D0.BD.D0.B5.D0.BD.D0.B8.D1.8F_.D0.BF.D0.BE.D0.B4_.D0.B4.D0.B5.D0.B9.D1.81.D1.82.D0.B2.D0.B8.D0.B5.D0.BC_mHtt">&#x41C;&#x430;&#x43A;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; mHtt</span></h3>

<p>&#x411;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x442;&#x440;&#x430;&#x433;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44C; &#x431;&#x430;&#x437;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x433;&#x430;&#x43D;&#x433;&#x43B;&#x438;&#x435;&#x432;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x443;&#x44E; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x430;&#x442;&#x44B;&#x43C; &#x442;&#x435;&#x43B;&#x43E;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x445;&#x432;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x433;&#x43E; &#x44F;&#x434;&#x440;&#x430; &#x438; &#x441;&#x43A;&#x43E;&#x440;&#x43B;&#x443;&#x43F;&#x44B;. &#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x447;&#x451;&#x440;&#x43D;&#x443;&#x44E; &#x441;&#x443;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x44E;, 3, 5 &#x438; 6 &#x441;&#x43B;&#x43E;&#x438; &#x43A;&#x43E;&#x440;&#x44B; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x433;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x430;&#x43C;&#x43F;, &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x438; &#x41F;&#x443;&#x440;&#x43A;&#x438;&#x43D;&#x44C;&#x435; &#x432; &#x43C;&#x43E;&#x437;&#x436;&#x435;&#x447;&#x43A;&#x435;, &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x442;&#x443;&#x431;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x44F;&#x434;&#x440;&#x430; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x430;&#x43B;&#x430;&#x43C;&#x443;&#x441;&#x430; &#x438; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x43B;&#x430;&#x43C;&#x443;&#x441;&#x430;. &#x42D;&#x442;&#x438; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x438;&#x445; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x43E;&#x439; &#x438; &#x442;&#x438;&#x43F;&#x430;&#x43C;&#x438; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x432; &#x43D;&#x438;&#x445; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43E;&#x432;, &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x44F;&#x441;&#x44C; &#x432; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x430;&#x445; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x433;&#x438;&#x431;&#x435;&#x43B;&#x44C;&#x44E; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A;. &#x417;&#x432;&#x451;&#x437;&#x434;&#x447;&#x430;&#x442;&#x44B;&#x435; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x44B; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x430;&#x442;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x443;&#x44F;&#x437;&#x432;&#x438;&#x43C;&#x44B;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x435;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x432; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x43B;&#x435;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x448;&#x430;&#x440;&#x430;, &#x432;&#x441;&#x442;&#x430;&#x432;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x438; &#x437;&#x432;&#x451;&#x437;&#x434;&#x447;&#x430;&#x442;&#x44B;&#x435; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x44B;, &#x43F;&#x440;&#x43E;&#x435;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43A; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x443; &#x431;&#x43B;&#x435;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x448;&#x430;&#x440;&#x430;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439;. &#x411;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x446;&#x438;&#x442;&#x43E;&#x432;.</p>
<p>&#x411;&#x430;&#x437;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x433;&#x430;&#x43D;&#x433;&#x43B;&#x438;&#x438;&#xA0;&#x2014; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x43E; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430;&#xA0;&#x2014; &#x438;&#x433;&#x440;&#x430;&#x44E;&#x442; &#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x432;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x418;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43D;&#x435; &#x44F;&#x441;&#x43D;&#x430;, &#x43D;&#x43E; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;. &#x411;&#x430;&#x437;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x433;&#x430;&#x43D;&#x433;&#x43B;&#x438;&#x438; &#x432; &#x43D;&#x43E;&#x440;&#x43C;&#x435; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x443;&#x440;&#x43E;&#x432; (<i>circuit</i>), &#x433;&#x435;&#x43D;&#x435;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x414;&#x43B;&#x44F; &#x438;&#x43D;&#x438;&#x446;&#x438;&#x430;&#x446;&#x438;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x43A;&#x43E;&#x440;&#x430; &#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x430;&#x435;&#x442; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x44B; &#x431;&#x430;&#x437;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x433;&#x430;&#x43D;&#x433;&#x43B;&#x438;&#x44F;&#x43C; &#x434;&#x43B;&#x44F; &#x441;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x430;&#x437;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x433;&#x430;&#x43D;&#x433;&#x43B;&#x438;&#x435;&#x432; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x441;&#x43D;&#x44F;&#x442;&#x438;&#x44E; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x44B;&#x43C; &#x43D;&#x435;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x43C; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;, &#x447;&#x442;&#x43E; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43A; &#x438;&#x445; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x438;&#x446;&#x438;&#x430;&#x446;&#x438;&#x438;, &#x438;&#x43B;&#x438; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x440;&#x432;&#x430;&#x43D;&#x43E; &#x434;&#x43E; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;. &#x41D;&#x430;&#x43A;&#x430;&#x43F;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x44D;&#x442;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x43A; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x43C;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x43C; &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430;.</p>

<p>&#x421;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43B;&#x44E;&#x431;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;, &#x43D;&#x43E; &#x447;&#x430;&#x449;&#x435; &#x44D;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; 35&#x2013;44 &#x433;&#x43E;&#x434;&#x430;. &#x41D;&#x430; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x445; &#x441;&#x442;&#x430;&#x434;&#x438;&#x44F;&#x445; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x43E;&#x432;. &#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C;&#x438; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x43B;&#x44C; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x44B; &#x432; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x445; &#x441;&#x442;&#x430;&#x434;&#x438;&#x44F;&#x445;. &#x41F;&#x43E;&#x447;&#x442;&#x438; &#x443; &#x432;&#x441;&#x435;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430; &#x432; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x43C; &#x438;&#x442;&#x43E;&#x433;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x445;&#x43E;&#x436;&#x438;&#x43C;&#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438;, &#x43D;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x443; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43B;&#x438;&#x446;.</p>
<p>&#x414;&#x43B;&#x44F; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x430; &#x445;&#x43E;&#x440;&#x435;&#x44F; &#x2014; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43E;&#x447;&#x43D;&#x44B;&#x435;, &#x43D;&#x435;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x425;&#x43E;&#x440;&#x435;&#x44F; &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435;, &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x437;&#x430;&#x432;&#x435;&#x440;&#x448;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x445;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x43E;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x438; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x43A;&#x430;&#x447;&#x43A;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x433;&#x43B;&#x430;&#x437;.</p>
<p>&#x412; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x438;&#x437;-&#x437;&#x430; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x440;&#x435;&#x437;&#x43A;&#x438;&#x445;, &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x44B;&#x445; &#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x445;. &#x412; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;, &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;, &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x432;&#x438;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;. &#x412;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;, &#x440;&#x435;&#x447;&#x44C; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x432;&#x43D;&#x44F;&#x442;&#x43D;&#x43E;&#x439;. &#x41F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x441;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;, &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x44E;&#x442;&#x441;&#x44F;: &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x433;&#x440;&#x438;&#x43C;&#x430;&#x441;&#x43D;&#x438;&#x447;&#x430;&#x442;&#x44C;, &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x436;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x433;&#x43B;&#x43E;&#x442;&#x430;&#x43D;&#x438;&#x435;&#x43C;. &#x418;&#x437;-&#x437;&#x430; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x43B;&#x430;&#x437; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43D;&#x430;. &#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x447;&#x435;&#x440;&#x435;&#x437; &#x432;&#x441;&#x435; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43D;&#x430; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x443; &#x432;&#x441;&#x435;&#x445; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;. &#x427;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x430;&#x431;&#x441;&#x442;&#x440;&#x430;&#x43A;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x430;&#x451;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x43C; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x43C;, &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;. &#x41F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C;&#x44E;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x443;&#x442;&#x44C; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F; &#x438; &#x43F;&#x430;&#x43D;&#x438;&#x43A;&#x430;, &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;, &#x44D;&#x433;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x437;&#x43C;, &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;, &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x438;&#x434;&#x435;&#x438;, &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x443;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x440;&#x435;&#x434;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x435;&#x43A;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x438;&#x437;&#x43C; &#x438;&#x43B;&#x438; &#x438;&#x433;&#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F;.</p>

<h3><span class="mw-headline" id=".D0.9A.D0.BB.D0.B8.D0.BD.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.BC.D0.B5.D1.82.D0.BE.D0.B4.D1.8B">&#x41A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B;</span></h3>
<p>&#x424;&#x438;&#x437;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;. &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; (&#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x44F; &#x442;&#x43E;&#x43C;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F; (&#x41A;&#x422;), &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x43E;-&#x440;&#x435;&#x437;&#x43E;&#x43D;&#x430;&#x43D;&#x441;&#x43D;&#x430;&#x44F; &#x442;&#x43E;&#x43C;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F; (&#x41C;&#x420;&#x422;)) &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x443;&#x44E; &#x430;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x44E; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; (&#x444;&#x41C;&#x420;&#x422; &#x438; &#x43F;&#x43E;&#x437;&#x438;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x43E;-&#x44D;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x43E;&#x43C;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F; (&#x41F;&#x42D;&#x422;)) &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x434;&#x43E; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;.</p>
<h3><span class="mw-headline" id=".D0.93.D0.B5.D0.BD.D0.B5.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.BC.D0.B5.D1.82.D0.BE.D0.B4.D1.8B">&#x413;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B;</span></h3>
<p>&#x414;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x440; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x441; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x426;&#x410;&#x413; &#x432; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C; <i>&#x41D;&#x422;&#x422;</i>-&#x430;&#x43B;&#x43B;&#x435;&#x43B;&#x435;. &#x41F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D; &#x437;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43B;&#x435;&#x442; &#x434;&#x43E; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#x43E;&#x434;&#x43D;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x43D;&#x43E; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43E;&#x431; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.AD.D0.BC.D0.B1.D1.80.D0.B8.D0.BE.D0.BD.D1.8B">&#x42D;&#x43C;&#x431;&#x440;&#x438;&#x43E;&#x43D;&#x44B;</span></h3>
<p>&#x42D;&#x43C;&#x431;&#x440;&#x438;&#x43E;&#x43D;&#x44B;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x44D;&#x43A;&#x441;&#x442;&#x440;&#x430;&#x43A;&#x43E;&#x440;&#x43F;&#x43E;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x43B;&#x43E;&#x434;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x44F;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x44B; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430; &#x441; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x43F;&#x43B;&#x430;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x435; &#x437;&#x430;&#x431;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x430; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x430; &#x438;&#x437; 4&#x2013;8-&#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x43C;&#x431;&#x440;&#x438;&#x43E;&#x43D;&#x430; &#x438; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E;. &#x41F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x435; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x44D;&#x43C;&#x431;&#x440;&#x438;&#x43E;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x438;&#x43C;&#x43F;&#x43B;&#x430;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x438;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x430; &#x43F;&#x440;&#x435;&#x43D;&#x430;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x434;&#x43B;&#x44F; &#x44D;&#x43C;&#x431;&#x440;&#x438;&#x43E;&#x43D;&#x430; &#x438;&#x43B;&#x438; &#x43F;&#x43B;&#x43E;&#x434;&#x430; &#x432; &#x443;&#x442;&#x440;&#x43E;&#x431;&#x435; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.94.D0.B8.D1.84.D1.84.D0.B5.D1.80.D0.B5.D0.BD.D1.86.D0.B8.D0.B0.D0.BB.D1.8C.D0.BD.D0.B0.D1.8F_.D0.B4.D0.B8.D0.B0.D0.B3.D0.BD.D0.BE.D1.81.D1.82.D0.B8.D0.BA.D0.B0">&#x414;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430;</span></h3>
<p>&#x41E;&#x43A;&#x43E;&#x43B;&#x43E; 90% &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x432; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x438; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x43E;&#x43C; &#x430;&#x43D;&#x430;&#x43C;&#x43D;&#x435;&#x437;&#x435;, &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;. &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x441; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x425;&#x413;-&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; (&#x430;&#x43D;&#x433;&#x43B;. <i>HD-like disorders, HDL</i>). &#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; HDL-&#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;. &#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x43B;&#x438;&#x448;&#x44C;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43C;&#x443;&#x442;&#x430;&#x446;&#x438;&#x439; &#x433;&#x435;&#x43D;&#x43E;&#x432; <i>PRNP</i> (HDL1), <i>junctophilin 3</i> (HDL2), &#x440;&#x435;&#x446;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x43C;&#x43E;&#x433;&#x43E; <i>HTT</i> &#x433;&#x435;&#x43D;&#x430; (HDL3 &#x2014; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D; &#x443; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x43C;&#x44C;&#x438; &#x438; &#x43C;&#x430;&#x43B;&#x43E; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;) &#x438; &#x433;&#x435;&#x43D;&#x430;, &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x422;&#x410;&#x422;&#x410;-&#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x431;&#x435;&#x43B;&#x43E;&#x43A; (HDL4/SCA17). &#x41A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C; &#x441; &#x430;&#x443;&#x442;&#x43E;&#x441;&#x43E;&#x43C;&#x43D;&#x43E;-&#x434;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x442;&#x43D;&#x44B;&#x43C; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x445;&#x43E;&#x436;&#x438; &#x441; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x434;&#x435;&#x43D;&#x442;&#x430;&#x442;&#x43E;&#x440;&#x443;&#x431;&#x440;&#x43E;-&#x43F;&#x430;&#x43B;&#x43B;&#x438;&#x434;&#x43E;&#x43B;&#x44E;&#x438;&#x441;&#x43E;&#x432;&#x443;&#x44E; &#x430;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x44E; &#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x444;&#x435;&#x440;&#x440;&#x438;&#x442;&#x438;&#x43D;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44E;.</p>


<p>&#x411;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430; &#x43D;&#x435;&#x438;&#x437;&#x43B;&#x435;&#x447;&#x438;&#x43C;&#x430;, &#x43D;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;.</p>
<p>&#x422;&#x435;&#x442;&#x440;&#x430;&#x431;&#x435;&#x43D;&#x430;&#x437;&#x438;&#x43D; &#x431;&#x44B;&#x43B; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430;, &#x431;&#x44B;&#x43B; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D; &#x432; 2008 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x421;&#x428;&#x410;. &#x41D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x434;&#x438;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;&#x44B; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x44E;&#x442; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x445;&#x43E;&#x440;&#x435;&#x438;. &#x410;&#x43C;&#x430;&#x43D;&#x442;&#x430;&#x434;&#x438;&#x43D; &#x438;  &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43D;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B;. &#x414;&#x43B;&#x44F; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x438;&#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x438; &#x438; &#x440;&#x438;&#x433;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x44B;&#x448;&#x446; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;, &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x438;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x438;&#xA0;&#x2014; &#x432;&#x430;&#x43B;&#x44C;&#x43F;&#x440;&#x43E;&#x435;&#x432;&#x443;&#x44E; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x443;.</p>
<p>&#x414;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x441;&#x435;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x44B; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x430; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x438; &#x43C;&#x438;&#x440;&#x442;&#x430;&#x437;&#x430;&#x43F;&#x438;&#x43D;, &#x430; &#x43F;&#x440;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x430;&#x445; &#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x442; &#x430;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x43A;&#x438;.</p>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x432;&#x435;&#x434;&#x443;&#x442;&#x441;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430;.</p>

<p>&#x421; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 15&#x2013;20 &#x43B;&#x435;&#x442;.</p>
<p>&#x421;&#x43C;&#x435;&#x440;&#x442;&#x44C; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43D;&#x435; &#x438;&#x437;-&#x437;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430;, &#x430; &#x438;&#x437;-&#x437;&#x430; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x435;&#x439; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x43F;&#x43D;&#x435;&#x432;&#x43C;&#x43E;&#x43D;&#x438;&#x44E;, &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x440;&#x434;&#x446;&#x430; &#x438; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x44B;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x443;&#x438;&#x446;&#x438;&#x434;.</p>


<ul>
<li>&#x412; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x435; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440; &#x425;&#x430;&#x443;&#x441; &#x422;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x430;&#x44F; &#x43D;&#x435;&#x441;&#x451;&#x442; &#x432; &#x441;&#x435;&#x431;&#x435; &#x433;&#x435;&#x43D;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x413;&#x435;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430;.</li>
<li>&#x412; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x435; &#x417;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x438;&#x43A; (2 &#x441;&#x435;&#x437;&#x43E;&#x43D; 10 &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;) &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430; &#x443; &#x43F;&#x43E;&#x433;&#x438;&#x431;&#x448;&#x435;&#x439; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x438; &#x443; &#x435;&#x435; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x411;&#x435;&#x442;&#x441;&#x438;</li>
<li>&#x412; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x435; &#x41A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x430; (8 &#x441;&#x435;&#x437;&#x43E;&#x43D;, 18 &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;) &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43A;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430;, &#x438;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x443; &#x435;&#x451; &#x441;&#x44B;&#x43D;&#x430;.</li>
<li>&#x412; DLC &#xAB;Cold, Cold Heart&#xBB; &#x432; &#x438;&#x433;&#x440;&#x435; &#xAB;Batman: Arkham Origins&#xBB; &#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x41C;&#x438;&#x441;&#x442;&#x435;&#x440; &#x424;&#x440;&#x438;&#x437; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x445;&#x43E;&#x440;&#x435;&#x438; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x431;&#x44B;&#x43B;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x436;&#x435;&#x43D;&#x430; &#x41D;&#x43E;&#x440;&#x430;.</li>
<li>&#x412; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x435; &#xAB;&#x410;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438;&#xBB; (Grey&apos;s Anatomy) (&#x421;&#x435;&#x437;&#x43E;&#x43D; 7, &#x441;&#x435;&#x440;&#x438;&#x44F; 4) &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x435; &#x43B;&#x435;&#x436;&#x438;&#x442; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430;, &#x43E;&#x43D;&#x430; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43B;&#x435;&#x447;&#x430;&#x449;&#x435;&#x43C;&#x443; &#x432;&#x440;&#x430;&#x447;&#x443; &#x43E; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x438; &#x432;&#x440;&#x430;&#x447; &#x437;&#x430;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442; &#x443; &#x43D;&#x435;&#x451; &#x445;&#x43E;&#x440;&#x435;&#x44E;, &#x432; &#x432;&#x438;&#x434;&#x435; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x439; &#x43A;&#x43E;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x440;&#x443;&#x43A;&#x438;.</li>
<li>&#x412; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x435; &quot;&#x423;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&quot; &#x433;&#x435;&#x440;&#x43E;&#x438;&#x43D;&#x435; &#x41C;&#x430;&#x440;&#x438;&#x43D;&#x435; &#x410;&#x440;&#x445;&#x438;&#x43F;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x432;&#x44F;&#x442; &#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; - &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430;, &#x41E;&#x43D;&#x430; &#x435;&#x434;&#x435;&#x442; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x437;&#x430; &#x433;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x443; &#x432; &#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x443;&#x44E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x443;, &#x433;&#x434;&#x435; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x436;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;.</li>
<li>&#x412; &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x435; &quot;&#x412;&#x43E; &#x432;&#x441;&#x435; &#x442;&#x44F;&#x436;&#x43A;&#x438;&#x435;&quot; (Breaking Bad) &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x439; &#x433;&#x435;&#x440;&#x43E;&#x439; &#x423;&#x43E;&#x43B;&#x442;&#x435;&#x440; &#x423;&#x430;&#x439;&#x442; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x432; 10 &#x441;&#x435;&#x440;&#x438;&#x438; 4-&#x433;&#x43E; &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x43E;&#x442;&#x435;&#x446; &#x431;&#x43E;&#x43B;&#x435;&#x43B; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E; &#x425;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430;.</li>
</ul>










<p><i>Source - Wikipedia</i></p>