<h1>&#x413;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x44B;</h1><p><b>&#x413;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x301;&#x43D;&#x44B;</b>&#xA0;&#x2014; &#x43A;&#x43B;&#x430;&#x441;&#x441; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;. &#x41A; &#x43D;&#x438;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x44B; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x434;&#x435;&#x43B;&#x438;&#x43A;&#x438;. &#x414;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x44B; &#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#x438;&#x437; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x430; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x432; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x441;&#x435;&#x43D;&#x441;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x438;&#x432;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x423;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x43E;&#x432;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x434;&#x443;&#x440;&#x43C;&#x430;&#x43D;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;&#x43C;.</p>

<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43A; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x430;&#x43C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x434;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x430; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x44B; 5-HT, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x439;. &#x41E;&#x43D;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43D;&#x430; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x445; &#xAB;&#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x43E;&#x432;&#xBB;, &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x41B;.&#xA0;&#x415;.&#xA0;&#x425;&#x43E;&#x43B;&#x438;&#x441;&#x442;&#x435;&#x440;&#x43E;&#x43C;:</p>
<ul>
<li>&#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x43C; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43C;&#x44B;&#x441;&#x43B;&#x44F;&#x445;, &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x438; &#x438; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x438;;</li>
<li>&#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442; &#x438; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;;</li>
<li>&#x43E;&#x431;&#x449;&#x438;&#x43C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x442;&#x443;&#x43F;&#x43E;&#x440;, &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x437; &#x438;&#x43B;&#x438; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x430;&#x44F; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F;;</li>
<li>&#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;;</li>
<li>&#x430;&#x434;&#x434;&#x438;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;.</li>
</ul>
<p>&#x412; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x438; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#xBB; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x440;&#x430;&#x432;&#x43D;&#x435; &#x441; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#xAB;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x43E;&#x43C;&#x438;&#x43C;&#x435;&#x442;&#x438;&#x43A;&#xBB; &#x438; &#xAB;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x434;&#x435;&#x43B;&#x438;&#x43A;&#xBB;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; LSD.</p>


<ul>
<li>&#x421;&#x43F;&#x438;&#x441;&#x43E;&#x43A; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;</li>
<li>&#x413;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x433;&#x440;&#x438;&#x431;&#x44B;</li>
<li>&#x410;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x44B; NMDA &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432;</li>
<li>&#x414;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x430;&#x43C;&#x438;</li>
</ul>



<ul>

<li><i>&#x413;&#x440;&#x438;&#x444;&#x444;&#x438;&#x442;&#x441; &#x420;., &#x413;&#x440;&#x43E;&#x431; &#x427;.</i> &#x413;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x44B; &#x43A;&#x430;&#x43A; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430; // &#x412; &#x43C;&#x438;&#x440;&#x435; &#x43D;&#x430;&#x443;&#x43A;&#x438;&#xA0;: &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;.&#xA0;&#x2014; 2011.&#xA0;&#x2014; &#x2116;&#xA0;2.&#xA0;&#x2014; &#x421;. 56&#x2014;59.&#xA0;&#x2014; ISSN 0208-0621.</li>
</ul>








<p><i>Source - Wikipedia</i></p>