<h1>&#x418;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;</h1>

<p><b>&#x418;&#x441;&#x442;&#x435;&#x440;&#x438;&#x301;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x301;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x301;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;</b> (&#x43E;&#x442; &#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#xAB;&#x43C;&#x430;&#x442;&#x43A;&#x430;&#xBB;) ( &#x2014; <i>&#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x301;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x301;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x301;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430;</i>, <i>&#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x301;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x301;&#x44F;</i>) &#x2014; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x43D;&#x435;&#x438;&#x441;&#x441;&#x44F;&#x43A;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;, &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x439; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x43E;&#x439;, &#x43F;&#x435;&#x440;&#x435;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x43E;&#x439; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x43B;&#x430;, &#x43D;&#x430;&#x438;&#x433;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x434;&#x440;. &#x412;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x43E; &#x432; &#x41C;&#x41A;&#x411;-10 &#x438; DSM-IV.</p>
<p>&#x42D;&#x442;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x438;&#x441;&#x442;&#x435;&#x440;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x43C;, &#x441;&#x446;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;, &#x442;&#x435;&#x430;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;, &#x433;&#x438;&#x441;&#x442;&#x440;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; (&#x43E;&#x442; &#x43B;&#x430;&#x442;.&#xA0;<i></i>&#xA0;&#x2014; &#xAB;&#x430;&#x43A;&#x442;&#x451;&#x440;&#xBB;); &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#xAB;&#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xBB;.</p>




<h3><span class="mw-headline" id=".D0.9C.D0.9A.D0.91-10">&#x41C;&#x41A;&#x411;-10</span></h3>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x41C;&#x41A;&#x411;-10 &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x43E;&#x431;&#x449;&#x438;&#x445; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x438; &#x43F;&#x43B;&#x44E;&#x441; &#x43A; &#x43D;&#x438;&#x43C; &#x442;&#x440;&#x451;&#x445; &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x437; &#x43D;&#x438;&#x436;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432;:</p>
<ul>
<li>&#x441;&#x430;&#x43C;&#x43E;&#x434;&#x440;&#x430;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;, &#x442;&#x435;&#x430;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43F;&#x440;&#x435;&#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439;;</li>
<li>&#x432;&#x43D;&#x443;&#x448;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C;, &#x43B;&#x451;&#x433;&#x43A;&#x430;&#x44F; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44E; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x438;&#x43B;&#x438; &#x43E;&#x431;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;;</li>
<li>&#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43B;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;;</li>
<li>&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44E; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x438; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x439; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;;</li>
<li>&#x43D;&#x435;&#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x430;&#x44F; &#x43E;&#x431;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x43C; &#x432;&#x438;&#x434;&#x435; &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438;;</li>
<li>&#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x430;&#x44F; &#x43E;&#x437;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; .</li>
</ul>
<p>&#x414;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x442;&#x44C; &#x44D;&#x433;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43F;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x441;&#x435;&#x431;&#x435;, &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;, &#x43B;&#x451;&#x433;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x431;&#x438;&#x434;&#x44B; &#x438; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x435; &#x43C;&#x430;&#x43D;&#x438;&#x43F;&#x443;&#x43B;&#x44F;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;.</p>
<p>&#x412;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F;:</p>
<ul>
<li>&#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;;</li>
<li>&#x433;&#x438;&#x441;&#x442;&#x440;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</li>
</ul>
<h3><span class="mw-headline" id="DSM-IV">DSM-IV</span></h3>
<p>&#x41E;&#x431;&#x440;&#x430;&#x437;&#x447;&#x438;&#x43A; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;, &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x441; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x440;&#x43E;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x44B;&#x439; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445;, &#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x43E;&#x431;&#x449;&#x438;&#x445; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x44F;&#x442;&#x44C;&#x44E; &#x438;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43D;&#x438;&#x436;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x432;:</p>
<ol>
<li>&#x43D;&#x435;&#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x43D;&#x43E; &#x441;&#x435;&#x431;&#x44F; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x43C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;;</li>
<li>&#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;;</li>
<li>&#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F;, &#x43D;&#x435;&#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x438;&#x435; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x438;;</li>
<li>&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x44E; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43A; &#x441;&#x435;&#x431;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;;</li>
<li>&#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43C;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x442;&#x438;&#x43B;&#x435;&#x43C; &#x440;&#x435;&#x447;&#x438; &#x441; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x43E;&#x43C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x43A; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44F;&#x43C;;</li>
<li>&#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x443;&#x435;&#x442; &#x441;&#x430;&#x43C;&#x43E;&#x434;&#x440;&#x430;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E;, &#x442;&#x435;&#x430;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43F;&#x440;&#x435;&#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x438;;</li>
<li>&#x432;&#x43D;&#x443;&#x448;&#x430;&#x435;&#x43C;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x438;&#x43B;&#x438; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;;</li>
<li>&#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x43C;&#x438;, &#x447;&#x435;&#x43C; &#x43E;&#x43D;&#x438; &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435;.</li>
</ol>



<p>&#x412; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x435; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x441; <b>&#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x442;&#x438;&#x43F;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;</b>, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x441; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x442;&#x438;&#x43F;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; (&#x447;&#x442;&#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x430;&#x43A;&#x446;&#x435;&#x43D;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x43C; &#x432; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;) &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;, &#x43D;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x431;&#x443;&#x434;&#x443;&#x442; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F;.</p>
<p>&#x421;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43B;&#x435;&#x436;&#x438;&#x442; &#x43E;&#x43F;&#x43E;&#x440;&#x430; &#x43D;&#x430; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x44B; &#xAB;&#x432;&#x44B;&#x442;&#x435;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#xBB;, &#xAB;&#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;&#xBB; &#x438; &#xAB;&#x440;&#x435;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;&#xBB;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x431;&#x435;&#x433;&#x430;&#x442;&#x44C; &#x43A; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x444;&#x43E;&#x431;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#xAB;&#x43E;&#x442;&#x44B;&#x433;&#x440;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44E;&#xBB; (&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x443;&#x433;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;), &#x447;&#x442;&#x43E; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x43E;&#x437;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432;&#x44B;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x438; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x43C;&#x438; &#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x430;. &#x418;&#x43D;&#x430;&#x447;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x438;&#x441;&#x442;&#x435;&#x440;&#x43E;&#x438;&#x434; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x44B;&#x442;&#x435;&#x441;&#x43D;&#x44F;&#x442;&#x44C; &#x438;&#x437; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; (&#x437;&#x430;&#x431;&#x44B;&#x432;&#x430;&#x442;&#x44C;) &#xAB;&#x43D;&#x435;&#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43B;&#x435;&#x43C;&#x44B;&#x435;&#xBB; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &#x438; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x438;&#x447;&#x451;&#x43C; &#xAB;&#x43D;&#x435;&#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43B;&#x435;&#x43C;&#x44B;&#x43C;&#x438;&#xBB; &#x438;&#x43C; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F;, &#x432; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;, &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44F;. &#x418;&#x441;&#x442;&#x435;&#x440;&#x43E;&#x438;&#x434;&#x44B; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x43A;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;, &#x43D;&#x43E; &#x43D;&#x435; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x44E;&#x442; &#x44D;&#x442;&#x43E;&#x439; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x431;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E; &#x448;&#x43E;&#x43A;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x438;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x433;&#x43B;&#x430;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x441;&#x435;&#x43A;&#x441;&#x443;. &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x443;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x442; &#x442;&#x430;&#x43A;&#x43E;&#x43C;&#x443; &#xAB;&#x43D;&#x435;&#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C;&#x443;&#xBB; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44E; (&#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x438; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x438; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x442; &#x43A;&#x430;&#x43A; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x43C;&#x438;&#x440;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43F;&#x443;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;, &#x442;&#x430;&#x43A; &#x438; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x441;&#x43C;&#x44F;&#x433;&#x447;&#x438;&#x442;&#x44C; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x438;&#x43D;&#x44B; &#x437;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;), &#x442;&#x43E; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x44F;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x435; &#x43D;&#x430;, &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435;, &#x43F;&#x443;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x438;&#x445; &#x441;&#x435;&#x43A;&#x441;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x444;&#x43E;&#x431;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x44B;&#x433;&#x440;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x432;&#x44B;&#x448;&#x435;.</p>
<p>&#x41F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x430;&#x44F; &#xAB;&#x440;&#x430;&#x441;&#x441;&#x435;&#x44F;&#x43D;&#x43D;&#x430;&#x44F;&#xBB; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x43C;&#x44B;&#x445; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x439;, &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x432; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;. &#x410;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#xAB;&#xBB;&#xA0;&#x2014; &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43D;&#x444;&#x43B;&#x438;&#x43A;&#x442;&#x43E;&#x432;.</p>
<p>&#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x435;&#x43C;&#x44C;&#x44F;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x443; &#x442;&#x430;&#x43A; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x430;&#x447;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x434;&#x438; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x430; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x43D;&#x435; &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x44C;&#x44E;. &#x420;&#x435;&#x431;&#x451;&#x43D;&#x43E;&#x43A; &#x443;&#x441;&#x432;&#x430;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43A;&#x430;&#x43A; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43E;&#x43F;&#x44B;&#x442;&#x430;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x43E;&#x43C;, &#x438; &#x434;&#x430;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x43F;&#x430;&#x441;&#x435;&#x43D; &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x430;, &#x43D;&#x43E;, &#x447;&#x435;&#x440;&#x435;&#x437; &#x44D;&#x442;&#x443; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x434;&#x430;&#x451;&#x442; &#x435;&#x43C;&#x443; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x443;&#x44E; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x44C;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x44B; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x437;&#x440;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x435;&#x432;&#x43E;&#x447;&#x43A;&#x438; (&#x438;&#x43B;&#x438;, &#x440;&#x435;&#x436;&#x435;, &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x430;) &#x43E;&#x442;&#x432;&#x435;&#x440;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F;: &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x430; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x451; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43E;&#x442;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;, &#x430; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x430;&#xA0;&#x2014; &#x432;&#x441;&#x451; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43A;&#x43E;&#x43D;&#x43A;&#x443;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C;.</p>
<p>&#x422;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x442; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430; &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x442;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x43D;, &#x441; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x441;&#x442;&#x430;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x43E;&#x43C;, &#x438; &#x432;&#x435;&#x434;&#x443;&#x442; &#x441; &#x43D;&#x438;&#x43C; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#xA0;&#x2014; &#x437;&#x430;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432; &#x43D;&#x451;&#x43C; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x440;&#x435;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;. &#x41D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x438; &#x441;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xA0;&#x2014; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43E;&#x43F;&#x43E;&#x440;&#x443; &#x43D;&#x430; &#x432;&#x44B;&#x442;&#x435;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x435;. &#x41D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;, &#x442;&#x43E;, &#x43A;&#x430;&#x43A;&#x43E;&#x435; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xA0;&#x2014; &#x437;&#x430;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x435; &#x43E;&#x43F;&#x43E;&#x440;&#x443; &#x43D;&#x430; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E;.</p>
<p>&#x412; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E; &#x43C;&#x438;&#x440;&#x435; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x430; &#x43E; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x439; &#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x430; &#x438;, &#x432; &#x442;&#x43E; &#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43E;&#x431; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x441;&#x438;&#x43B;&#x435; &#x43F;&#x43E;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E;. &#x416;&#x438;&#x437;&#x43D;&#x44C; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x432;&#x43E;&#x43A;&#x440;&#x443;&#x433; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x43A; &#xAB;&#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x44C;&#xBB; &#x43D;&#x430;&#x434; &#x43B;&#x438;&#x446;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x430; &#x438;, &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;, &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x43A; &#x438;&#x437;&#x431;&#x435;&#x436;&#x430;&#x442;&#x44C; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43E;&#x432; &#x441; &#x43D;&#x438;&#x43C;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x43E; &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x43C; &#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x43C;.</p>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x41A;&#x435;&#x440;&#x43D;&#x431;&#x435;&#x440;&#x433;&#x443; &#x43B;&#x44E;&#x434;&#x438; &#x441; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;:</p>
<ul>
<li>&#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x44E;&#x442; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x435;&#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x44B;&#x439; &#x432;&#x44B;&#x431;&#x43E;&#x440; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x435;&#x440;&#x430; &#x432; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;;</li>
<li>&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x442; &#xAB;&#x438;&#x43C;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x43C; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x441;&#x442;&#x438;&#x43B;&#x435;&#x43C;&#xBB;&#xA0;&#x2014; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x443;&#x445;&#x432;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43E;&#x431;&#x449;&#x443;&#x44E; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x443; &#xAB;&#x433;&#x440;&#x443;&#x431;&#x44B;&#x43C;&#x438; &#x43C;&#x430;&#x437;&#x43A;&#x430;&#x43C;&#x438;&#xBB; &#x438; &#x438;&#x433;&#x43D;&#x43E;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A; &#x43E;&#x448;&#x438;&#x431;&#x43A;&#x430;&#x43C;.</li>
</ul>


<p>&#x41C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x430;&#x43B;&#x43E;&#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; (&#x445;&#x43E;&#x442;&#x44F; &#x43E;&#x43D;&#x43E; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43E;&#x442; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;), &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;.</p>
<h3><span class="mw-headline" id=".D0.9F.D1.81.D0.B8.D1.85.D0.BE.D0.B0.D0.BD.D0.B0.D0.BB.D0.B8.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B0.D1.8F_.D1.82.D0.B5.D1.80.D0.B0.D0.BF.D0.B8.D1.8F">&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</span></h3>
<p>&#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430;, &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x432; &#x2014; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x422;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x443;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x441;&#x43E;&#x431;&#x43B;&#x430;&#x437;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x430;&#x440;&#x441;&#x435;&#x43D;&#x430;&#x43B;&#x435; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x43A;&#x430;, &#x438;, &#x431;&#x435;&#x437; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x43D; &#x431;&#x443;&#x434;&#x435;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D; &#x438; &#x43D;&#x430; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x435;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x435;&#x441;&#x43B;&#x438; &#x441;&#x43E;&#x431;&#x43B;&#x430;&#x437;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x443; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x44B;&#x43C;, &#x44D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43A;&#x430;&#x43A; &#x43D;&#x430; &#x445;&#x43E;&#x434; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x442;&#x430;&#x43A; &#x438; &#x43D;&#x430; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43A;&#x43B;&#x438;&#x435;&#x43D;&#x442;&#x430;. &#x414;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x43B;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x44D;&#x440;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x432; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x442;&#x438;&#x43F;&#x43E;&#x43C; &#x43A;&#x43B;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;.</p>
<p>&#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x441; &#x43B;&#x44E;&#x431;&#x44B;&#x43C; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x43E;&#x43C; &#x443; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x437;&#x430;&#x432;&#x438;&#x441;&#x44F;&#x442; &#x43E;&#x442; &#x43F;&#x43E;&#x43B;&#x430; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x430;. &#x421; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x430; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x43B;&#x438;&#x435;&#x43D;&#x442; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43E;&#x449;&#x443;&#x449;&#x430;&#x435;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;, &#x438;&#x441;&#x43F;&#x443;&#x433;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x438; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x43E;-&#x441;&#x43E;&#x431;&#x43B;&#x430;&#x437;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x43C;. &#x41A; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x443; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x441; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x430;&#xA0;&#x2014; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x440;&#x430;&#x436;&#x434;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43A;&#x43E;&#x43D;&#x43A;&#x443;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x44E;. &#x412; &#x43E;&#x431;&#x43E;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x435;&#x442; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;-&#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x43E;&#x43D;&#x444;&#x43B;&#x438;&#x43A;&#x442; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43A;&#x43B;&#x438;&#x435;&#x43D;&#x442;&#x430;.</p>
<p>&#x415;&#x441;&#x442;&#x44C; &#x438; &#x440;&#x44F;&#x434; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x432; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43A;&#x430;&#x43A; &#x442;&#x43E;: &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441; &#x43D;&#x430; &#x440;&#x435;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44E; &#x43A;&#x43B;&#x438;&#x435;&#x43D;&#x442;&#x430;, &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x443; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x430;, &#x43E;&#x448;&#x438;&#x431;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x43D;&#x435;&#x434;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x437;&#x43B;&#x438;&#x448;&#x43D;&#x435; &#x442;&#x435;&#x430;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;.</p>

<ul>



</ul>









<p><i>Source - Wikipedia</i></p>