<h1>&#x413;&#x438;&#x43F;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F;</h1>
<p><b>&#x413;&#x438;&#x43F;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F;</b> (&#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#xAB;&#x43F;&#x43E;&#x434;&#xBB;, &#xAB;&#x43D;&#x438;&#x436;&#x435;&#xBB; + &#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#xAB;&#x43C;&#x430;&#x43D;&#x438;&#x44F;&#xBB;)&#xA0;&#x2014; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;, &#x441;&#x445;&#x43E;&#x434;&#x43D;&#x43E;&#x435; &#x441; &#x43C;&#x430;&#x43D;&#x438;&#x435;&#x439;, &#x43D;&#x43E; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x435; &#x432; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x445;. &#xAB;&#x41B;&#x451;&#x433;&#x43A;&#x430;&#x44F; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x43C;&#x430;&#x43D;&#x438;&#x438;&#xBB;. &#x414;&#x43B;&#x44F; &#x43D;&#x435;&#x451; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E; &#x43B;&#x451;&#x433;&#x43A;&#x43E;&#x435;, &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x434;&#x43D;&#x44F;&#x442;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435; (&#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x43E; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x433;&#x43D;&#x435;&#x432;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;&#x44E;), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x434;&#x43D;&#x435;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x44F;, &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</p>
<p>&#x41E;&#x442; &#x43C;&#x430;&#x43D;&#x438;&#x438; &#x43E;&#x43D;&#x430; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x438; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x432; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x435;&#x442; (&#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442;) &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43E;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x44E;. &#x413;&#x438;&#x43F;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x43A;&#x430;&#x43A; &#x441;&#x442;&#x430;&#x434;&#x438;&#x44F; (&#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x430;&#x44F; <i>&#x444;&#x430;&#x437;&#x430;</i>) &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x43D;&#x43E; &#x433;&#x438;&#x43F;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x44C; &#x438; &#x432; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x440;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x43F;&#x440;&#x438; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x438;&#x440;&#x435;&#x43E;&#x437;&#x435;, &#x43F;&#x440;&#x438; &#x438;&#x43D;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x43E;&#x432;).</p>

<ul>
<li>&#x41F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x44F;&#x432;&#x43D;&#x43E; &#x43D;&#x435;&#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x434;&#x43B;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x443;&#x43C;&#x430; &#x438; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435; 4 &#x434;&#x43D;&#x44F; &#x43F;&#x43E;&#x434;&#x440;&#x44F;&#x434;.</li>
<li>&#x414;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C; &#x442;&#x440;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430; &#x438;&#x437; &#x447;&#x438;&#x441;&#x43B;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445;, &#x447;&#x442;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x43C; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x432; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;:
<ul>
<li>&#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;;</li>
<li>&#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;;</li>
<li>&#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C;;</li>
<li>&#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E; &#x441;&#x43D;&#x435;;</li>
<li>&#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;;</li>
<li>&#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x435; &#x43A;&#x443;&#x442;&#x435;&#x436;&#x438; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x442;&#x438;&#x43F;&#x44B; &#x431;&#x435;&#x437;&#x440;&#x430;&#x441;&#x441;&#x443;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x431;&#x435;&#x437;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;;</li>
<li>&#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43E;&#x431;&#x449;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x444;&#x430;&#x43C;&#x438;&#x43B;&#x44C;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</li>
</ul>
</li>
</ul>

<p>&#x413;&#x438;&#x43F;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x43B;&#x451;&#x433;&#x43A;&#x430;&#x44F;, &#x441;&#x442;&#x451;&#x440;&#x442;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x43C;&#x430;&#x43D;&#x438;&#x438;, &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x431;&#x435;&#x437; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x431;&#x435;&#x437; &#x440;&#x435;&#x437;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x437;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438;/&#x438;&#x43B;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x430;, &#x431;&#x435;&#x437; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x430;, &#x442;&#x430;&#x43A;&#x438;&#x445;, &#x43A;&#x430;&#x43A; &#x431;&#x440;&#x435;&#x434; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x44F;, &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438;.</p>




<ul>
<li>&#xA0;&#x2014; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;, &#x43D;&#x435; &#x443;&#x442;&#x440;&#x430;&#x442;&#x438;&#x432;&#x448;&#x435;&#x435; &#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x43E; &#x441;&#x438;&#x445; &#x43F;&#x43E;&#x440;</li>



</ul>






<p><i>Source - Wikipedia</i></p>