<h1>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x41A;&#x43E;&#x440;&#x441;&#x430;&#x43A;&#x43E;&#x432;&#x430;</h1>
<p><b>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x41A;&#x43E;&#x440;&#x441;&#x430;&#x43A;&#x43E;&#x432;&#x430;</b>&#xA0;(&#x43A;&#x43E;&#x440;&#x441;&#x430;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;) &#x2014; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x430;&#x43C;&#x43D;&#x435;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x435;&#x445;&#x432;&#x430;&#x442;&#x43A;&#x438; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; B &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;, &#x437;&#x43B;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x435;&#x43C;, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x440;&#x430;&#x432;&#x43C; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D; &#x432; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x435;&#x433;&#x43E; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x430; &#x421;. &#x421;. &#x41A;&#x43E;&#x440;&#x441;&#x430;&#x43A;&#x43E;&#x432;&#x430;.</p>
<p>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x435;&#x433;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x442;&#x44C; &#x442;&#x435;&#x43A;&#x443;&#x449;&#x438;&#x435; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F; (<i>&#x444;&#x438;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;</i>) &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x435;. &#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; (&#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x430;&#x44F; <i>&#x430;&#x43C;&#x43D;&#x435;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x434;&#x435;&#x437;&#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430;</i>). &#x412; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x44D;&#x442;&#x43E; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x438;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x435;&#x437;&#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430; &#x432; &#x43C;&#x435;&#x441;&#x442;&#x435; &#x438; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x418; &#x435;&#x449;&#x451; &#x43E;&#x434;&#x438;&#x43D; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;&#xA0;&#x2014; &#x43F;&#x430;&#x440;&#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x438;, &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x432; &#x432;&#x438;&#x434;&#x435; &#x43A;&#x43E;&#x43D;&#x444;&#x430;&#x431;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x439; (&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x435;&#x442; &#x43E; &#x432;&#x44B;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;&#x445;, &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x432;&#x448;&#x438;&#x445; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x432; &#x435;&#x433;&#x43E; &#x436;&#x438;&#x437;&#x43D;&#x438;) &#x438;&#x43B;&#x438; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x440;&#x435;&#x43C;&#x438;&#x43D;&#x438;&#x441;&#x446;&#x435;&#x43D;&#x446;&#x438;&#x439;, &#x43D;&#x43E; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x43A;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x438; &#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x442;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;.</p>

<ul>
<li>&#x41F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x44F;: &#x423;&#x447;&#x435;&#x431;&#x43D;&#x438;&#x43A; / &#x41A;&#x43E;&#x440;&#x43A;&#x438;&#x43D;&#x430; &#x41C;. &#x412;., &#x41B;&#x430;&#x43A;&#x43E;&#x441;&#x438;&#x43D;&#x430; &#x41D;. &#x414;., &#x41B;&#x438;&#x447;&#x43A;&#x43E; &#x410;. &#x415;., &#x421;&#x435;&#x440;&#x433;&#x435;&#x435;&#x432; &#x418;. &#x418;.&#xA0;&#x2014; 2-&#x435; &#x438;&#x437;&#x434;., &#x434;&#x43E;&#x43F;., &#x43F;&#x435;&#x440;&#x435;&#x440;&#x430;&#x431;.&#xA0;&#x2014; &#x41C;.: &#x41C;&#x415;&#x414;&#x43F;&#x440;&#x435;&#x441;&#x441;-&#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;, 2002</li>
<li>&#x41F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x44F;: &#x443;&#x447;&#x435;&#x431;&#x43D;&#x438;&#x43A; &#x41D;.&#x41C;.&#x416;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432; / &#x42E;.&#x413;. &#x422;&#x44E;&#x43B;&#x44C;&#x43F;&#x438;&#x43D;</li>
</ul>











<p><i>Source - Wikipedia</i></p>