<h1>&#x41A;&#x43B;&#x435;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F;</h1>
<p><b>&#x41A;&#x43B;&#x435;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x301;&#x43D;&#x438;&#x44F;</b> (&#x43E;&#x442; &#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;.  &#x2014; &#x432;&#x43E;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x438;  &#x2014; &#x43C;&#x430;&#x43D;&#x438;&#x44F;)&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A;&#x440;&#x430;&#x436;. &#x412; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x41C;&#x41A;&#x411;-10 &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43A;&#x43E;&#x434; F63.2.</p>
<p>&#x41A;&#x43B;&#x435;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x430; &#x432; 1816 &#x433;&#x43E;&#x434;&#x443; &#x432;&#x43E; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x43A;&#x430;&#x43A; &#x43C;&#x43E;&#x43D;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x448;&#x43A;&#x43E;&#x43B;&#x430; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x43B;&#x430; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x43C;&#x43E;&#x43D;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x2014; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x434;&#x443;&#x448;&#x435;&#x432;&#x43D;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43A; &#x443;&#x431;&#x438;&#x439;&#x441;&#x442;&#x432;&#x443;, &#x441;&#x430;&#x43C;&#x43E;&#x443;&#x431;&#x438;&#x439;&#x441;&#x442;&#x432;&#x443;, &#x43F;&#x43E;&#x434;&#x436;&#x43E;&#x433;&#x430;&#x43C; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;., &#x431;&#x435;&#x437; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;. &#x412;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; XX &#x432;&#x435;&#x43A;&#x430; &#x43A;&#x43B;&#x435;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x441; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x435;&#x439;, &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x443;&#x43C;&#x438;&#x435;&#x43C;, &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x438; &#x43C;&#x435;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;. &#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x43B;&#x435;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44E; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43A; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x43D;&#x430;&#x434; &#x43F;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x412;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x44B; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43A;&#x43B;&#x435;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;, &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x43E;&#x43D;&#x438;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x435;&#x439; &#x438; &#x442;. &#x434;. &#x41D;&#x43E; &#x438;&#x43C;&#x435;&#x44E;&#x442;&#x441;&#x44F; &#x438; &#x441;&#x43A;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x438;, &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;, &#x438; &#x447;&#x442;&#x43E; &#x43A;&#x43B;&#x435;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x2014; &#x43B;&#x438;&#x448;&#x44C; &#x43E;&#x43F;&#x440;&#x430;&#x432;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x440;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x443; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43B;&#x438;&#x446;&#x43E;&#x43C; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x430;.</p>
<p>&#x41A;&#x43B;&#x435;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;-&#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x432; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x43E;&#x43C;, &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x435;&#x439;.</p>




<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x443; DSM IV-TR &#x43A;&#x43B;&#x435;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C;&#x438;:</p>
<ol>
<li>&#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x442;&#x44C; &#x442;&#x44F;&#x433;&#x443; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x438;&#x442;&#x44C; &#x43A;&#x440;&#x430;&#x436;&#x443; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x430;, &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43A;&#x440;&#x430;&#x434;&#x443;&#x449;&#x435;&#x433;&#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x43C; &#x438; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x433;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x43E;&#x439; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;;</li>
<li>&#x43D;&#x430;&#x440;&#x430;&#x441;&#x442;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x440;&#x430;&#x436;&#x438;;</li>
<li>&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x440;&#x430;&#x436;&#x438;;</li>
<li>&#x43A;&#x440;&#x430;&#x436;&#x430; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x438;&#x437; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x437;&#x43D;&#x438; &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x441;&#x442;&#x438;, &#x43D;&#x435; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;;</li>
<li>&#x43A;&#x440;&#x430;&#x436;&#x430; &#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x430;&#x43D;&#x442;&#x438;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</li>
</ol>



<ul>
<li>&#x41F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;</li>

<li>&#x41C;&#x448;&#x435;&#x43B;&#x43E;&#x438;&#x43C;&#x441;&#x442;&#x432;&#x43E;</li>
</ul>

<ul>



</ul>








<p><i>Source - Wikipedia</i></p>