<h1>&#x410;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;</h1>


<p><b>&#x410;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x301;&#x44F;</b>&#xA0;(&#x43E;&#x442; &#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;.  &#x2014; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x438;&#x446;&#x430; &#x438;  &#x2014; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C;) &#x2014; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x438; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x438;&#x435; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;, &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x439; &#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x438;&#x445; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;&#x445;.</p>
<p>&#x410;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x431;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439;. &#x412;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x445;&#x440;&#x43E;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x435;, &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x441; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x441;&#x442;&#x430;&#x440;&#x44B;&#x445;. &#x412;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x445; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;&#x445;, &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x445; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x438;, &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x43D;&#x435; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430;.</p>




<ul>
<li>&#x41E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; (&#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;, &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x438;&#x437;&#x43C;, &#x43E;&#x442;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43D;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;)</li>
<li>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432;&#x44B;&#x442;&#x435;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x439; &#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x435;). &#x422;&#x430;&#x43A;&#x438;&#x435; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; <b>&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;</b>.</li>
</ul>

<ol>
<li><b>&#x420;&#x435;&#x442;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;</b>&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435; &#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x432;&#x448;&#x438;&#x435; &#x434;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x438;.</li>
<li><b>&#x410;&#x43D;&#x442;&#x435;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;</b>&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x44F;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; (&#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x442;&#x440;&#x430;&#x432;&#x43C;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x43C;). &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43E;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x44C; &#x432;&#x441;&#x451;, &#x447;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x440;&#x430;&#x43D;&#x44C;&#x448;&#x435;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x442;&#x44C; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x440;&#x435;&#x442;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x438; &#x430;&#x43D;&#x442;&#x435;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x435;&#x439; &#x438;&#x437;-&#x437;&#x430; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x445; &#x442;&#x435;&#x43C;&#x43F;&#x43E;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x437;&#x43E;&#x43D; &#x438; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x433;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x430;&#x43C;&#x43F;&#x430;.</li>
<li><b>&#x424;&#x438;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;</b>&#xA0;&#x2014; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438; &#x43D;&#x430; &#x442;&#x435;&#x43A;&#x443;&#x449;&#x438;&#x435; (&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x43D;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43C;&#x438;&#x43D;&#x443;&#x442;) &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;. &#x421;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x41A;&#x43E;&#x440;&#x441;&#x430;&#x43A;&#x43E;&#x432;&#x430;.</li>
<li><b></b>&#xA0;&#x2014; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x44B; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x44B; (&#x443;&#x434;&#x430;&#x440;&#x430;, &#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x443;). &#x422;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F;.</li>
<li><b>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x41A;&#x43E;&#x440;&#x441;&#x430;&#x43A;&#x43E;&#x432;&#x430;</b>&#xA0;&#x2014; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x430;&#x44F; &#x430;&#x43D;&#x442;&#x435;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x438; &#x440;&#x435;&#x442;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F; &#x438;&#x437;-&#x437;&#x430; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x430; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; B &#x432; &#x43C;&#x43E;&#x437;&#x433;&#x443;, &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438;. &#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x438;&#x437;&#x43C;, &#x445;&#x43E;&#x442;&#x44F; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43D;&#x435;&#x434;&#x43E;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A; &#x442;&#x43E;&#x43C;&#x443; &#x436;&#x435; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x443;.</li>
<li><b>&#x414;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;</b>&#xA0;&#x2014; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x437;&#x430;&#x431;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x444;&#x430;&#x43A;&#x442;&#x44B; &#x438;&#x437; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x43D;&#x43E; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x43D;&#x430; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;. &#x414;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x44B;.
<ul>
<li><i>&#x41B;&#x43E;&#x43A;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;</i>&#xA0;&#x2014; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x441;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x43D;&#x44B;. &#x422;&#x430;&#x43A;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x430; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43F;&#x440;&#x438; &#x430;&#x433;&#x43D;&#x43E;&#x437;&#x438;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x43D;&#x435;&#x435; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x432;, &#x43F;&#x440;&#x438; &#x430;&#x43F;&#x440;&#x430;&#x43A;&#x441;&#x438;&#x438;&#xA0;&#x2014; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x43D;&#x435;&#x435; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x438;, &#x43F;&#x440;&#x438; &#x430;&#x444;&#x430;&#x437;&#x438;&#x438;&#xA0;&#x2014; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#x438; &#x440;&#x435;&#x447;&#x44C;.</li>
<li><i>&#x418;&#x437;&#x431;&#x438;&#x440;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;</i>&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x431;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x43B;&#x438; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E;-&#x442;&#x43E; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x430; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x43D;&#x43E; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x43D;&#x430; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;. &#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x431;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x43C;&#x438;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x44D;&#x442;&#x438;&#x445; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x439;.</li>
<li><i>&#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;</i>&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x431;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x441;&#x451;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x43E; &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x442;&#x43E; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x432;&#x448;&#x438;&#x435; &#x434;&#x43E; &#x442;&#x43E;&#x433;&#x43E;.</li>
<li><i>&#x41D;&#x435;&#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;</i>&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x430;&#x451;&#x442; &#x437;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x442;&#x44C; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x437;&#x430;&#x431;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x438;&#x437; &#x441;&#x442;&#x430;&#x440;&#x44B;&#x445;. &#x41F;&#x440;&#x438; &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x438; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x440;&#x435;&#x434;&#x43A;&#x43E;.</li>
</ul>
</li>
<li><b>&#x414;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x444;&#x443;&#x433;&#x430;</b>&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x447;&#x435;&#x43C; &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x444;&#x443;&#x433;&#x43E;&#x439; &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x43E; &#x443;&#x435;&#x437;&#x436;&#x430;&#x44E;&#x442; &#x432; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x438; &#x442;&#x430;&#x43C; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x437;&#x430;&#x431;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x44E; &#x431;&#x438;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44E; &#x438; &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435;, &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x438;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x438; &#x431;&#x435;&#x440;&#x443;&#x442; &#x441;&#x435;&#x431;&#x435; &#x43D;&#x43E;&#x432;&#x43E;&#x435; &#x438;&#x43C;&#x44F; &#x438; &#x43D;&#x43E;&#x432;&#x443;&#x44E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443;. &#x414;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x444;&#x443;&#x433;&#x430; &#x434;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x447;&#x430;&#x441;&#x43E;&#x432; &#x434;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432;, &#x438;&#x437;&#x440;&#x435;&#x434;&#x43A;&#x430; &#x434;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x442;&#x430;&#x43A; &#x436;&#x435; &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x43E; &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x451; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x435;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x437;&#x430;&#x431;&#x44B;&#x442;&#x44C; &#x432;&#x441;&#x451;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x43E; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x444;&#x443;&#x433;&#x438;.</li>
<li><b>&#x414;&#x435;&#x442;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;</b>&#xA0;&#x2014; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x44C; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F; &#x43C;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x438; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x430;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x44F; &#x434;&#x43B;&#x44F; &#x432;&#x441;&#x435;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;. &#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;, &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x432; &#x43D;&#x435;&#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x435;&#x439; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;.</li>
<li><b>&#x41F;&#x43E;&#x441;&#x442;&#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;</b>&#xA0;&#x2014; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x43E; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;&#x430;.</li>
</ol>

<p>&#x41D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B; &#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x432;.</p>
<ul>
<li>&#x41F;&#x43E;&#x441;&#x442;&#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;.</li>
</ul>
<ul>
<li>&#x418;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;&#xA0;&#x2014; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x430; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x438;&#x43C;&#x435;&#x43D;&#x430;&#x43C;&#x438; &#x416;&#x430;&#x43D;&#x430;-&#x41C;&#x430;&#x440;&#x442;&#x435;&#x43D;&#x430; &#x428;&#x430;&#x440;&#x43A;&#x43E;, &#x41F;&#x44C;&#x435;&#x440;&#x430; &#x416;&#x430;&#x43D;&#x435;, &#x419;&#x43E;&#x437;&#x435;&#x444;&#x430; &#x411;&#x440;&#x435;&#x439;&#x435;&#x440;&#x430; &#x438; &#x417;&#x438;&#x433;&#x43C;&#x443;&#x43D;&#x434;&#x430; &#x424;&#x440;&#x435;&#x439;&#x434;&#x430;. &#x421;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x442;&#x44C; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x44E; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x433;&#x435;&#x43D;&#x435;&#x437;&#x430; (&#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x44D;&#x43A;&#x441;&#x442;&#x440;&#x435;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;) &#x438; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x44E; &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;&#x430;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x439;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F;&#x43C;, &#x441; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x43C; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x43C; &#x43A;&#x43E;&#x43D;&#x444;&#x43B;&#x438;&#x43A;&#x442;&#x43E;&#x43C; &#x438; &#x440;&#x435;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439; &#x43B;&#x438;&#x431;&#x438;&#x434;&#x43E; &#x43A; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x430;&#x43C; &#x44D;&#x434;&#x438;&#x43F;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x444;&#x430;&#x437;&#x44B; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;. &#x418;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x44B; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x430; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x438;. &#x410;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;&#x430; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x432;&#x44B;&#x442;&#x435;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430; &#x440;&#x435;&#x43F;&#x440;&#x435;&#x437;&#x435;&#x43D;&#x442;&#x430;&#x442;&#x44B; &#x438; &#x434;&#x435;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44B; &#x43A;&#x43E;&#x43D;&#x444;&#x43B;&#x438;&#x43A;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;.</li>
</ul>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x438; &#x428;&#x430;&#x440;&#x43A;&#x43E; &#x438; &#x411;&#x440;&#x435;&#x439;&#x435;&#x440;&#x430;, &#x43F;&#x440;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; &#x443; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x435; &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;&#xA0;&#x2014; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;&#x430;. &#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438;, &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;. &#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x44D;&#x442;&#x438; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x44F;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x443;, &#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x43E;&#x439; &#x430;&#x432;&#x442;&#x43E;&#x431;&#x438;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x439;, &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44B; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;. &#x414;&#x43E;&#x441;&#x442;&#x443;&#x43F; &#x43A; &#x43D;&#x438;&#x43C; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x435;&#x43D; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;.</p>
<p>&#x410;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x432;&#x44B;&#x442;&#x435;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x43D;&#x430;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F;&#x43C;, &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x44B;&#x442;&#x435;&#x441;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430;. &#x41F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x439; &#x432; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435;.</p>
<ul>
<li>&#x424;&#x443;&#x433;&#x43E;&#x432;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;&#xA0;&#x2014; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x443;. &#x42D;&#x442;&#x43E;&#x442; &#x432;&#x438;&#x434; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438; &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x444;&#x443;&#x433;&#x435;&#xA0;&#x2014; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x431;&#x435;&#x433;&#x441;&#x442;&#x432;&#x430; &#x432; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x44B; &#x438;&#x43B;&#x438; &#x44D;&#x43A;&#x441;&#x442;&#x440;&#x435;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x447;&#x435;&#x440;&#x442;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x444;&#x443;&#x433;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x44B;&#x439; &#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43E;&#x442;&#x44A;&#x435;&#x437;&#x434;. &#x414;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x43A;&#x430; &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x444;&#x443;&#x433;&#x438; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x447;&#x435;&#x440;&#x435;&#x437; &#x434;&#x432;&#x43E;&#x439;&#x43D;&#x43E;&#x439; &#x431;&#x430;&#x440;&#x44C;&#x435;&#x440; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x438;. &#x41F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x430;&#x43C;&#x43D;&#x435;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x431;&#x430;&#x440;&#x44C;&#x435;&#x440; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x441;&#x440;&#x430;&#x437;&#x443; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x444;&#x443;&#x433;&#x438;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x437;&#x430; &#x431;&#x430;&#x440;&#x44C;&#x435;&#x440;&#x43E;&#x43C; &#x43E;&#x441;&#x442;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x432;&#x430;&#x436;&#x43D;&#x430;&#x44F; &#x43B;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x438; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x44F;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43A; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x430;. &#x41F;&#x435;&#x440;&#x432;&#x43E;&#x43C;&#x443; &#x430;&#x43C;&#x43D;&#x435;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x431;&#x430;&#x440;&#x44C;&#x435;&#x440;&#x443; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x430;. &#x412;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x430;&#x43C;&#x43D;&#x435;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x431;&#x430;&#x440;&#x44C;&#x435;&#x440; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x444;&#x443;&#x433;&#x438;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x44F;, &#x43E;&#x441;&#x442;&#x430;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x437;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x430;&#x43C;&#x43D;&#x435;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x431;&#x430;&#x440;&#x44C;&#x435;&#x440;&#x43E;&#x43C; &#x438; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43E; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;&#x445;, &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x444;&#x443;&#x433;&#x438;. &#x41F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x430;&#x43C;&#x43D;&#x435;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x431;&#x430;&#x440;&#x44C;&#x435;&#x440;&#x430; &#x443;&#x442;&#x440;&#x430;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x444;&#x443;&#x433;&#x43E;&#x432;&#x430;&#x44F;&#xBB; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x430;&#x44F; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x436;&#x43D;&#x44F;&#x44F; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x430;.</li>
</ul>
<ul>
<li>&#x41C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xA0;&#x2014; &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x44D;&#x442;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x430; &#x432; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43A;&#x441;&#x442;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x441;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x44B;&#x43C; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C; (&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x438;&#x43B;&#x438; &#x43B;&#x438;&#x446;&#x430;, &#x438;&#x445; &#x437;&#x430;&#x43C;&#x435;&#x449;&#x430;&#x44E;&#x449;&#x438;&#x435;). &#x420;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; (&#x438;&#x43B;&#x438; &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E; DSM-IV) &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x448;&#x438;&#x431;&#x43E;&#x447;&#x43D;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x43A;&#x430;&#x43A; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44E;. &#x414;&#x43B;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x44B; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x438; &#x43A;&#x430;&#x43A; &#x43D;&#x430; &#x440;&#x44F;&#x434; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x440;&#x430;&#x432;&#x43C;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x439; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x430;, &#x442;&#x430;&#x43A; &#x438; &#x43D;&#x430; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x439;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x434;&#x43D;&#x430; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;-&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43B;&#x430; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; &#x43D;&#x430;&#x434; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x430; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;-&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41A;&#x430;&#x43A; &#x438; &#x43F;&#x440;&#x438; &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x444;&#x443;&#x433;&#x435;, &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x443;. &#x414;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x438; &#x432; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; (&#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43D;&#x435; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x43E;&#x432; &#x43C;&#x43E;&#x437;&#x433;&#x430;) &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x44B;. &#x412;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x435; &#x438; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43B;&#x438;&#x431;&#x43E; &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x43E;, &#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;.</li>
</ul>

<p>&#x410;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x441;&#x44E;&#x436;&#x435;&#x442;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x451;&#x43C; &#x432; &#x445;&#x443;&#x434;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x445;. &#x412; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x442;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;. &#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x438; &#x432; &#x43A;&#x438;&#x43D;&#x43E; &#x438; &#x445;&#x443;&#x434;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x44B;: &#x433;&#x435;&#x440;&#x43E;&#x439; &#x43B;&#x438;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x439; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x43E; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x438; &#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44E;.</p>
<p>&#x420;&#x435;&#x434;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x44B; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x435;&#x439; &#x441; &#x431;&#x43E;&#x43B;&#x435;&#x435;-&#x43C;&#x435;&#x43D;&#x435;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x442;&#x435;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x435;&#x439; &#x2014; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x439; &#x433;&#x435;&#x440;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x430; &#xAB;&#x41F;&#x43E;&#x43C;&#x43D;&#x438;&#xBB; &#x438; &#x440;&#x44B;&#x431;&#x43A;&#x430; &#x414;&#x43E;&#x440;&#x438; &#x432; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x430;&#x445; &#xAB;&#x412; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x430;&#x445; &#x41D;&#x435;&#x43C;&#x43E;&#xBB; &#x438; &#xAB;&#x412; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x430;&#x445; &#x414;&#x43E;&#x440;&#x438;&#xBB;. &#x412; &#x43C;&#x435;&#x43B;&#x43E;&#x434;&#x440;&#x430;&#x43C;&#x435; &#xAB;50 &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x43F;&#x43E;&#x446;&#x435;&#x43B;&#x443;&#x435;&#x432;&#xBB; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x430; &#x430;&#x43D;&#x442;&#x435;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x43D;&#x435;&#x437;&#x438;&#x44F;, &#x43D;&#x43E;, &#x43F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432;, &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x43E;.</p>
<p>&#x424;&#x438;&#x43B;&#x44C;&#x43C;&#x44B;:</p>
<ul>


<li>&#x412;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x43C;&#x43E;&#x435;&#x439; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438;</li>
</ul>
<ul>
<li>50 &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x43F;&#x43E;&#x446;&#x435;&#x43B;&#x443;&#x435;&#x432;</li>
<li>&#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x431;&#x435;&#x437; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x433;&#x43E;</li>
</ul>
<p>&#x410;&#x43D;&#x438;&#x43C;&#x435;:</p>
<ul>
<li>&#x42D;&#x440;&#x433;&#x43E; &#x41F;&#x440;&#x43E;&#x43A;&#x441;&#x438;</li>
<li>Ef: A Tale of Memories</li>
<li>Tasogare Otome x Amnesia</li>
<li>Golden Time</li>
</ul>




<ul>

</ul>







<p><i>Source - Wikipedia</i></p>