<h1>&#x41C;&#x438;&#x441;&#x43E;&#x444;&#x43E;&#x43D;&#x438;&#x44F;</h1><p><b>&#x41C;&#x438;&#x441;&#x43E;&#x444;&#x43E;&#x43D;&#x438;&#x44F;</b>, &#x431;&#x443;&#x43A;&#x432;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#xAB;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x437;&#x432;&#x443;&#x43A;&#x430;&#x43C;&#xBB;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x43E;&#x439; &#x43D;&#x435;&#x442;&#x435;&#x440;&#x43F;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x437;&#x432;&#x443;&#x43A;&#x430;&#x43C;. &#x421;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x43C; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x441; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x437;&#x432;&#x443;&#x43A;&#x430;&#x43C;&#x438;, &#x433;&#x440;&#x43E;&#x43C;&#x43A;&#x438;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x442;&#x438;&#x445;&#x438;&#x43C;&#x438;. &#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x438;&#x434;&#x443;&#x43C;&#x430;&#x43D; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x430;&#x43C;&#x438; &#x41F;&#x430;&#x432;&#x43B;&#x43E;&#x43C; &#x42F;&#x441;&#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x44B;&#x43C; &#x438; &#x41C;&#x430;&#x440;&#x433;&#x430;&#x440;&#x435;&#x442; &#x42F;&#x441;&#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x43E;&#x439;. &#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F;, &#x43A;&#x430;&#x43A; &#x441;&#x438;&#x43D;&#x43E;&#x43D;&#x438;&#x43C; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x430; <b>&#x441;&#x435;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432;&#x430;&#x44F; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;</b>.</p>
<p>&#x412; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442;  &#x43C;&#x438;&#x441;&#x43E;&#x444;&#x43E;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x437;&#x432;&#x443;&#x43A;&#x430;&#x43C;&#x438;. &#x41C;&#x430;&#x43B;&#x43E; &#x447;&#x442;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x43E;&#x431; &#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x438;&#x438;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;, &#x43D;&#x43E; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x435;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43E;&#x43D;&#x430; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430;&#x43C; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;.</p>




<p>&#x41B;&#x44E;&#x434;&#x438;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43C;&#x438;&#x441;&#x43E;&#x444;&#x43E;&#x43D;&#x438;&#x435;&#x439;, &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x43B;&#x438; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x432; &#x44F;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x442; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x445; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432;, &#x43A;&#x430;&#x43A; &#x437;&#x432;&#x443;&#x43A; &#x43E;&#x431;&#x440;&#x435;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x43E;&#x433;&#x442;&#x435;&#x439; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x447;&#x438;&#x441;&#x442;&#x43A;&#x430; &#x437;&#x443;&#x431;&#x43E;&#x432;, &#x435;&#x434;&#x430;, &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;, &#x43D;&#x44E;&#x445;&#x430;&#x43D;&#x44C;&#x435;, &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;, &#x447;&#x438;&#x445;&#x430;&#x43D;&#x44C;&#x435;, &#x437;&#x435;&#x432;&#x43E;&#x442;&#x430;, &#x445;&#x43E;&#x434;&#x44C;&#x431;&#x430;, &#x436;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x436;&#x435;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x437;&#x438;&#x43D;&#x43A;&#x438;, &#x445;&#x440;&#x430;&#x43F;, &#x441;&#x432;&#x438;&#x441;&#x442; &#x438;&#x43B;&#x438; &#x43A;&#x430;&#x448;&#x435;&#x43B;&#x44C;, &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x44B;&#x435;, &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x437;&#x432;&#x443;&#x43A;&#x438;.</p>

<ul>

</ul>



<ul>
<li>Misophonia treatment and research at the Academic Medical Center (Amsterdam, The Netherlands) </li>






</ul>






<p><i>Source - Wikipedia</i></p>