<h1>&#x41C;&#x435;&#x43B;&#x430;&#x43D;&#x445;&#x43E;&#x43B;&#x438;&#x44F;</h1>

<p><b>&#x41C;&#x435;&#x43B;&#x430;&#x43D;&#x445;&#x43E;&#x301;&#x43B;&#x438;&#x44F;</b> (&#x43E;&#x442; &#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;.  &#xAB;&#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x445;&#x43E;&#x43B;&#x438;&#x44F;&#xBB;, &#x438;&#x437; &#x3BC;&#x3AD;&#x3BB;&#x3B1;&#x3C2; &#xAB;&#x447;&#x451;&#x440;&#x43D;&#x44B;&#x439;, &#x442;&#x451;&#x43C;&#x43D;&#x44B;&#x439;&#xBB; + &#x3C7;&#x3BF;&#x3BB;&#x3AE; &#xAB;&#x436;&#x435;&#x43B;&#x447;&#x44C;; &#x433;&#x43D;&#x435;&#x432;&#xBB;)&#xA0;&#x2014; &#x432; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#xAB;&#x445;&#x430;&#x43D;&#x434;&#x440;&#x430;, &#x43C;&#x440;&#x430;&#x447;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#xBB;&#xA0;&#x2014; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;, &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x432;&#x448;&#x438;&#x439; &#x434;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; XX &#x432;&#x435;&#x43A;&#x430; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x43A; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x43C;, &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43C;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x43C;.</p>
<p>&#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D; &#x435;&#x449;&#x451; &#x432; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#xAB;&#x43E;&#x442;&#x446;&#x43E;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;&#xBB;, &#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C; &#x413;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43E;&#x43C;. &#x41D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x445;&#x43E;&#x43B;&#x438;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x43A; &#x436;&#x435;&#x43B;&#x447;&#x438; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435;. &#x42D;&#x43D;&#x446;&#x438;&#x43A;&#x43B;&#x43E;&#x43F;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x435;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x445;&#x43E;&#x43B;&#x438;&#x438; (&#x442;&#x430;&#x43A;, &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x432; XVII &#x432;&#x435;&#x43A;&#x435;) &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43E; &#x432; &#x43E;&#x431;&#x44A;&#x451;&#x43C;&#x43D;&#x43E;&#x43C; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x435; &#x420;&#x43E;&#x431;&#x435;&#x440;&#x442;&#x430; &#x411;&#x451;&#x440;&#x442;&#x43E;&#x43D;&#x430; &#xAB;&#x410;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x44F; &#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x445;&#x43E;&#x43B;&#x438;&#x438;&#xBB; (1621).</p>
<p>&#x412; &#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;, &#x442;&#x440;&#x430;&#x432;&#x43C; &#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; 9-&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x430; (&#x41C;&#x41A;&#x411;-9) &#xAB;&#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x445;&#x43E;&#x43B;&#x438;&#x44F; &#x431;&#x435;&#x437; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x435;&#x43D;&#x438;&#x439;&#xBB; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x440;&#x443;&#x431;&#x440;&#x438;&#x43A;&#x443; 296.9 (&#x43D;&#x435;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x44B;), &#x430; &#xAB;&#x438;&#x43D;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x445;&#x43E;&#x43B;&#x438;&#x44F;&#xBB;&#xA0;&#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43A;&#x43E;&#x434;&#x43E;&#x43C; 296.13. &#x418;&#x43D;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x445;&#x43E;&#x43B;&#x438;&#x44F; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x435; &#x43A;&#x430;&#x43A; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;, &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#xAB;&#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;-&#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x435;&#x439; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x435;&#x439; &#x43A; &#x437;&#x430;&#x441;&#x442;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44E;&#xBB;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x435;&#x441;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x432; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x43C; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x438; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;-&#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;.</p>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#xAB;&#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x445;&#x43E;&#x43B;&#x438;&#x44F;&#xBB; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x446;&#x435;&#x43B;&#x44F;&#x445; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;&#xBB;. &#x412; &#x43E;&#x431;&#x438;&#x445;&#x43E;&#x434;&#x435; &#xAB;&#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x445;&#x43E;&#x43B;&#x438;&#x435;&#x439;&#xBB; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x433;&#x440;&#x443;&#x441;&#x442;&#x43D;&#x43E;&#x435;, &#x443;&#x43D;&#x44B;&#x43B;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435;.</p>

<ul>
<li>&#x41C;&#x435;&#x43B;&#x430;&#x43D;&#x445;&#x43E;&#x43B;&#x438;&#x43A;&#xA0;&#x2014; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x451;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x43F;&#x43E; &#x413;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x443;.</li>
</ul>


<ul>
<li> (&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439;. &#x422;&#x435;&#x43A;&#x441;&#x442;&#x44B; /&#x41F;&#x43E;&#x434; &#x440;&#x435;&#x434;. &#x412;.&#xA0;&#x41A;.&#xA0;&#x412;&#x438;&#x43B;&#x44E;&#x43D;&#x430;&#x441;&#x430;, &#x42E;.&#xA0;&#x411;.&#xA0;&#x413;&#x438;&#x43F;&#x43F;&#x435;&#x43D;&#x440;&#x435;&#x439;&#x442;&#x435;&#x440;.&#xA0;&#x2014; &#x41C;.: &#x418;&#x437;&#x434;-&#x432;&#x43E; &#x41C;&#x43E;&#x441;&#x43A;. &#x443;&#x43D;-&#x442;&#x430;, 1984.)</li>
<li>&#x42E;&#x445;&#x430;&#x43D;&#x43D;&#x438;&#x441;&#x43E;&#x43D; &#x41A;. &#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x445;&#x43E;&#x43B;&#x438;&#x438;. &#x41C;.: &#x41D;&#x43E;&#x432;&#x43E;&#x435; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x43E;&#x437;&#x440;&#x435;&#x43D;&#x438;&#x435;, 2011</li>


</ul>








<p><i>Source - Wikipedia</i></p>