<h1>&#x42D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F;</h1>


<p><b>&#x42D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x301;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x444;&#x443;&#x301;&#x43D;&#x43A;&#x446;&#x438;&#x44F;</b>, <b>&#x438;&#x43C;&#x43F;&#x43E;&#x442;&#x435;&#x301;&#x43D;&#x446;&#x438;&#x44F;</b> (&#x43B;&#x430;&#x442;.&#xA0;<i></i>&#xA0;&#x2014; &#x431;&#x435;&#x441;&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;)&#xA0;&#x2014; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x431;&#x44A;&#x451;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B;, &#x435;&#x433;&#x43E; &#x442;&#x432;&#x451;&#x440;&#x434;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x442;&#x430; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x430;&#x43A;&#x442;&#x430;.</p>
<p>&#x41B;&#x430;&#x442;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;<i>impotentia coeundi&#xBB;</i> &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x432;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x447;&#x43B;&#x435;&#x43D; &#x43F;&#x440;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x437;&#x430;&#x432;&#x435;&#x440;&#x448;&#x438;&#x442;&#x44C; &#x441;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x44D;&#x442;&#x43E;&#x442; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x441;&#x435;&#x431;&#x44F; &#x438;&#x437;&#x436;&#x438;&#x43B; &#x438; &#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x435; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x438;&#x43B;&#x435;&#x442;&#x438;&#x435; &#x432; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;. &#x415;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x443;&#x441;&#x442;&#x430;&#x440;&#x435;&#x432;&#x448;&#x438;&#x43C;, &#x43D;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x438; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x43C; &#x43D;&#x435;&#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E; &#x43E;&#x441;&#x443;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43F;&#x43E;&#x434;&#x442;&#x435;&#x43A;&#x441;&#x442;. &#x412;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#xAB;&#x438;&#x43C;&#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x44F;&#xBB; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442; &#x43E; &#xAB;&#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438;&#xBB; &#x438;&#x43B;&#x438; &#x43E;&#x431; &#xAB;&#x44D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;&#xBB;. &#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x43C;&#x443;&#x44E; &#x441;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x43A; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x430;&#x445;&#x430;&#x440;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x431;&#x435;&#x442;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x44B;.</p>
<p>&#x422;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438;&#xA0;&#x2014; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x435;&#x43B;&#x438;&#x43A;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;, &#x43E;&#x43D;&#x43E; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x43E;&#x441;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x430; &#x442;&#x430;&#x431;&#x443; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x43B;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x43C; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x438;&#x445; &#x43B;&#x435;&#x433;&#x435;&#x43D;&#x434;. &#x41D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x441;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x445; &#x432;&#x435;&#x43A;&#x43E;&#x432; &#x432;&#x440;&#x430;&#x447;&#x438; &#x438; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x446;&#x435;&#x432;&#x442;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x431;&#x44B;&#x43B; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x435; 1930-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432;. &#x41F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x43B;&#x43E; &#x432;&#x441;&#x435; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x44B; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x443;&#x44E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;. &#x412; 1990-&#x445; &#x433;&#x43E;&#x434;&#x430;&#x445;, &#x441; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x435;&#x43C; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x441;&#x438;&#x43B;&#x434;&#x435;&#x43D;&#x430;&#x444;&#x438;&#x43B;, &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441; &#x43A; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x432;&#x43E;&#x437;&#x440;&#x43E;&#x441;.</p>




<p>&#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438;&#xA0;&#x2014; &#x441;&#x442;&#x43E;&#x439;&#x43A;&#x430;&#x44F; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x430;&#x43A;&#x442; &#x432; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x43C; &#x43E;&#x431;&#x44A;&#x451;&#x43C;&#x435;. &#x41F;&#x440;&#x438; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x430;&#x43A;&#x442; (&#x434;&#x43B;&#x44F; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B;) &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; (&#x43B;&#x438;&#x431;&#x438;&#x434;&#x43E;), &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43B;&#x430;&#x441;&#x43A;, &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438;, &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430;, &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x43A;&#x43E;&#x432; &#x444;&#x440;&#x438;&#x43A;&#x446;&#x438;&#x439; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43C;&#x438;&#x43D;&#x443;&#x442;, &#x437;&#x430;&#x432;&#x435;&#x440;&#x448;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C;&#xA0;&#x2014; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x435;&#x439; &#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x437;&#x43C;&#x430;. &#x41E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E;-&#x43B;&#x438;&#x431;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x430;&#x43A;&#x442;&#x430; &#x438; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x427;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x44D;&#x442;&#x43E; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x430; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435;. &#x422;&#x430;&#x43A;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x44D;&#x43D;&#x434;&#x43E;&#x43A;&#x440;&#x438;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x434;&#x438;&#x430;&#x431;&#x435;&#x442; (&#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44E;) &#x438; &#x433;&#x438;&#x43F;&#x43E;&#x433;&#x43E;&#x43D;&#x430;&#x434;&#x438;&#x437;&#x43C; (&#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x442;&#x435;&#x441;&#x442;&#x43E;&#x441;&#x442;&#x435;&#x440;&#x43E;&#x43D;&#x430; &#x438;&#x437;-&#x437;&#x430; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439; &#x433;&#x438;&#x43F;&#x43E;&#x444;&#x438;&#x437;&#x430; &#x43B;&#x438;&#x431;&#x43E; &#x44F;&#x438;&#x447;&#x435;&#x43A;), &#x438;&#x43B;&#x438; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x443;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x43A;&#x43E;&#x440;&#x435; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x432; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439;. &#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x44D;&#x442;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#x438;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43A; <i><b>&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;</b></i>.</p>
<p>&#x427;&#x430;&#x441;&#x442;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x430;&#x43A;&#x442;, &#x43B;&#x438;&#x431;&#x43E; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E;, &#x43B;&#x438;&#x431;&#x43E; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x435;&#x440;&#x430;.</p>
<p>&#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x43F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432;, &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x44D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;-&#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; (&#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;, &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445;, &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F; &#x438; &#x434;&#x440;.). &#x42D;&#x442;&#x43E; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x430;&#x44F; <i><b>&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438;</b></i>. &#x42D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;: , &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x43D;&#x44B;&#x445;, &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;, &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x44D;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x435;&#x43D;&#x43E;&#x432;, &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x430;&#x43A;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;. &#x41E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x438;&#x43C;&#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;-&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43C;&#x443;.</p>


<p>&#x412;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; (&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x443;&#x44E;), &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x438; &#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x44D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44E;. &#x415;&#x441;&#x43B;&#x438; &#x440;&#x430;&#x43D;&#x44C;&#x448;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x435;&#x451; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B;, &#x442;&#x43E; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x44D;&#x442;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x438;&#x43B;&#x43E;&#x441;&#x44C;. &#x41F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x44D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x432; 80&#xA0;% &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x443; &#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x43A;&#x430;&#x43A; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E; &#x441;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x443;&#x434;&#x430;&#x447;&#x438; &#x432; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43B;&#x438; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;, &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x43D;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x438;&#x43B;&#x438; &#x432; &#x441;&#x435;&#x43C;&#x44C;&#x435;, &#x443;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C;, &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x41D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435; &#x44D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x447;&#x438;&#x441;&#x442;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; (&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x443;&#x44E;) &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x443; &#x43B;&#x438;&#x448;&#x44C; &#x432; 10-20&#xA0;% &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432;. &#x414;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x442;&#x438;&#x43F; &#x42D;&#x414;. &#x41D;&#x435;&#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x435;&#x440;&#x43D;&#x43E; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x442; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;.</p>
<p><b>&#x41F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C;&#x438;</b> &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F;:</p>
<ul>
<li>&#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;</li>
<li>&#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x432;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445;</li>
<li>&#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x439;</li>
<li>&#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x435;&#x439; &#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;</li>
<li>&#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x439; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B;</li>
</ul>
<p>&#x415;&#x441;&#x43B;&#x438; &#x44D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#x438;, &#x43E;&#x43D;&#x430; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; <b>&#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438;</b>:</p>
<ul>
<li>&#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;</li>
<li>&#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x439;</li>
<li>&#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43B;&#x438;&#x431;&#x438;&#x434;&#x43E; &#x438; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F;</li>
<li>&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438;</li>
</ul>
<p>&#x414;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x434;&#x435;&#x43B;&#x438;&#x43A;&#x430;&#x442;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x43C;&#x443;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438;, &#x441;&#x442;&#x440;&#x435;&#x43C;&#x44F;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x443; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x43C;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438;, &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x43F;&#x44B;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x435;&#x451; &#x441;&#x43A;&#x440;&#x44B;&#x442;&#x44C;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x432; 95&#xA0;% &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x44D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x438;&#x437;&#x43B;&#x435;&#x447;&#x438;&#x43C;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x43E;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; 10&#xA0;% &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;, &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x435;&#x439;, &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A; &#x432;&#x440;&#x430;&#x447;&#x443;.</p>
<p><b>&#x41C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x430; &#x43D;&#x435; &#x438;&#x434;&#x435;&#x442; &#x43A; &#x432;&#x440;&#x430;&#x447;&#x443;</b>, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;:</p>
<ul>
<li>&#x43E;&#x43D; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x43C;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x441;&#x442;&#x44B;&#x434;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;</li>
<li>&#x43E;&#x43D; &#x436;&#x434;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x43E; &#x441;&#x43E;&#x431;&#x43E;&#x439;</li>
<li>&#x43E;&#x43D; &#x43D;&#x435; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x435;&#x439; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x432;&#x430;&#x436;&#x43D;&#x44B;</li>
<li>&#x43E;&#x43D; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430; &#x43E;&#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x43E;&#x439;</li>
<li>&#x43E;&#x43D; &#x431;&#x43E;&#x438;&#x442;&#x441;&#x44F; &#x443;&#x437;&#x43D;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x43D;&#x438;&#x447;&#x442;&#x43E; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C;.</li>
</ul>
<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x440;&#x44F;&#x434; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x430; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x435;&#x439;, &#x434;&#x430;&#x436;&#x435; &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D; &#x441;&#x430;&#x43C; &#x43F;&#x44B;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x432;&#x438;&#x434;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x432; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x435;.</p>
<p><b>&#x421;&#x442;&#x43E;&#x438;&#x442; &#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x442;&#x44C;&#x441;&#x44F;</b>, &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D;:</p>
<ul>
<li>&#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43E;&#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430;&#x43C;&#x438; (&#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x434;&#x43E;&#x43C;&#x43E;&#x439;, &#x441;&#x441;&#x44B;&#x43B;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x443;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C;, &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x443;&#x44E; &#x431;&#x43E;&#x43B;&#x44C; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;.)</li>
<li>&#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43D;&#x438;&#x446;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x430;&#x43A;&#x442;&#x430;</li>
<li>&#x438;&#x433;&#x43D;&#x43E;&#x440;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43D;&#x430;&#x43C;&#x435;&#x43A;&#x438; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x44F;&#x43C;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;</li>
</ul>
<p>&#x41F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x442;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x431;&#x430;&#x440;&#x44C;&#x435;&#x440; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x435;&#x440;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x440;&#x430;&#x447;. &#x414;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x440;&#x435;&#x448;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x432;&#x438;&#x437;&#x438;&#x442; &#x43A; &#x432;&#x440;&#x430;&#x447;&#x443; &#x431;&#x44B;&#x43B;&#x43E; &#x43B;&#x435;&#x433;&#x447;&#x435;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x431;&#x435;&#x441;&#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x44B;&#x435; &#x433;&#x43E;&#x440;&#x44F;&#x447;&#x438;&#x435; &#x43B;&#x438;&#x43D;&#x438;&#x438; &#x438; &#x43E;&#x43D;&#x43B;&#x430;&#x439;&#x43D;-&#x43A;&#x43E;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x446;&#x438;&#x438;, &#x433;&#x434;&#x435; &#x43A;&#x432;&#x430;&#x43B;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x44B; &#x430;&#x43D;&#x43E;&#x43D;&#x438;&#x43C;&#x43D;&#x43E; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B;, &#x43A;&#x430;&#x441;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x44D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x435;&#x451; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;.</p>

<p>&#x41A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x430; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x44F;&#x43D; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x438; &#x432;&#x441;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x430;&#x440; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x438;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x44C; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x438; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#xA0;&#x2014; &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438; &#x432; &#x438;&#x43D;&#x442;&#x438;&#x43C;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445;. &#x41D;&#x430; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x43F;&#x430;&#x440; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x430;&#x44F; &#x438; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#xA0;&#x2014; &#x44D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x412;&#x41E;&#x417; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43D;&#x443;&#x442;&#x44C; &#x438;/&#x438;&#x43B;&#x438; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44E;, &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x443;&#x44E; &#x434;&#x43B;&#x44F; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x430;&#x43A;&#x442;&#x430;. &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#xAB;&#x44D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F;&#xBB;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x433;&#x434;&#x430;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x430; &#x43D;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44E; &#x432; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x43C; 25&#xA0;% &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x430;&#x43A;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x43D; &#x43F;&#x44B;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x438;&#x442;&#x44C;. &#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x44D;&#x442;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x43C;&#x438;&#x440;&#x435; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435; 150 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; &#x441;&#x442;&#x430;&#x440;&#x448;&#x435; 40 &#x43B;&#x435;&#x442;.</p>

<p>&#x412;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; (&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x443;&#x44E;), &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x438; &#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x42D;&#x414;. &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x435;&#x439; (&#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x435;&#x439;) &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x42D;&#x414; &#x432; 80&#xA0;% &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x443; &#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x43A;&#x430;&#x43A; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x412; &#x438;&#x445; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x441;&#x430;&#x445;&#x430;&#x440;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x431;&#x435;&#x442;, &#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44B;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x440;&#x430;&#x432;&#x43C;&#x44B;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;, &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x438; &#x442;&#x440;&#x430;&#x432;&#x43C; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43C;&#x430;&#x43B;&#x43E;&#x433;&#x43E; &#x442;&#x430;&#x437;&#x430;.
&#x421;&#x440;&#x435;&#x434;&#x438; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43E; &#x437;&#x430;&#x431;&#x43B;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x44D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43E;&#x43C;. &#x42D;&#x442;&#x43E; &#x43D;&#x435; &#x442;&#x430;&#x43A;&#xA0;&#x2014; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442; &#x43A;&#x430;&#x43A; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x43D;&#x438;&#x43A;&#x430;&#x43A; &#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x438;. &#x412;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x441; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43E;&#x43C; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x430; &#x432;&#x43E;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;-&#x442;&#x43E; &#x438; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#xAB;&#x432;&#x438;&#x43D;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;&#xBB; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x438;. &#x417;&#x43B;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x435;&#x43C;, &#x43A;&#x443;&#x440;&#x435;&#x43D;&#x438;&#x435;, &#x441;&#x438;&#x434;&#x44F;&#x447;&#x438;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x437; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x442; &#x43D;&#x430; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44E; &#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x44D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;.
&#x427;&#x435;&#x43C; &#x441;&#x442;&#x430;&#x440;&#x448;&#x435; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x430;&#xA0;&#x2014; &#x442;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x430; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x43C;&#x443;&#x44E; &#x441; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x444;&#x435;&#x440;&#x43E;&#x439;, &#x43D;&#x43E; &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; (&#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;) &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x414;&#x43B;&#x44F; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x44E;, &#x43F;&#x440;&#x438;&#x447;&#x451;&#x43C; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x44B; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x44D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x43D;&#x430; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443;. &#x422;&#x430;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x43D;&#x44B;&#x445; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432; (&#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x438;, &#x442;&#x440;&#x430;&#x43D;&#x43A;&#x432;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x442;&#x43E;&#x440;&#x44B;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x44B;), &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x437;&#x438;&#x432;&#x43D;&#x44B;&#x445; (&#x431;&#x435;&#x442;&#x430;-&#x430;&#x434;&#x440;&#x435;&#x43D;&#x43E;&#x431;&#x43B;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x44B;, &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x430;&#x434;&#x440;&#x435;&#x43D;&#x43E;&#x43C;&#x438;&#x43C;&#x435;&#x442;&#x438;&#x43A;&#x438;), &#x430;&#x43D;&#x442;&#x438;&#x433;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; (&#x434;&#x438;&#x444;&#x435;&#x43D;&#x433;&#x438;&#x434;&#x440;&#x430;&#x43C;&#x438;&#x43D;, &#x445;&#x43B;&#x43E;&#x440;&#x43E;&#x43F;&#x438;&#x440;&#x430;&#x43C;&#x438;&#x43D;, &#x43A;&#x43B;&#x435;&#x43C;&#x430;&#x441;&#x442;&#x438;&#x43D; &#x438; &#x434;&#x440;.).</p>

<p>&#x414;&#x43B;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x441;&#x430;&#x445;&#x430;&#x440;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x431;&#x435;&#x442;, &#x433;&#x438;&#x43F;&#x43E;&#x433;&#x43E;&#x43D;&#x430;&#x434;&#x438;&#x437;&#x43C;,  &#x438; &#x434;&#x440;.</p>
<h3><span class="mw-headline" id=".D0.A3.D0.BB.D1.8C.D1.82.D1.80.D0.B0.D0.B7.D0.B2.D1.83.D0.BA">&#x423;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x437;&#x432;&#x443;&#x43A;</span></h3>
<p>&#x423;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; (&#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x434;&#x43E;&#x43F;&#x43F;&#x43B;&#x435;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430;) &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x442;&#x43E;&#x43A;&#x430; &#x432; &#x43F;&#x435;&#x449;&#x435;&#x440;&#x438;&#x441;&#x442;&#x44B;&#x445; &#x442;&#x435;&#x43B;&#x430;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430;, &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x432;&#x435;&#x43D;&#x43E;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x442;&#x43E;&#x43A;&#x430;, &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432; &#x430;&#x442;&#x435;&#x440;&#x43E;&#x441;&#x43A;&#x43B;&#x435;&#x440;&#x43E;&#x437;&#x430; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432;, &#x440;&#x443;&#x431;&#x446;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43A;&#x430;&#x43B;&#x44C;&#x446;&#x438;&#x43D;&#x43E;&#x437;&#x430; &#x44D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x43A;&#x430;&#x43D;&#x438;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44E; (&#x43F;&#x430;&#x43F;&#x430;&#x432;&#x435;&#x440;&#x438;&#x43D;, &#x430;&#x43B;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x430;&#x434;&#x438;&#x43B; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;.), &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x437;&#x432;&#x443;&#x43A; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432; &#x438; &#x438;&#x437;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x440;&#x43E;&#x432;&#x44F;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430;. &#x420;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;&#x43C;&#x438;, &#x432;&#x437;&#x44F;&#x442;&#x44B;&#x43C;&#x438;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x447;&#x43B;&#x435;&#x43D; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x43D;&#x435;&#x44D;&#x440;&#x435;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438;.</p>
<p><b>&#x41A;&#x430;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x437;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F;</b></p>
<p>&#x41A;&#x430;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x437;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F; &#x44D;&#x442;&#x43E; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x43D;&#x442;&#x433;&#x435;&#x43D;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x440;&#x435;&#x43D;&#x442;&#x433;&#x435;&#x43D;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x43D;&#x438;&#x43C;&#x43E;&#x43A; &#x44D;&#x440;&#x435;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x432; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x446;&#x438;&#x44F;&#x445; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43D;&#x435;&#x433;&#x43E; &#x440;&#x435;&#x43D;&#x442;&#x433;&#x435;&#x43D; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;. &#x41A;&#x430;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x437;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442; &#x434;&#x43B;&#x44F; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x435;&#x43D;, &#x43F;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x432;&#x435;&#x43D;&#x43E;&#x437;&#x43D;&#x44B;&#x439; &#x43E;&#x442;&#x442;&#x43E;&#x43A; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x43F;&#x440;&#x438; &#x432;&#x435;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;. &#x41A;&#x430;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x437;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x443; &#x43F;&#x435;&#x449;&#x435;&#x440;&#x438;&#x441;&#x442;&#x44B;&#x445; &#x442;&#x435;&#x43B; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430;, &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x432; &#x43D;&#x438;&#x445; &#x43E;&#x447;&#x430;&#x433;&#x43E;&#x432; &#x441;&#x43A;&#x43B;&#x435;&#x440;&#x43E;&#x437;&#x430; &#x438;&#x43B;&#x438; &#x430;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x431;&#x43B;&#x44F;&#x448;&#x435;&#x43A; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.A2.D0.B5.D1.81.D1.82.D0.B8.D1.80.D0.BE.D0.B2.D0.B0.D0.BD.D0.B8.D0.B5_.D0.B8.D0.BD.D0.BD.D0.B5.D1.80.D0.B2.D0.B0.D1.86.D0.B8.D0.B8_.D0.BF.D0.BE.D0.BB.D0.BE.D0.B2.D0.BE.D0.B3.D0.BE_.D1.87.D0.BB.D0.B5.D0.BD.D0.B0">&#x422;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43D;&#x43D;&#x435;&#x440;&#x432;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430;</span></h3>
<p>&#x427;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x440;&#x432;&#x43E;&#x432; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x443;&#x43B;&#x44C;&#x431;&#x43E;&#x43A;&#x430;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x430;. &#x412;&#x440;&#x430;&#x447; &#x43D;&#x430;&#x436;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43A;&#x443; &#x447;&#x43B;&#x435;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x432; &#x43D;&#x43E;&#x440;&#x43C;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x43C;&#x433;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43D;&#x443;&#x441;&#x430;. &#x412;&#x440;&#x430;&#x447; &#x438;&#x437;&#x43C;&#x435;&#x440;&#x44F;&#x435;&#x442; &#x43B;&#x430;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x430;, &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44F; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x444;&#x438;&#x43D;&#x43A;&#x442;&#x435;&#x440;&#x430;, &#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x430;&#x43B;&#x44C;&#x43F;&#x438;&#x440;&#x443;&#x44F; &#x441;&#x444;&#x438;&#x43D;&#x43A;&#x442;&#x435;&#x440; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x43C;. &#x415;&#x441;&#x43B;&#x438; &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x440;&#x432;&#x430; &#x438;&#x43B;&#x438; &#x43D;&#x430; &#x434;&#x438;&#x430;&#x431;&#x435;&#x442;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x441;&#x442;&#x44B;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44E; &#x43D;&#x435;&#x440;&#x432;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.9D.D0.BE.D1.87.D0.BD.D1.8B.D0.B5_.D1.8D.D1.80.D0.B5.D0.BA.D1.86.D0.B8.D0.B8">&#x41D;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438;</span></h3>
<p>&#x423; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44F; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x43D;&#x430;. &#x42D;&#x442;&#x43E; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x43F;&#x44F;&#x442;&#x44C;-&#x448;&#x435;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x437;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x430;&#x440;&#x430;&#x434;&#x43E;&#x43A;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430;. &#x41E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x439; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x443; &#x441; &#x438;&#x43D;&#x43D;&#x435;&#x440;&#x432;&#x430;&#x446;&#x438;&#x435;&#x439; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x43B;&#x438;&#x431;&#x43E; &#x441; &#x435;&#x433;&#x43E; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435;&#x43C;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x438;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x43E;&#x447;&#x43D;&#x443;&#x44E; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44E;. &#x41E;&#x43D;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43A; &#x447;&#x43B;&#x435;&#x43D;&#x443; &#x43F;&#x440;&#x438;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x430;&#x442;&#x447;&#x438;&#x43A;.</p>
<h3><span class="mw-headline" id=".D0.91.D0.B8.D0.BE.D1.82.D0.B5.D0.B7.D0.B8.D0.BE.D0.BC.D0.B5.D1.82.D1.80.D0.B8.D1.8F_.D0.BF.D0.B5.D0.BD.D0.B8.D1.81.D0.B0">&#x411;&#x438;&#x43E;&#x442;&#x435;&#x437;&#x438;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x44F; &#x43F;&#x435;&#x43D;&#x438;&#x441;&#x430;</span></h3>
<p>&#x42D;&#x442;&#x43E;&#x442; &#x442;&#x435;&#x441;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x432;&#x438;&#x431;&#x440;&#x430;&#x446;&#x438;&#x44E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x435;&#x43D;&#x438;&#x441;&#x430; &#x438; &#x435;&#x433;&#x43E; &#x438;&#x43D;&#x43D;&#x435;&#x440;&#x432;&#x430;&#x446;&#x438;&#x44E;. &#x421;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x432;&#x438;&#x431;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x430; &#x438;&#x43D;&#x435;&#x440;&#x432;&#x430;&#x446;&#x438;&#x44F;, &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x441;&#x430;&#x445;&#x430;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x430;&#x431;&#x435;&#x442;&#x430;, &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x441;&#x442;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;. &#x41F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x443; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432;.</p>

<p>&#x42D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44F; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;&#x43C;&#x438;. &#x41F;&#x435;&#x440;&#x432;&#x44B;&#x439;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x438;&#x43A;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x438; &#x43A; &#x43F;&#x435;&#x43D;&#x438;&#x441;&#x443;. &#x412;&#x442;&#x43E;&#x440;&#x43E;&#x439;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x44D;&#x440;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x43E;&#x432;. &#x420;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44F; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x438;&#x444;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43D;&#x435;&#x440;&#x432;&#x430;&#x43C;&#x438; &#x438; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x430;&#x43C;&#x438; &#x43D;&#x438;&#x436;&#x43D;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x441;&#x43F;&#x438;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x41F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44F; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x438;&#x43C;&#x431;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x43E;&#x439; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x41D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x442;&#x438;&#x445; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x439; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x438;&#x43C;&#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x438;. &#x41F;&#x440;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x43F;&#x435;&#x43D;&#x438;&#x441;&#x430; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430; &#x430;&#x437;&#x43E;&#x442;&#x430;, &#x447;&#x442;&#x43E; &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x432;&#x435;&#x434;&#x451;&#x442; &#x43A; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x442;&#x435;&#x43D;&#x43E;&#x43A; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432; &#x432; &#x43F;&#x435;&#x449;&#x435;&#x440;&#x438;&#x441;&#x442;&#x44B;&#x445; &#x442;&#x435;&#x43B;&#x430;&#x445; &#x43F;&#x435;&#x43D;&#x438;&#x441;&#x430;. &#x41F;&#x435;&#x449;&#x435;&#x440;&#x438;&#x441;&#x442;&#x44B;&#x435; &#x442;&#x435;&#x43B;&#x430; &#x437;&#x430;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x440;&#x43E;&#x432;&#x44C;&#x44E; &#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44F;. &#x414;&#x43B;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x442;&#x435;&#x441;&#x442;&#x43E;&#x441;&#x442;&#x435;&#x440;&#x43E;&#x43D;&#x430; &#x432; &#x43A;&#x440;&#x43E;&#x432;&#x438;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x438;&#x43C;&#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x443;&#x442;&#x44C; &#x438;&#x437;-&#x437;&#x430; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x441;&#x43D;&#x430;&#x431;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x435;&#x43D;&#x438;&#x441;&#x430; &#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;.</p>

<p>&#x427;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x44D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;, &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F;:</p>
<ul>
<li>&#x432;&#x435;&#x441;&#x442;&#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x437; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x438; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E; &#x43F;&#x438;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x43E;&#x43C;, &#x441;&#x43B;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435;&#x43C;;</li>
<li>&#x43D;&#x435; &#x43A;&#x443;&#x440;&#x438;&#x442;&#x44C;, &#x43D;&#x435; &#x437;&#x43B;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x442;&#x44C; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x435;&#x43C; (&#x430; &#x43B;&#x443;&#x447;&#x448;&#x435;&#xA0;&#x2014; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x435;&#x433;&#x43E; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F;), &#x43D;&#x435; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x442;&#x44C; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;;</li>
<li>&#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438;, &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x438;&#x445; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x43F;&#x43E; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x432;&#x440;&#x430;&#x447;&#x430; &#x438; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x451;&#x43C; &#x441; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x435;&#x439; &#x43F;&#x43E; &#x438;&#x445; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44E;;</li>
<li>&#x432;&#x435;&#x441;&#x442;&#x438; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x443;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C;, &#x431;&#x435;&#x437; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x43E;&#x432; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438;&#x437;&#x43B;&#x438;&#x448;&#x435;&#x441;&#x442;&#x432;;</li>
<li>&#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x43A;&#x43E;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x443; &#x443;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x430;, &#x435;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x438; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x443; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43C;&#x430;&#x43B;&#x43E;&#x433;&#x43E; &#x442;&#x430;&#x437;&#x430;, &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x435;&#x441;&#x43B;&#x438; &#x432;&#x430;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x43D;&#x430; &#x43C;&#x430;&#x43B;&#x43E;&#x43C; &#x442;&#x430;&#x437;&#x443;, &#x435;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B; &#x441;&#x430;&#x445;&#x430;&#x440;&#x43D;&#x44B;&#x43C; &#x434;&#x438;&#x430;&#x431;&#x435;&#x442;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E;.</li>
</ul>


<ul>
<li>&#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x44B; PDE5: &#x412;&#x438;&#x430;&#x433;&#x440;&#x430;, &#x414;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x43A;&#x43E;, &#x421;&#x438;&#x430;&#x43B;&#x438;&#x441;, &#x41B;&#x435;&#x432;&#x438;&#x442;&#x440;&#x430; (&#x434;&#x430;&#x44E;&#x442; &#x43B;&#x438;&#x448;&#x44C; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;);</li>
<li>&#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;: &#x436;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x44C;, &#x44D;&#x432;&#x440;&#x438;&#x43A;&#x43E;&#x43C;&#x430; &#x434;&#x43B;&#x438;&#x43D;&#x43D;&#x43E;&#x43B;&#x438;&#x441;&#x442;&#x430;&#x44F;;</li>
<li>&#x432;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x437;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x43E;&#x431;&#x440;&#x430;&#x437; &#x436;&#x438;&#x437;&#x43D;&#x438; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x431;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43A;&#x443;&#x440;&#x438;&#x442;&#x44C; &#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;);</li>
<li>&#x438;&#x43D;&#x44A;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x432; &#x43C;&#x43E;&#x447;&#x435;&#x438;&#x441;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x430;&#x43D;&#x430;&#x43B;;</li>
<li>&#x438;&#x43D;&#x44A;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x432; &#x43F;&#x435;&#x449;&#x435;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x435; &#x442;&#x435;&#x43B;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; (&#x43F;&#x430;&#x43F;&#x430;&#x432;&#x435;&#x440;&#x438;&#x43D;, &#x430;&#x43B;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x430;&#x434;&#x438;&#x43B; &#x438; &#x442;.&#x43F;.);</li>
<li>&#x432;&#x430;&#x43A;&#x443;&#x443;&#x43C;&#x43D;&#x44B;&#x435; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430;;</li>
<li>&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;;</li>

<li>&#x421;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44B;&#x435; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x43C; &#x447;&#x43B;&#x435;&#x43D;&#x435;, &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x43D;&#x43E;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x442;&#x43E;&#x43A;&#x430; &#x438;&#x43B;&#x438; &#x43D;&#x430; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x440;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x442;&#x43E;&#x43A;&#x430; &#x43A;&#x440;&#x43E;&#x432;&#x438; (&#x440;&#x435;&#x437;&#x435;&#x43A;&#x446;&#x438;&#x44F; &#x434;&#x43E;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x435;&#x43D;&#x44B;, &#x44D;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x441;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x430;&#x44F; &#x44D;&#x43C;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x435;&#x43D;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x43D;, &#x440;&#x435;&#x432;&#x430;&#x441;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x43A;&#x430;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x437;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x43B; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430;). &#x421;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x43D;&#x435;&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x443;&#x44E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44B;&#x445; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x439; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x43C; &#x447;&#x43B;&#x435;&#x43D;&#x435;. &#x41B;&#x438;&#x448;&#x44C; &#x432; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x440;&#x435;&#x434;&#x43A;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43E;&#x442; &#x43D;&#x438;&#x445; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E;-&#x434;&#x432;&#x443;&#x445; &#x43B;&#x435;&#x442;.</li>
<li>&#x435;&#x441;&#x43B;&#x438; &#x432;&#x441;&#x435; &#x432;&#x44B;&#x448;&#x435;&#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x437;&#x44B; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430;.</li>
</ul>
<p>&#x41F;&#x440;&#x43E;&#x442;&#x435;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x443;&#x436;&#x435; &#x434;&#x430;&#x432;&#x43D;&#x43E;. &#x424;&#x430;&#x43B;&#x43B;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x435;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x44D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C;, &#x435;&#x441;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x43B;&#x438; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;. <b>&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x438;&#x43C;&#x43F;&#x43B;&#x430;&#x43D;&#x442;&#x430;&#x442;&#x430; &#x432; &#x447;&#x43B;&#x435;&#x43D; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x430;&#x44F; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; 95&#xA0;% &#x43F;&#x440;&#x43E;&#x43E;&#x43F;&#x435;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;</b>. &#x424;&#x430;&#x43B;&#x43B;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x435;&#x437;&#x44B; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x440;&#x430;&#x437;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44E; &#x438; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<ol>
<li>&#x41F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x437;&#x44B;. &#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x438;&#x437; &#x441;&#x435;&#x431;&#x44F; &#x430;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x432;&#x438;&#x442;&#x43E;&#x439; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x43B;&#x43E;&#x43A;&#x43E;&#x439;) &#x441;&#x438;&#x43B;&#x438;&#x43A;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x441;&#x442;&#x435;&#x440;&#x436;&#x43D;&#x438;. &#x422;&#x430;&#x43A;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &quot;&#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C;&#x44E;&quot;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x43C;&#x443; &#x447;&#x43B;&#x435;&#x43D;&#x443; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x43C;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;. &#x414;&#x43B;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x43F;&#x435;&#x43D;&#x438;&#x441; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x432;&#x44B;&#x43F;&#x440;&#x44F;&#x43C;&#x438;&#x442;&#x44C;, &#x437;&#x430;&#x442;&#x435;&#x43C;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x430;&#x43A;&#x442;&#x430;, &#x432;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x432; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x44B; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x444;&#x430;&#x43B;&#x43B;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x435;&#x437;&#x43E;&#x432;: AMS Spectra, Coloplast Genesis, Promedon Tube</li>
<li>&#x41D;&#x430;&#x434;&#x443;&#x432;&#x43D;&#x44B;&#x435;, &#x438;&#x43B;&#x438; &#x433;&#x438;&#x434;&#x440;&#x430;&#x432;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x437;&#x44B;. &#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x44B;&#x435; &#x441;&#x438;&#x43B;&#x438;&#x43A;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x442;&#x440;&#x443;&#x431;&#x43E;&#x447;&#x43A;&#x438;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x435; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x44C;. &#x41A; &#x442;&#x440;&#x443;&#x431;&#x43E;&#x447;&#x43A;&#x430;&#x43C; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x430; &#x43F;&#x43E;&#x43C;&#x43F;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43F;&#x440;&#x438; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x430;&#x44E;&#x442; &#x432; &#x43C;&#x43E;&#x448;&#x43E;&#x43D;&#x43A;&#x435;, &#x440;&#x435;&#x437;&#x435;&#x440;&#x432;&#x443;&#x430;&#x440; &#x441; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x430;&#x44E;&#x442; &#x437;&#x430; &#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x440;&#x44F;&#x434;&#x43E;&#x43C; &#x441; &#x43C;&#x43E;&#x447;&#x435;&#x432;&#x44B;&#x43C; &#x43F;&#x443;&#x437;&#x44B;&#x440;&#x435;&#x43C;. &#x414;&#x43B;&#x44F; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x430;&#x437; &#x441;&#x434;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x43C;&#x43F;&#x443;, &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x443;&#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x442;&#x435;&#x440;&#x436;&#x43D;&#x438; &#x438; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44F;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x430;&#x43A;&#x442;&#x430; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x440;&#x435;&#x437;&#x435;&#x440;&#x432;&#x443;&#x430;&#x440; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x43D;&#x430;&#x436;&#x430;&#x442;&#x438;&#x44F; &#x43A;&#x43D;&#x43E;&#x43F;&#x43A;&#x438;, &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x43A;&#x43B;&#x430;&#x43F;&#x430;&#x43D; (&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x430; &#x440;&#x44F;&#x434;&#x43E;&#x43C; &#x441; &#x43F;&#x43E;&#x43C;&#x43F;&#x43E;&#x439;) &#x447;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x447;&#x43B;&#x435;&#x43D; &#x432; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;. &#x42D;&#x442;&#x43E;&#x442; &#x432;&#x438;&#x434; &#x444;&#x430;&#x43B;&#x43B;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x435;&#x437;&#x43E;&#x432; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x43D;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x438;&#x43D;&#x442;&#x438;&#x43C;&#x43D;&#x443;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x438; &#x434;&#x430;&#x435;&#x442; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439;. &#x422;&#x430;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x437;&#x44B; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x432;&#x443;&#x445;-, &#x442;&#x440;&#x435;&#x445;&#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x43C;&#x438; (&#x441;&#x442;&#x435;&#x440;&#x436;&#x43D;&#x438;, &#x43F;&#x43E;&#x43C;&#x43F;&#x430;, &#x440;&#x435;&#x437;&#x435;&#x440;&#x432;&#x443;&#x430;&#x440;). &#x414;&#x432;&#x443;&#x445;-&#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x437;&#x44B; &#x438;&#x437; &#x437;&#x430; &#x43D;&#x435;&#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x430; &#x438; &#x43D;&#x435;&#x443;&#x434;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x430; &#x432; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x438;&#x437; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x422;&#x440;&#x451;&#x445;&#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x437;&#x44B; &#x43D;&#x430; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#x448;&#x43D;&#x438;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x444;&#x430;&#x43B;&#x43B;&#x43E;&#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43A;&#x438;.</li>
</ol>
<p>&#x41F;&#x440;&#x43E;&#x442;&#x435;&#x437;&#x44B; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x442;&#x440;&#x451;&#x445;&#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x435; &#x433;&#x438;&#x434;&#x440;&#x430;&#x432;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;&#xA0;&#x2014; &#x441;&#x430;&#x43C;&#x44B;&#x435; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x43D;&#x44B;&#x435; &#x438; &#x441;&#x430;&#x43C;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435;. &#x41E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E; &#x438;&#x445; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x435; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x430;&#x44F; &#x438; &#x43A;&#x440;&#x43E;&#x43F;&#x43E;&#x442;&#x43B;&#x438;&#x432;&#x430;&#x44F;, &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442; &#x43E;&#x442; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x430;-&#x443;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x43E;&#x432; &#x438; &#x443;&#x43C;&#x435;&#x43D;&#x438;&#x439;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x441;&#x442;&#x43E;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x437;&#x43E;&#x432; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x430;<sup></sup>. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x44B; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x444;&#x430;&#x43B;&#x43B;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x435;&#x437;&#x43E;&#x432;: Coloplast Titan OTR, AMS 700 CX, AMS 700 LGX</p>

<ul>
<li>&#x421;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438; &#x43F;&#x43E; &#x410;&#x43D;&#x436;&#x435;&#x43B;&#x438;&#x43A;&#x435;, &#x420;&#x43E;&#x441;&#x441;&#x438;&#x44F;, &#x423;&#x43A;&#x440;&#x430;&#x438;&#x43D;&#x430;, 1993&#xA0;&#x433;.</li>
<li>&#x418;&#x43C;&#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x442; (&#x444;&#x438;&#x43B;&#x44C;&#x43C;), &#x420;&#x43E;&#x441;&#x441;&#x438;&#x44F;, 1996&#xA0;&#x433;.</li>
<li>&#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x43C; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x435;, &#x444;&#x438;&#x43B;&#x44C;&#x43C;, &#x420;&#x43E;&#x441;&#x441;&#x438;&#x44F;, 2009&#xA0;&#x433;.</li>
<li>&#x418; &#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x435; (&#x424;&#x438;&#x435;&#x441;&#x442;&#x430;), &#x42D;&#x440;&#x43D;&#x435;&#x441;&#x442; &#x425;&#x435;&#x43C;&#x438;&#x43D;&#x433;&#x443;&#x44D;&#x439;&#xA0;&#x2014; 1926&#xA0;&#x433;.</li>
<li>&#x422;&#x435;&#x43C;&#x430; &#x438;&#x43C;&#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x438; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x435;&#x441;&#x43D;&#x44F;&#x445; &#xAB;&#x418;&#x43C;&#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x442;&#xBB;, &#xAB;&#x41D;&#x435; &#x434;&#x430;&#x451;&#x442;&#xBB; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#xAB;&#x421;&#x435;&#x43A;&#x442;&#x43E;&#x440; &#x433;&#x430;&#x437;&#x430;&#xBB;.</li>
</ul>

<ul>
<li>&#x421;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;</li>
<li>&#x411;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x430;&#x43A;&#x442;</li>
</ul>

<ul>

<li>Cheitlin MD, Hutter AM Jr, Brindis RG, Ganz P, Kaul S, Russell RO Jr, Zusman RM. <i>ACC/AHA expert consensus document. Use of sildenafil (Viagra) in patients with cardiovascular disease. American College of Cardiology/American Heart Association.</i> J Am Coll Cardiol. 1999 Jan;33(1):273-82.</li>
<li>&#x41F;&#x43E;&#x433;&#x430;&#x434;&#x430;&#x435;&#x432;, &#x412;. &#xAB;&#x41A;&#x430;&#x43A; &#x43B;&#x435;&#x447;&#x430;&#x442;&#x441;&#x44F; &#x43C;&#x430;&#x43B;&#x430;&#x439;&#x437;&#x438;&#x439;&#x446;&#x44B;&#xBB;&#xA0;&#x2014; &#x432; &#xAB;&#x410;&#x437;&#x438;&#x44F; &#x438; &#x410;&#x444;&#x440;&#x438;&#x43A;&#x430; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#xBB;. &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x430;: &#x420;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x44F; &#x43D;&#x430;&#x443;&#x43A;, N 9, &#x441;&#x442;&#x440;. 55-60.</li>
<li> &#x41F;&#x443;&#x442;&#x438; &#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x441;&#x443;&#x43F;&#x440;&#x443;&#x436;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x437;&#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445; &#x443; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; / &#x423;&#x43A;&#x440;&#x430;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x432;&#x435;&#x441;&#x43D;&#x438;&#x43A; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;.&#xA0;&#x2014; 2005, &#x422;&#x43E;&#x43C; 13, &#x432;&#x438;&#x43F;&#x443;&#x441;&#x43A; 1 (42).&#xA0;&#x2014; &#x421;. 41-49.</li>

</ul>

<ul>




</ul>








<p><i>Source - Wikipedia</i></p>