<h1>&#x414;&#x438;&#x441;&#x43A;&#x430;&#x43B;&#x44C;&#x43A;&#x443;&#x43B;&#x438;&#x44F;</h1><p><b>&#x414;&#x438;&#x441;&#x43A;&#x430;&#x43B;&#x44C;&#x43A;&#x443;&#x43B;&#x438;&#x44F;</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>)&#xA0;&#x2014; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x430;&#x440;&#x438;&#x444;&#x43C;&#x435;&#x442;&#x438;&#x43A;&#x438;. &#x427;&#x430;&#x441;&#x442;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43D;&#x435;&#x434;&#x443;&#x433;&#x43E;&#x43C;, &#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;. &#x412; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x434;&#x438;&#x441;&#x43A;&#x430;&#x43B;&#x44C;&#x43A;&#x443;&#x43B;&#x438;&#x438; &#x43B;&#x435;&#x436;&#x438;&#x442; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x441; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x433;&#x43E; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x430; (&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x431;&#x435;&#x437; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x447;&#x451;&#x442;&#x430;). &#x417;&#x430; &#x44D;&#x442;&#x443; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44E; &#x432; &#x43C;&#x43E;&#x437;&#x433;&#x435; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x435;&#x442; . &#x423; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43D;&#x435;&#x434;&#x443;&#x433;&#x43E;&#x43C;, &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43E;&#x43A; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x443; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x438; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x435;&#x43D;. &#x422;&#x430;&#x43A;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x442;&#x44C; &#x435;&#x449;&#x451; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439; &#x438; .</p>

<p>&#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x445;:</p>
<ul>
<li>&#x41D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x43C;&#x443; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x432; &#x432; &#x43F;&#x43E;&#x43B;&#x435; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43D;&#x435; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C;, &#x43A;&#x430;&#x43A;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x43C;&#x435;&#x44E;&#x442; 3 &#x43A;&#x43D;&#x438;&#x433;&#x438; &#x43D;&#x430; &#x441;&#x442;&#x43E;&#x43B;&#x435;, &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442; &#x438;&#x445; &#x43F;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x439;.</li>
<li>&#x41F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x445; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x446;&#x438;&#x444;&#x440;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x434;&#x438;&#x441;&#x43A;&#x430;&#x43B;&#x44C;&#x43A;&#x443;&#x43B;&#x438;&#x435;&#x439;, &#x43D;&#x435; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C;, &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443; 3 + 3 = 6.</li>
<li>&#x41D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x441; &#x430;&#x431;&#x441;&#x442;&#x440;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x43C; &#x441;&#x447;&#x451;&#x442;&#x43E;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43E;&#x43F;&#x430;&#x437;&#x434;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x438;.</li>
<li>&#x41E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x438;&#x43D;&#x442;&#x443;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x44B;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x439;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;.</li>
<li>&#x41D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x441; &#x43A;&#x43E;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x435;&#x439; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;.</li>
</ul>
<p>&#x422;&#x430;&#x43A; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x430;&#x447;&#x435;, &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430;. &#x41B;&#x44E;&#x434;&#x438;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x434;&#x438;&#x441;&#x43A;&#x430;&#x43B;&#x44C;&#x43A;&#x443;&#x43B;&#x438;&#x438;, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x44D;&#x442;&#x430;&#x43C;&#x438;, &#x445;&#x443;&#x434;&#x43E;&#x436;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x441;&#x43A;&#x443;&#x43B;&#x44C;&#x43F;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438;, &#x438;, &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x432; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x44F;&#x437;&#x44B;&#x43A;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F;.</p>

<p>&#x412; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x43D;&#x435;&#x434;&#x443;&#x433;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x443;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B;, &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;.</p>

<ul>


</ul>






<p><i>Source - Wikipedia</i></p>