<h1>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x41C;&#x44E;&#x43D;&#x445;&#x433;&#x430;&#x443;&#x437;&#x435;&#x43D;&#x430;</h1>
<p><b>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x301;&#x43C; &#x41C;&#x44E;&#x43D;&#x445;&#x433;&#x430;&#x301;&#x443;&#x437;&#x435;&#x43D;&#x430;</b>&#xA0;&#x2014; &#x441;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x441;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442;, &#x43F;&#x440;&#x435;&#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x433;&#x43B;&#x43E;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x438;&#x43B;&#x438; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x443; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E;, &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E;, &#x433;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;, &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;. &#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43D;&#x435; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x44B;. &#x41E;&#x431;&#x449;&#x435;&#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E;&#x435; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x41C;&#x44E;&#x43D;&#x445;&#x433;&#x430;&#x443;&#x437;&#x435;&#x43D;&#x430; &#x433;&#x43B;&#x430;&#x441;&#x438;&#x442;, &#x447;&#x442;&#x43E; &#x441;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;, &#x437;&#x430;&#x431;&#x43E;&#x442;&#x443;, &#x441;&#x438;&#x43C;&#x43F;&#x430;&#x442;&#x438;&#x44E; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x438;&#x43C; &#x43D;&#x435; &#x445;&#x432;&#x430;&#x442;&#x430;&#x435;&#x442;.</p>
<p>&#x41F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x41C;&#x44E;&#x43D;&#x445;&#x433;&#x430;&#x443;&#x437;&#x435;&#x43D;&#x430;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x44E;&#x442; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x443; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;, &#x434;&#x430;&#x436;&#x435; &#x435;&#x441;&#x43B;&#x438; &#x438;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x441;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;. &#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43E;&#x43D;&#x438; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44E; &#x433;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x439; &#x438;&#x437;-&#x437;&#x430; &#x441;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;. &#x41D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44F; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x43A; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;, &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x41C;&#x44E;&#x43D;&#x445;&#x433;&#x430;&#x443;&#x437;&#x435;&#x43D;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x432;&#x437;&#x434;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438;. &#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;&#x443;.</p>




<p>&#x41D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x438;&#x43C;&#x435;&#x43D;&#x438; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x444;&#x438;&#x446;&#x435;&#x440;&#x430; XVIII &#x432;&#x435;&#x43A;&#x430; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x431;&#x430;&#x440;&#x43E;&#x43D;&#x430; &#x418;. &#x41A;. &#x424;. &#x444;&#x43E;&#x43D; &#x41C;&#x44E;&#x43D;&#x445;&#x433;&#x430;&#x443;&#x437;&#x435;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43C;&#x438; &#x43E; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x445;.</p>
<p>&#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x41C;&#x44E;&#x43D;&#x445;&#x433;&#x430;&#x443;&#x437;&#x435;&#x43D;&#x430;&#xBB; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D; &#x420;&#x438;&#x447;&#x430;&#x440;&#x434;&#x43E;&#x43C; &#x410;&#x448;&#x435;&#x440;&#x43E;&#x43C; (), &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x432;&#x448;&#x438;&#x43C; &#x432; 1951 &#x433;&#x43E;&#x434;&#x443; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x44B;&#x434;&#x443;&#x43C;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x443; &#x441;&#x435;&#x431;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;. &#x41F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x44D;&#x442;&#x43E; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x441;&#x435;&#x445; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;. &#x421;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x44D;&#x442;&#x438;&#x43C; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x44E;&#x44E; &#x438; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x444;&#x43E;&#x440;&#x43C;&#x443; &#x441;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x432; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;.</p>

<p>&#x412; &#x41C;&#x41A;&#x411;-10 &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x41C;&#x44E;&#x43D;&#x445;&#x433;&#x430;&#x443;&#x437;&#x435;&#x43D;&#x430; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x434;&#x43E;&#x43C; F&#xA0;&#x2014; &#x440;&#x443;&#x431;&#x440;&#x438;&#x43A;&#x430; &#xAB;&#x443;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x441;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x432;&#x430;&#x43B;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430; (&#x441;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;)&#xBB;.</p>
<p>&#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; F68.1:</p>
<ul>
<li>A. &#x41F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x441;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x438;/&#x438;&#x43B;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x43D; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;.</li>
<li>B. &#x41E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x445; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x439; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x443;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x43F;&#x440;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x437;&#x430; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;, &#x443;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430; &#x43D;&#x430; &#x432;&#x43E;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x441;&#x43B;&#x443;&#x436;&#x431;&#x443;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x44C;&#x433;&#x43E;&#x442;, &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x442;. &#x43F;.). &#x415;&#x441;&#x43B;&#x438; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x439; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44B;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x44F; Z76.5 (&#x441;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F;).</li>
<li>C. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x439; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x439; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F;: &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43C;&#x43E;&#x433;&#x43B;&#x43E; &#x431;&#x44B; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;.</li>
</ul>
<p>&#x412; DSM-5 &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x441;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>)&#xA0;&#x2014; 300.19 (F68.10). &#x41A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438;:</p>
<ul>
<li>&#x410;. &#x424;&#x430;&#x43B;&#x44C;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x43B;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;.</li>
<li>B. &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;, &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x43D;&#x435;&#x43D;&#x44B;&#x43C;.</li>
<li>C. &#x41E;&#x431;&#x43C;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x440;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x439; &#x432;&#x44B;&#x433;&#x43E;&#x434;&#x44B;.</li>
<li>D. &#x41F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43A;&#x430;&#x43A; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;.</li>
</ul>

<p>&#x41F;&#x43E;&#x434;  (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i> &#x438;&#x43B;&#x438; <i>Munchausen Syndrome by Proxy</i>, MSBP) &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x432;&#x438;&#x434; &#x441;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x438;&#x43B;&#x438; &#x43B;&#x438;&#x446;&#x430; &#x438;&#x445; &#x437;&#x430;&#x43C;&#x435;&#x449;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x443; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430; &#x438;&#x43B;&#x438; &#x443;&#x44F;&#x437;&#x432;&#x438;&#x43C;&#x43E;&#x433;&#x43E; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; (&#x438;&#x43D;&#x432;&#x430;&#x43B;&#x438;&#x434;&#x430;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;) &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x432;&#x44B;&#x434;&#x443;&#x43C;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x438;&#x445;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x437;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E;. &#x422;&#x430;&#x43A;&#x438;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x44E;&#x442; &#x447;&#x430;&#x449;&#x435; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B;, &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432;&#xA0;&#x2014; &#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x438;&#x43B;&#x438; &#x441;&#x443;&#x43F;&#x440;&#x443;&#x433;&#x438;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43B;&#x438;&#x446;&#x430;, &#x441;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430;, &#x441;&#x430;&#x43C;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x434;&#x43B;&#x44F; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x41C;&#x44E;&#x43D;&#x445;&#x433;&#x430;&#x443;&#x437;&#x435;&#x43D;&#x430;.</p>
<p>&#x41B;&#x438;&#x446;&#x430;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x434;&#x435;&#x43B;&#x435;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x41C;&#x44E;&#x43D;&#x445;&#x433;&#x430;&#x443;&#x437;&#x435;&#x43D;&#x430;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x430;&#x43C;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x443; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430;/&#x443;&#x44F;&#x437;&#x432;&#x438;&#x43C;&#x43E;&#x433;&#x43E; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;. &#x412;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x43C;&#x430;&#x44F; &#x438;&#x43B;&#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43B;&#x44E;&#x431;&#x443;&#x44E; &#x444;&#x43E;&#x440;&#x43C;&#x443;, &#x43D;&#x43E; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F;: &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, , &#x434;&#x438;&#x430;&#x440;&#x435;&#x44F;, &#x440;&#x432;&#x43E;&#x442;&#x430;, &#x43E;&#x442;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438;, &#x443;&#x434;&#x443;&#x448;&#x44C;&#x435;, &#x43B;&#x438;&#x445;&#x43E;&#x440;&#x430;&#x434;&#x43A;&#x430;, &#x430;&#x43B;&#x43B;&#x435;&#x440;&#x433;&#x438;&#x438; &#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;. &#x418;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43F;&#x43B;&#x43E;&#x445;&#x43E; &#x43F;&#x43E;&#x434;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x434;&#x435;&#x442;&#x438;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43E;&#x442; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x43C;&#x443; &#x447;&#x438;&#x441;&#x43B;&#x443; &#x43D;&#x435;&#x43D;&#x443;&#x436;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x440;&#x435;&#x434;&#x43D;&#x44B;.</p>
<p>&#x412;&#x440;&#x435;&#x434; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43B;&#x44E;&#x431;&#x44B;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43D;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x443;&#x43B;&#x438;&#x43A;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F; (&#x440;&#x443;&#x43A;&#x430; &#x43D;&#x430; &#x440;&#x442;&#x443;, &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x44B; &#x43D;&#x430; &#x43D;&#x43E;&#x437;&#x434;&#x440;&#x44F;&#x445;; &#x43B;&#x435;&#x447;&#x44C; &#x43D;&#x430; &#x43C;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x446;&#x430;; &#x43F;&#x43E;&#x43B;&#x438;&#x44D;&#x442;&#x438;&#x43B;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43F;&#x43B;&#x435;&#x43D;&#x43A;&#x430; &#x43D;&#x430; &#x43B;&#x438;&#x446;&#x43E;), &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x438;&#x449;&#x438;, &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;, &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43C;&#x430;&#x43D;&#x438;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x441; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; (&#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x437;&#x44B;, &#x432;&#x432;&#x43E;&#x434; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x43D;&#x443;&#x436;&#x43D;&#x43E;), &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x443;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x430; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x442;&#x430;&#x43A;&#x430;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43B;&#x430;. &#x412; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x436;&#x435;&#x440;&#x442;&#x432;&#x430; &#x43A;&#x43E;&#x43B;&#x43B;&#x430;&#x43F;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442; (&#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.), MSBP &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442;, &#x443;&#x431;&#x435;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x443;&#x433;&#x440;&#x43E;&#x436;&#x430;&#x435;&#x442; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x430;&#x44F; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43F;&#x43E; &#x441;&#x43F;&#x430;&#x441;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x441;&#x445;&#x432;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x43A;&#x430;&#x43A; &#x433;&#x435;&#x440;&#x43E;&#x44F; &#x438; &#x437;&#x430;&#x431;&#x43E;&#x442;&#x43B;&#x438;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x441;&#x43F;&#x430;&#x441; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x443; &#x436;&#x438;&#x437;&#x43D;&#x44C;.</p>
<p>&#x418;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x434;&#x435;&#x442;&#x435;&#x439;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x43F;&#x43E;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43C;&#x44B;&#x439; &#x432;&#x440;&#x435;&#x434; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44E; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x435;&#x433;&#x43E; &#x436;&#x438;&#x437;&#x43D;&#x438;.</p>
<p>&#x414;&#x435;&#x43B;&#x435;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x41C;&#x44E;&#x43D;&#x445;&#x433;&#x430;&#x443;&#x437;&#x435;&#x43D;&#x430; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x44C;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x443;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F;.</p>
<p>&#x420;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x43E;&#x442; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x438;. &#x41E;&#x43D;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x435;&#x441;&#x447;&#x430;&#x441;&#x442;&#x43B;&#x438;&#x432;&#x44B; &#x432; &#x431;&#x440;&#x430;&#x43A;&#x435;. &#x427;&#x430;&#x441;&#x442;&#x44C; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43E;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x437;&#x430;&#x43F;&#x430;&#x441;&#x43E;&#x43C; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x439; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430; &#x43E;&#x43D;&#x438; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x440;&#x435;&#x434;&#x430; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x438; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. M&#x435;&#x434;&#x441;&#x435;&#x441;&#x442;&#x440;&#x430; &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x434;&#x431;&#x440;&#x430;&#x442; &#x441; &#x434;&#x435;&#x43B;&#x435;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x41C;&#x44E;&#x43D;&#x445;&#x433;&#x430;&#x443;&#x437;&#x435;&#x43D;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x44C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x442; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x437;&#x430; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x442;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x438;&#x445; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43E;&#x437;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43D; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43A; &#x441;&#x435;&#x431;&#x435; &#x438; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F; &#x43A; &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x43E;&#x43C;&#x443; &#x447;&#x438;&#x441;&#x43B;&#x443; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x436;&#x435;&#x440;&#x442;&#x432;.</p>
<p>&#x41B;&#x438;&#x446;&#x43E; &#x441; &#x434;&#x435;&#x43B;&#x435;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x41C;&#x44E;&#x43D;&#x445;&#x433;&#x430;&#x443;&#x437;&#x435;&#x43D;&#x430; &#x437;&#x43D;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x443; &#x447;&#x43B;&#x435;&#x43D;&#x43E;&#x432; &#x441;&#x435;&#x43C;&#x44C;&#x438; &#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x433; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x43D;&#x438; &#x432;&#x440;&#x44F;&#x434; &#x43B;&#x438; &#x43E;&#x437;&#x432;&#x443;&#x447;&#x430;&#x442; &#x438;&#x445;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x431;&#x43E;&#x44F;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x448;&#x438;&#x431;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x41D;&#x438;&#x43A;&#x442;&#x43E; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442; &#x43E;&#x431;&#x432;&#x438;&#x43D;&#x438;&#x442;&#x44C; MSBP-&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x430;&#x442;&#x44C; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x44B; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x415;&#x441;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x43E;&#x448;&#x438;&#x431;&#x430;&#x44E;&#x442;&#x441;&#x44F;, &#x44D;&#x442;&#x43E; &#x43E;&#x431;&#x432;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43A;&#x43B;&#x435;&#x432;&#x435;&#x442;&#x435;, &#x438; &#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x43E;&#x442; &#x441;&#x435;&#x43C;&#x44C;&#x438;. &#x415;&#x441;&#x43B;&#x438; MSBP &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443;&#x437;&#x43D;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x432;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43E;, &#x438; &#x43E;&#x43D;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x434;&#x43E;&#x433;&#x430;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x43A;&#x442;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B; &#x43E;&#x431;&#x432;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x44D;&#x442;&#x43E; &#x438;&#x441;&#x442;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x433;&#x434;&#x435; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x439;, &#x438; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x435;&#x449;&#x451; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x433;&#x43E;&#x434;&#x43D;&#x430;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x442;&#x430;&#x43A;&#x430;&#x44F; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43D;&#x43E;&#x432;&#x430; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;. &#x41A;&#x43E;&#x433;&#x434;&#x430; &#x44D;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x435;&#x43C;&#x44C;&#x435;, &#x44D;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x44C; &#x432;&#x441;&#x44E; &#x441;&#x435;&#x43C;&#x44C;&#x44E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x43E;&#x431;&#x432;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x43B;&#x44E;&#x431;&#x43E;&#x433;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E;, &#x43A;&#x43E;&#x433;&#x43E; MSBP &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x435;&#x43D;&#x438;&#x435;. MSBP &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43A;&#x430;&#x43A; &#x438; &#x432;&#x441;&#x435; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x444;&#x43E;&#x43A;&#x443;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;, &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x432;&#x43D;&#x443;&#x448;&#x430;&#x44E;&#x442; &#x434;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x435; &#x441;&#x432;&#x43E;&#x435;&#x439; &#xAB;&#x43F;&#x440;&#x430;&#x432;&#x434;&#x43E;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;&#xBB; &#x438; &#x443;&#x431;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;.</p>

<p>&#x412; 10 &#x441;&#x435;&#x440;&#x438;&#x438; 5 &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x430; &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430; &#xAB;&#x42D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x43D;&#x43E;&#xBB; &#x428;&#x435;&#x440;&#x43B;&#x43E;&#x43A; &#x425;&#x43E;&#x43B;&#x43C;&#x441; &#x438; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440; &#x412;&#x430;&#x442;&#x441;&#x43E;&#x43D; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x436;&#x435;&#x440;&#x442;&#x432;&#x430; &#x443;&#x431;&#x438;&#x439;&#x441;&#x442;&#x432;&#x430; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43B;&#x430; &#x434;&#x435;&#x43B;&#x435;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x41C;&#x44E;&#x43D;&#x445;&#x433;&#x430;&#x443;&#x437;&#x435;&#x43D;&#x430;, &#x43E;&#x442;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x44F; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x437;&#x430; &#x441;&#x447;&#x451;&#x442; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x44F; &#x432; &#x435;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x442; &#x43D;&#x435;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;, &#x437;&#x430; &#x447;&#x442;&#x43E; &#x438; &#x431;&#x44B;&#x43B;&#x430; &#x443;&#x431;&#x438;&#x442;&#x430; &#x441;&#x44B;&#x43D;&#x43E;&#x43C;.</p>
<p>&#x412; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x435; &#xAB;&#x414;&#x435;&#x432;&#x44F;&#x442;&#x430;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x41B;&#x443;&#x438; &#x414;&#x440;&#x430;&#x43A;&#x441;&#x430;&#xBB; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x430;&#x44F; &#x433;&#x435;&#x440;&#x43E;&#x438;&#x43D;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442; &#x434;&#x435;&#x43B;&#x435;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x41C;&#x44E;&#x43D;&#x445;&#x433;&#x430;&#x443;&#x437;&#x435;&#x43D;&#x430;.</p>

<h3><span class="mw-headline" id=".D0.98.D1.81.D0.BF.D0.BE.D0.BB.D1.8C.D0.B7.D0.BE.D0.B2.D0.B0.D0.BD.D0.BD.D0.B0.D1.8F_.D0.BB.D0.B8.D1.82.D0.B5.D1.80.D0.B0.D1.82.D1.83.D1.80.D0.B0">&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430;</span></h3>
<ul>
<li>Thomas K. Munchausen syndrome by proxy: identification and diagnosis. Journal of pediatric nursing, 2003, v. 18(3), p. 174&#x2014;180</li>
</ul>
<ul>
<li>Bennett K. Munchausen syndrome by proxy abuse. Journal of child health care, 2000, v. 4(4) p. 163&#x2014;166</li>
</ul>
<ul>
<li>Rabinerson D. et al. Munchausen syndrome in obstetrics and gynecology. Journal of psychosomatic obstetrics and gynaecology, 2002, v. 23(4) p. 215&#x2014;218</li>
</ul>
<ul>
<li>Galvin H. et al. Update on Munchausen syndrome by proxy. Current opinion in pediatrics, 2005, v. 17(2), p. 252&#x2014;257</li>
</ul>
<ul>
<li>McClure R et al. Epidemiology of Munchausen syndrome by proxy, non-accidental poisoning, and non-accidental suffocation. Archives of Disease in Childhood, 1996, V. 75, p. 57-61</li>
</ul>
<ul>
<li>Craft A., Hall D. Munchausen syndrome by proxy and sudden infant death. BMJ, 2004 v. 328 p. 1309&#x2014;1312</li>
</ul>
<ul>
<li>Fisher, Jill A. 2006. Playing Patient, Playing Doctor: Munchausen Syndrome, Clinical S/M, and Ruptures of Medical Power. Journal of Medical Humanities 27 (3): 135&#x2014;149.</li>
</ul>
<h3><span class="mw-headline" id=".D0.A0.D0.B5.D0.BA.D0.BE.D0.BC.D0.B5.D0.BD.D0.B4.D1.83.D0.B5.D0.BC.D0.B0.D1.8F_.D0.BB.D0.B8.D1.82.D0.B5.D1.80.D0.B0.D1.82.D1.83.D1.80.D0.B0">&#x420;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x43C;&#x430;&#x44F; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430;</span></h3>
<ul>
<li>Feldman M.D. Playing Sick? Untangling the Web of Munchausen Syndrome, Munchausen by Proxy, Malingering, and Factitious Disorder.&#xA0;&#x2014; New York: Brunner-Routledge, 2004.</li>
</ul>

<ul>

<li>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x443; &#x438;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x44C;&#x442;&#x44F;&#x43D;&#x43A;&#x438;&#xA0;&#x2014; </li>


</ul>









<p><i>Source - Wikipedia</i></p>