<h1>&#x410;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;</h1>
<p><b>&#x410;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x301;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x301;&#x439;&#x441;&#x442;&#x432;&#x430;</b> (&#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x301;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x301;&#x43D;&#x438;&#x44F;)&#xA0;&#x2014; &#x43E;&#x431;&#x449;&#x435;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;. &#x41F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x41C;&#x41A;&#x411;. &#x412; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; DSM &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x435;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x432;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x432;&#x430; &#x442;&#x438;&#x43F;&#x430; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x43D;&#x430; &#x442;&#x43E;&#x43C;, &#x438;&#x43C;&#x435;&#x43B; &#x43B;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43A;&#x43E;&#x433;&#x434;&#x430;-&#x43B;&#x438;&#x431;&#x43E; &#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43B;&#x438;&#x431;&#x43E; &#x433;&#x438;&#x43F;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x441;&#x440;&#x435;&#x434;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x438; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x435;&#x449;&#x451; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#xAB;&#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439;&#xBB;, &#x438; &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x435; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x440;&#x430;&#x43D;&#x435;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x435; &#x43A;&#x430;&#x43A; &#xAB;&#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#xBB; &#x438; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x430;&#x43C;&#x438; (&#x433;&#x438;&#x43F;&#x43E;-)&#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x434;&#x43B;&#x44F;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43E;&#x442; 2-&#x445; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C; &#x434;&#x43E; 4-5 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432;, &#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x445; (&#x441;&#x440;&#x435;&#x434;&#x43D;&#x44F;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; 6 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432;) &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x43E;&#x432;.</p>
<p>&#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x443;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439; (&#x432; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;), &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x442;&#x440;&#x430;&#x445;&#x430;, &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438;, &#x437;&#x43B;&#x43E;&#x431;&#x44B;, , &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43B;&#x438; &#x44D;&#x43A;&#x441;&#x442;&#x430;&#x437;&#x430;.</p>
<p>&#x410;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;.</p>




<h3><span class="mw-headline" id=".D0.A0.D0.B0.D1.81.D1.81.D1.82.D1.80.D0.BE.D0.B9.D1.81.D1.82.D0.B2.D0.B0_.D0.B4.D0.B5.D0.BF.D1.80.D0.B5.D1.81.D1.81.D0.B8.D0.B2.D0.BD.D0.BE.D0.B3.D0.BE_.D1.81.D0.BF.D0.B5.D0.BA.D1.82.D1.80.D0.B0">&#x420;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;</span></h3>

<ul>
<li><b>&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;</b>, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x435; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x43B; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#xAB;&#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E;&#xBB; (F) &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x430;. &#x414;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F; &#x431;&#x435;&#x437; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x43E;&#x432; &#x43C;&#x430;&#x43D;&#x438;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x43D;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x438;&#x43B;&#x438; &#xAB;&#x43F;&#x43E;&#x43B;&#x44E;&#x441;&#x435;&#xBB;. &#x41F;&#x440;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x435; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x434;&#x442;&#x438;&#x43F;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439; &#x434;&#x43B;&#x44F; &#x43A;&#x443;&#x440;&#x441;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;:</li>
</ul>
<dl>
<dd>
<ul>
<li><i>&#x410;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;</i>&#xA0;&#x2014; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438; &#x43F;&#x43E;&#x437;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F; (&#x43F;&#x430;&#x440;&#x430;&#x434;&#x43E;&#x43A;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x430;&#x43D;&#x433;&#x435;&#x434;&#x43E;&#x43D;&#x438;&#x44F; [paradoxical anhedonia]), &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x435;&#x441;&#x430; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x430;&#x43F;&#x43F;&#x435;&#x442;&#x438;&#x442;&#x43E;&#x43C; (&#xAB;&#x43F;&#x43E;&#x435;&#x441;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x441;&#x43D;&#x44F;&#x442;&#x44C; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#xBB;), &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x441;&#x43D;&#x430; &#x438;&#x43B;&#x438; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;&#x44E; (&#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F;), &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x438; &#x432; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445; &#x438; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x445;&#x432;&#x430;&#x442;&#x43A;&#x43E;&#x439; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;, &#x43A;&#x430;&#x43A; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x43A;&#x430;&#x436;&#x443;&#x449;&#x435;&#x43C;&#x443;&#x441;&#x44F; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44E;. &#x421;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x442;&#x438;&#x43F;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x438; &#x43A; &#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x435;&#x433;&#x43E; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x435;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435;.</li>
<li><i> (&#x43E;&#x441;&#x442;&#x440;&#x430;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;)</i>&#xA0;&#x2014; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x43D;&#x433;&#x435;&#x434;&#x43E;&#x43D;&#x438;&#x435;&#x439; (&#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435;&#x439; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43E;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x434;&#x435;&#x43B;), &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x440;&#x435;&#x430;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44B;. &#x427;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43E; &#x447;&#x451;&#x442;&#x447;&#x435;, &#x447;&#x435;&#x43C; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x438;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E; &#x443;&#x445;&#x443;&#x434;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x432; &#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435; &#x447;&#x430;&#x441;&#x44B;, &#x43F;&#x440;&#x43E;&#x441;&#x44B;&#x43F;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x43D;&#x43E; &#x443;&#x442;&#x440;&#x43E;&#x43C;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x437;&#x430;&#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F; &#x432;&#x435;&#x441;&#x430; (&#x43D;&#x435; &#x43F;&#x443;&#x442;&#x430;&#x442;&#x44C; &#x441; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;), &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x438;&#x43D;&#x44B;.</li>
<li><i></i>&#xA0;&#x2014; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x434;&#x43B;&#x44F; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x430;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x443; &#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x445;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x44B;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43A;&#x430;&#x43A; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x435; &#x438;&#x434;&#x435;&#x438;, &#x438;&#x43B;&#x438; &#x440;&#x435;&#x436;&#x435; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438;. &#x42D;&#x442;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44E; (&#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x432;&#x43F;&#x430;&#x434;&#x430;&#x435;&#x442; &#x441; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x435;&#x43C;&#x430;&#x43C;&#x438;).</li>
<li><i> (&#x437;&#x430;&#x441;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;)</i>&#xA0;&#x2014; &#x440;&#x435;&#x434;&#x43A;&#x430;&#x44F; &#x438; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;. &#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43C;&#x43E;&#x43B;&#x447;&#x438;&#x442;, &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x441;&#x442;&#x443;&#x43F;&#x43E;&#x440;&#x430; &#x438; &#x43B;&#x438;&#x431;&#x43E; &#x43D;&#x435;&#x434;&#x432;&#x438;&#x436;&#x438;&#x43C;, &#x43B;&#x438;&#x431;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x435;&#x442; &#x431;&#x435;&#x441;&#x446;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x434;&#x430;&#x436;&#x435; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;, &#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x430;&#x445; &#x438;&#x43B;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x437;&#x43B;&#x43E;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;.</li>
<li><i>&#x41F;&#x43E;&#x441;&#x43B;&#x435;&#x440;&#x43E;&#x434;&#x43E;&#x432;&#x430;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;</i>&#xA0;&#x2014; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x430;, &#x43A;&#x430;&#x43A; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x432; DSM-IV-TR; &#x43E;&#x43D;&#x430; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x439;, &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x439; &#x438; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x439; &#x43A; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435; &#x434;&#x435;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430;. &#x41F;&#x43E;&#x441;&#x43B;&#x435;&#x440;&#x43E;&#x434;&#x43E;&#x432;&#x430;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;, &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; 10-15&#xA0;%, &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x451;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x438;&#x445; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x442;&#x440;&#x451;&#x445; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432;.</li>
<li><i></i>&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;. &#x414;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F; &#x443; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;, &#x441; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x43E;&#x43C; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x43E;&#x441;&#x435;&#x43D;&#x44C;&#x44E; &#x438;&#x43B;&#x438; &#x437;&#x438;&#x43C;&#x43E;&#x439;, &#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A; &#x43D;&#x43E;&#x440;&#x43C;&#x435; &#x432;&#x435;&#x441;&#x43D;&#x43E;&#x439;. &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F;, &#x435;&#x441;&#x43B;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x43E; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435; &#x434;&#x432;&#x430;&#x436;&#x434;&#x44B; &#x432; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x44B; &#x438; &#x43D;&#x438; &#x440;&#x430;&#x437;&#x443; &#x432; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x433;&#x43E;&#x434;&#x430; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x432;&#x443;&#x445; &#x43B;&#x435;&#x442; &#x438;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x432; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x43C; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x43A;&#x435; (34 294 &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;), &#x43D;&#x435; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x441;&#x432;&#x44F;&#x437;&#x44C; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x438; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x433;&#x43E;&#x434;&#x430;. &#x414;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x43D;&#x438; &#x441; &#x448;&#x438;&#x440;&#x43E;&#x442;&#x43E;&#x439; &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x43D;&#x438; &#x441; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x432;&#x435;&#x442;&#x430;.</li>
</ul>
</dd>
</dl>
<ul>
<li><b>&#x414;&#x438;&#x441;&#x442;&#x438;&#x43C;&#x438;&#x44F;</b>&#xA0;&#x2014; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435;, &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x436;&#x430;&#x43B;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x435;&#x436;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x435; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438;, &#x43F;&#x43E; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435;, &#x434;&#x432;&#x443;&#x445; &#x43B;&#x435;&#x442;. &#x421;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43D;&#x435; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x435;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x445;&#x43E;&#x442;&#x44F; &#x43B;&#x44E;&#x434;&#x438; &#x441; &#x434;&#x438;&#x441;&#x442;&#x438;&#x43C;&#x438;&#x435;&#x439; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x44B; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x430;&#x43C; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; (&#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#xAB;&#x434;&#x432;&#x43E;&#x439;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439;&#xBB;).</li>
<li><b>&#x418;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; (DD-NOS)</b>&#xA0;&#x2014; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44F;&#x44E;&#x442; &#x443;&#x449;&#x435;&#x440;&#x431;, &#x43D;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x43F;&#x43E;&#x434; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x44B;. &#x412; &#x41C;&#x41A;&#x411;-9 &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43A;&#x43E;&#x434;&#x43E;&#x43C; . &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; DSM-IV, &#x43E;&#x445;&#x432;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#xAB;&#x432;&#x441;&#x435; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E;-&#x43B;&#x438;&#x431;&#x43E; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#xBB;. &#x41E;&#x43D;&#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x432; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x438; &#x43C;&#x430;&#x43B;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x438;&#x436;&#x435;:</li>
<li><b> (Recurrent brief depression, RBD)</b>&#xA0;&#x2014; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442; &#x43E;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x438;&#x437;-&#x437;&#x430; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439;, &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x44B; &#x440;&#x430;&#x437; &#x432; &#x43C;&#x435;&#x441;&#x44F;&#x446;, &#x441; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x430;&#x43C;&#x438;, &#x434;&#x43B;&#x44F;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x434;&#x432;&#x443;&#x445; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;, &#x430; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43C;&#x435;&#x43D;&#x435;&#x435; 2-3 &#x434;&#x43D;&#x435;&#x439;. &#x414;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; RBD &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x44B; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x434;&#x430; &#x438;, &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x43E;&#x439;, &#x442;&#x43E; &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E; &#x43E;&#x442; &#x43C;&#x435;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x446;&#x438;&#x43A;&#x43B;&#x430;. &#x423; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; RBD, &#x440;&#x430;&#x432;&#x43D;&#x43E; &#x43A;&#x430;&#x43A; &#x438; &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;.</li>
<li><b>&#x41C;&#x430;&#x43B;&#x430;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;</b>&#xA0;&#x2014; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43D;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432;&#x441;&#x435;&#x43C; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x445;&#x43E;&#x442;&#x44F; &#x431;&#x44B; &#x434;&#x432;&#x430; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x432;&#x443;&#x445; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;.</li>
</ul>
<h3><span class="mw-headline" id=".D0.A0.D0.B0.D1.81.D1.81.D1.82.D1.80.D0.BE.D0.B9.D1.81.D1.82.D0.B2.D0.B0_.D0.B1.D0.B8.D0.BF.D0.BE.D0.BB.D1.8F.D1.80.D0.BD.D0.BE.D0.B3.D0.BE_.D1.81.D0.BF.D0.B5.D0.BA.D1.82.D1.80.D0.B0">&#x420;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;</span></h3>
<ul>
<li><b>&#x411;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x435; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;</b>, &#x440;&#x430;&#x43D;&#x435;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x435; &#x43A;&#x430;&#x43A; &#xAB;&#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#xBB;, &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x44B; &#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439; (&#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x441;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x434;&#x440;&#x443;&#x433; &#x434;&#x440;&#x443;&#x433;&#x430; &#x438;&#x43B;&#x438; &#x441;&#x43C;&#x435;&#x448;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x432; &#x43E;&#x434;&#x43D;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x438; &#x43C;&#x430;&#x43D;&#x438;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;). &#x41F;&#x43E;&#x434;&#x442;&#x438;&#x43F;&#x44B; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;:</li>
</ul>
<dl>
<dd>
<ul>
<li><i>&#x411;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; I</i> [Bipolar I] &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x435;&#x441;&#x43B;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x438;&#x43B;&#x438; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x43B;&#x441;&#x44F; &#x440;&#x430;&#x43D;&#x435;&#x435; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43B;&#x438;&#x431;&#x43E; &#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;, &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E; &#x43E;&#x442; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x43E;&#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;. &#x414;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x43F;&#x43E; DSM-IV-TR, &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#xAB;&#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;&#xBB; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x430;. &#x414;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x411;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; I &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x44B; &#x445;&#x43E;&#x442;&#x44C; &#x438; &#x43D;&#x435; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;, &#x43D;&#x43E; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x43E;.</li>
<li><i>&#x411;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; II</i> [Bipolar II] &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; <i>&#x433;&#x438;&#x43F;&#x43E;</i>&#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x430;&#x43C;&#x438;.</li>
</ul>
</dd>
</dl>
<ul>
<li><b>&#x426;&#x438;&#x43A;&#x43B;&#x43E;&#x442;&#x438;&#x43C;&#x438;&#x44F;</b>&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43C;&#x44F;&#x433;&#x43A;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x442; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x434;&#x438;&#x441;&#x442;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x43B;&#x451;&#x433;&#x43A;&#x438;&#x445; &#x433;&#x438;&#x43F;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; (&#x43B;&#x438;&#x431;&#x43E; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x438;&#x43C;&#x43D;&#x44B;&#x445;) &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x43E;&#x432;, &#x431;&#x435;&#x437; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x43B;&#x438;&#x431;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x445; &#x444;&#x43E;&#x440;&#x43C; &#x43C;&#x430;&#x43D;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;. &#x427;&#x430;&#x441;&#x442;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x441;&#x438;&#x43C;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#xBB; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;, &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43B;&#x438;&#x431;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x43D;&#x44B;&#x43C; &#x447;&#x435;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x43E;&#x432;, &#x43B;&#x438;&#x431;&#x43E; &#x441;&#x434;&#x432;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x430;&#x43C;&#x438;.</li>
</ul>
<h3><span class="mw-headline" id=".D0.A0.D0.B0.D1.81.D1.81.D1.82.D1.80.D0.BE.D0.B9.D1.81.D1.82.D0.B2.D0.B0_.D0.BC.D0.B0.D0.BD.D0.B8.D0.B0.D0.BA.D0.B0.D0.BB.D1.8C.D0.BD.D0.BE.D0.B3.D0.BE_.D1.81.D0.BF.D0.B5.D0.BA.D1.82.D1.80.D0.B0">&#x420;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;</span></h3>


<p>&#x41A;&#x430;&#x439; &#x420;&#x435;&#x434;&#x444;&#x438;&#x43B;&#x434; &#x414;&#x436;&#x435;&#x439;&#x43C;&#x438;&#x441;&#x43E;&#x43D; () &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x443;&#x44E; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; (&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;) &#x438; &#x442;&#x432;&#x43E;&#x440;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C;. &#x411;&#x44B;&#x43B;&#x43E; &#x432;&#x44B;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#xAB;&#x441;&#x432;&#x44F;&#x437;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x432;&#x43E;&#x440;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x43C; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439;&#xBB;. &#x412;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439; &#x438; &#x442;&#x432;&#x43E;&#x440;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43F;&#x43E;&#x44D;&#x442;&#x435;&#x441;&#x441;.</p>

<ul>
<li>&#x41A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x44F;:&#x410;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;</li>
<li>&#x410;&#x444;&#x444;&#x435;&#x43A;&#x442; (&#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x44F;)</li>
<li>&#x41C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;</li>
<li>&#x413;&#x438;&#x43F;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;</li>
<li>&#x414;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;</li>
<li>&#x41D;&#x43E;&#x440;&#x43C;&#x43E;&#x442;&#x438;&#x43C;&#x438;&#x43A;&#x438;</li>
<li>&#x410;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x44B;</li>
</ul>



<ul>

</ul>






<p><i>Source - Wikipedia</i></p>