<h1>&#x41D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;</h1>

<p><b>&#x41D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x301;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x301;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x301;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;</b>&#xA0;&#x2014; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x443;&#x431;&#x435;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x443;&#x43D;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438;, &#x43F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435; &#x43D;&#x430;&#x434; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;; &#x437;&#x430;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43E; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x442;&#x430;&#x43B;&#x430;&#x43D;&#x442;&#x430;&#x445; &#x438; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x445;; &#x43F;&#x43E;&#x433;&#x43B;&#x43E;&#x449;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x44F;&#x43C;&#x438; &#x43E; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x443;&#x441;&#x43F;&#x435;&#x445;&#x430;&#x445;; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x431;&#x435;&#x437;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x43E; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x435;&#x43A;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445;; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x43E;&#x43C; &#x432;&#x43E;&#x441;&#x445;&#x438;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x443;&#x43D;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;; &#x43D;&#x435;&#x443;&#x43C;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x441;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x435;; &#x438;&#x434;&#x435;&#x44F;&#x43C;&#x438; &#x43E; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x435; &#x43E;&#x442; &#x43B;&#x44E;&#x431;&#x44B;&#x445; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;, &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x438;&#x43C; &#x437;&#x430;&#x432;&#x438;&#x434;&#x443;&#x44E;&#x442;. &#x41D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x43F;&#x44B;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43E; &#x441;&#x435;&#x431;&#x435;. &#x41E;&#x43D;&#x438; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x44B; &#x43E;&#x431;&#x435;&#x441;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432;&#x441;&#x451; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x438;&#x445; &#x43D;&#x430; &#x441;&#x432;&#x435;&#x442;&#x435;, &#x438;&#x434;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44F; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x442;&#x43E;, &#x441; &#x447;&#x435;&#x43C; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x441;&#x430;&#x43C;&#x438;&#x445; &#x441;&#x435;&#x431;&#x44F;.</p>




<p>&#x41D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x43B;&#x43E; &#x43E;&#x442; &#x433;&#x435;&#x440;&#x43E;&#x44F; &#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x438;&#x444;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x41D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43B;&#x435;&#x433;&#x435;&#x43D;&#x434;&#x435;, &#x443;&#x432;&#x438;&#x434;&#x435;&#x43B; &#x432; &#x432;&#x43E;&#x434;&#x435; &#x441;&#x432;&#x43E;&#x451; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x441;&#x44F;, &#x438; &#x43D;&#x435; &#x43C;&#x43E;&#x433; &#x43E;&#x442;&#x43E;&#x440;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x441;&#x43E;&#x437;&#x435;&#x440;&#x446;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x44B; &#x438; &#x443;&#x43C;&#x435;&#x440;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x451;&#x43D; &#x431;&#x43E;&#x433;&#x430;&#x43C;&#x438; &#x432; &#x446;&#x432;&#x435;&#x442;&#x43E;&#x43A; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;.</p>

<h3><span class="mw-headline" id=".D0.BF.D0.BE_.D0.9C.D0.B0.D0.BA-.D0.92.D0.B8.D0.BB.D1.8C.D1.8F.D0.BC.D1.81">&#x43F;&#x43E; &#x41C;&#x430;&#x43A;-&#x412;&#x438;&#x43B;&#x44C;&#x44F;&#x43C;&#x441;</span></h3>
<p>&#x41D;&#x435;&#x43D;&#x441;&#x438; &#x41C;&#x430;&#x43A;-&#x412;&#x438;&#x43B;&#x44C;&#x44F;&#x43C;&#x441; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43A;&#x430;&#x43A; &#xAB;<i>&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x432;&#x43E;&#x43A;&#x440;&#x443;&#x433; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x443;&#x432;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;</i>&#xBB;, &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x44F;&#x44F;, &#x447;&#x442;&#x43E; &#x440;&#x435;&#x447;&#x44C; &#x438;&#x434;&#x451;&#x442; &#x43E; &#x43B;&#x44E;&#x434;&#x44F;&#x445;, &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x44D;&#x442;&#x430; &#x437;&#x430;&#x434;&#x430;&#x447;&#x430; &#x437;&#x430;&#x442;&#x43C;&#x435;&#x432;&#x430;&#x435;&#x442; &#x432;&#x441;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x430; &#x43D;&#x435; &#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x445;&#x432;&#x430;&#x43B;&#x430;&#x43C;. &#xAB;<i>&#x41E;&#x437;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x43C;, &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x438; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438;, &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x43D;&#x43E;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44B; &#x438; &#x43D;&#x435;&#x43B;&#x44E;&#x431;&#x438;&#x43C;&#x44B;</i>&#xBB;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x432;&#x448;&#x435;&#x435;&#x441;&#x44F; &#x434;&#x43E; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x430;&#x43D;&#x434;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x430; &#x441;&#x43A;&#x43E;&#x440;&#x435;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x435;&#x43D;&#x441;&#x430;&#x446;&#x438;&#x44F; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x445;, &#x438; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x433;&#x43B;&#x43E;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x437;&#x43E;&#x447;&#x430;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x432;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445;. &#xAB;<i>&#x421;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43E;&#x43F;&#x44B;&#x442; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x442;&#x430;&#x43D; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x441;&#x442;&#x44B;&#x434;&#x430; &#x438; &#x441;&#x442;&#x440;&#x430;&#x445;&#x43E;&#x43C; &#x43F;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x44B;&#x434;</i>&#xBB;. &#x412; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430; &#x432;&#x438;&#x43D;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x442;&#x44B; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43B; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;, &#x441;&#x442;&#x44B;&#x434;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;, &#x447;&#x442;&#x43E; &#x442;&#x44B; <i>&#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x448;&#x44C;&#x441;&#x44F;</i> &#x43F;&#x43B;&#x43E;&#x445;&#x438;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x442;&#x432;&#x43E;&#x435;&#x439; &#xAB;&#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x441;&#x442;&#x438;&#xBB; &#x43D;&#x435; &#x432; &#x442;&#x43E;&#x43C;, &#x43A;&#x430;&#x43A; &#x442;&#x44B; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x448;&#x44C;, &#x430; &#x432; &#x442;&#x43E;&#x43C;, &#x43A;&#x430;&#x43A; &#x43A; &#x442;&#x435;&#x431;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;. &#x422;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x430; &#x43B;&#x43E;&#x43A;&#x443;&#x441; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x437;&#x430; &#x435;&#x433;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x443;&#x432;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x433;&#x434;&#x435;-&#x442;&#x43E; &#x432;&#x43D;&#x435; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x438; &#x437;&#x430;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x43F;&#x44B;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43E; &#x441;&#x435;&#x431;&#x435;. &#x41D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x44B; &#x43E;&#x431;&#x435;&#x441;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432;&#x441;&#x451; &#x43D;&#x430; &#x441;&#x432;&#x435;&#x442;&#x435;, &#x438;&#x434;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44F; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x442;&#x43E;, &#x441; &#x447;&#x435;&#x43C; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x441;&#x430;&#x43C;&#x438;&#x445; &#x441;&#x435;&#x431;&#x44F;. &#x412;&#x441;&#x451; &#x43D;&#x435;&#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43C; &#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x43D;&#x44B;&#x43C;, &#x438; &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;, &#x432;&#x441;&#x451; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x435; &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43C; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;. &#x41F;&#x440;&#x438;&#x447;&#x451;&#x43C; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x435; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x440;&#x435;&#x437;&#x43A;&#x43E; &#x434;&#x438;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x433;&#x440;&#x430;&#x43D;&#x44C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x438; &#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x430; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x442;&#x43E;&#x43D;&#x43A;&#x430;. &#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x447;&#x440;&#x435;&#x437;&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x43E; &#x432;&#x430;&#x436;&#x43D;&#x430; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x445; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x441;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x44B; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x43C;&#x435;&#x440;&#x43A;&#x43D;&#x443;&#x442; &#x434;&#x43B;&#x44F; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x438; &#x43E;&#x43D; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x435; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x43C;&#x435;&#x442;&#x44C; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x433;&#x43E;-&#x43B;&#x438;&#x431;&#x43E;. &#xAB;&#x418;&#x445; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x430;, &#x43D;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x43A; &#x43D;&#x438;&#x43C; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x430;&#xBB;.</p>

<h3><span class="mw-headline" id=".D0.BF.D0.BE_.D0.9A.D0.B5.D1.80.D0.BD.D0.B1.D0.B5.D1.80.D0.B3.D1.83">&#x43F;&#x43E; &#x41A;&#x435;&#x440;&#x43D;&#x431;&#x435;&#x440;&#x433;&#x443;</span></h3>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x41A;&#x435;&#x440;&#x43D;&#x431;&#x435;&#x440;&#x433;&#x443;, &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x435;&#x43A;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441; &#x438;&#x441;&#x442;&#x435;&#x440;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x43C;&#x438;, &#x438;, &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x445; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B;, &#x442;&#x435; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x435;.</p>
<p>&#x421;&#x432;&#x435;&#x440;&#x445;-&#x42F; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x43E;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x43E; &#x42F;-&#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;, &#x438; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441;&#x43D;&#x44B;&#x445; &#x430;&#x442;&#x440;&#x438;&#x431;&#x443;&#x442;&#x43E;&#x432;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;.</p>
<p>&#x41D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441; &#x441; &#x442;&#x440;&#x443;&#x434;&#x43E;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x43A; &#x43C;&#x435;&#x436;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x431;&#x43B;&#x438;&#x437;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x43D; &#x43D;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44C;, &#x43A;&#x430;&#x43A; &#x438; &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#xA0;&#x2014; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x444;&#x430;&#x43A;&#x442;&#x443;&#x43C;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x430; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43E; &#x440;&#x430;&#x437;&#x440;&#x44B;&#x432;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439;. &#x41F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440; &#x43D;&#x443;&#x436;&#x435;&#x43D; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x443; &#x43A;&#x430;&#x43A; &#x437;&#x435;&#x440;&#x43A;&#x430;&#x43B;&#x43E; &#x434;&#x43B;&#x44F; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x431;&#x44F;.</p>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x41A;&#x435;&#x440;&#x43D;&#x431;&#x435;&#x440;&#x433;&#x443;, &#x43C;&#x443;&#x436;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x43C;&#x438;&#x441;&#x43A;&#x443;&#x438;&#x442;&#x435;&#x442;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x443;, &#x436;&#x435;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x436;&#x435;&#xA0;&#x2014; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43F;&#x440;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<p>&#x41D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E; &#x43D;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x430; &#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44C; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430; &#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x435; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438;&#x437; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x435;.</p>

<h3><span class="mw-headline" id=".D0.9C.D0.9A.D0.91-10">&#x41C;&#x41A;&#x411;-10</span></h3>
<p>&#x421;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x432; &#x41C;&#x41A;&#x411;-10 &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442;, &#x435;&#x441;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x440;&#x435;&#x434;&#x438; &#xAB;&#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xBB;. &#x424;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;, &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43E;&#x431;&#x449;&#x438;&#x43C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43D;&#x435;&#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<h3><span class="mw-headline" id="DSM-IV">DSM-IV</span></h3>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x438; DSM-IV (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>), &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43E;&#x431;&#x449;&#x438;&#x43C; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x435;&#x43E;&#x431;&#x44A;&#x435;&#x43C;&#x43B;&#x44E;&#x449;&#x435;&#x439; &#x43D;&#x430;&#x43F;&#x44B;&#x449;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; (&#x432; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x44F;&#x445; &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438;), &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432; &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x43E;&#x43C; &#x44D;&#x43C;&#x43F;&#x430;&#x442;&#x438;&#x438;, &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x441; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x440;&#x43E;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x43C; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43A;&#x441;&#x442;&#x435; &#x43F;&#x43E; &#x43F;&#x44F;&#x442;&#x438; &#x438;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x437; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432;:</p>
<ol>
<li>&#x413;&#x440;&#x430;&#x43D;&#x434;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435;</li>
<li>&#x41F;&#x43E;&#x433;&#x43B;&#x43E;&#x449;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x44F;&#x43C;&#x438; &#x43E; &#x43D;&#x435;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x443;&#x441;&#x43F;&#x435;&#x445;&#x435;, &#x432;&#x43B;&#x430;&#x441;&#x442;&#x438;, &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x438;&#x438;, &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x435; &#x438;&#x43B;&#x438; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43B;&#x44E;&#x431;&#x432;&#x438;</li>
<li>&#x412;&#x435;&#x440;&#x430; &#x432; &#x441;&#x432;&#x43E;&#x44E; &#xAB;&#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xBB;, &#x432;&#x435;&#x440;&#x430; &#x432; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x434;&#x440;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x43D;&#x44F;&#x442; &#x43B;&#x438;&#x448;&#x44C; &#x441;&#x435;&#x431;&#x435; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x43C;&#x438; &#xAB;&#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438;&#xBB; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;</li>
<li>&#x41D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x43C; &#x432;&#x43E;&#x441;&#x445;&#x432;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x438;</li>
<li>&#x41E;&#x449;&#x443;&#x449;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43A;&#x430;&#x43A;&#x438;&#x435;-&#x442;&#x43E; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x430;</li>
<li>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x434;&#x43B;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43B;&#x435;&#x439;</li>
<li>&#x41D;&#x435; &#x443;&#x43C;&#x435;&#x435;&#x442; &#x441;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;</li>
<li>&#x427;&#x430;&#x441;&#x442;&#x43E; &#x437;&#x430;&#x432;&#x438;&#x434;&#x443;&#x435;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x438; &#x432;&#x435;&#x440;&#x438;&#x442;, &#x447;&#x442;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x437;&#x430;&#x432;&#x438;&#x434;&#x443;&#x44E;&#x442; &#x435;&#x43C;&#x443;</li>
<li>&#x414;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x443;&#x435;&#x442; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x435;, &#x43D;&#x430;&#x434;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;.</li>
</ol>
<h3><span class="mw-headline" id="DSM-5">DSM-5</span></h3>
<p>&#x421;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E;  &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;:</p>
<dl>
<dd>A. &#x417;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F;:
<dl>
<dd>1. &#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; (&#x430; &#x438;&#x43B;&#x438; &#x431;):
<dl>
<dd>&#x430;. &#x418;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x427;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x430;&#x44F; &#x43E;&#x43F;&#x43E;&#x440;&#x430; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x440;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438;; &#x41D;&#x435;&#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x430;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x437;&#x430;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43A;&#x43E;&#x43B;&#x435;&#x431;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438;; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442; &#x43A;&#x43E;&#x43B;&#x435;&#x431;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438;.</dd>
<dd>&#x431;. &#x41E;&#x43F;&#x43E;&#x440;&#x430; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F;. &#x426;&#x435;&#x43B;&#x435;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;; &#x41B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x44B; &#x43D;&#x435;&#x43E;&#x43F;&#x440;&#x430;&#x432;&#x434;&#x430;&#x43D;&#x43D;&#x43E; &#x437;&#x430;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x431;&#x44F; &#x43A;&#x430;&#x43A; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x43B;&#x438;&#x431;&#x43E; &#x437;&#x430;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x44B;, &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430;, &#x447;&#x442;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443; &#x432;&#x441;&#x435; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B;; &#x417;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x43D;&#x435; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x432;.</dd>
</dl>
</dd>
</dl>
</dd>
<dd>&#x418;
<dl>
<dd>2. &#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x436;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; (&#x430; &#x438;&#x43B;&#x438; &#x431;):
<dl>
<dd>&#x430;. &#x42D;&#x43C;&#x43F;&#x430;&#x442;&#x438;&#x44F;: &#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x438; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43C;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x44B; &#x43D;&#x430; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;, &#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x441;&#x435;&#x431;&#x435;; &#x43F;&#x435;&#x440;&#x435;- &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x434;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;.</dd>
<dd>&#x431;. &#x411;&#x43B;&#x438;&#x437;&#x43E;&#x441;&#x442;&#x44C;: &#x41E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B; &#x438; &#x43D;&#x443;&#x436;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438;; &#x412;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x44B;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x43C; &#x43A; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;&#x443; &#x438; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x432;&#x44B;&#x433;&#x43E;&#x434;&#x44B;.</dd>
</dl>
</dd>
</dl>
</dd>
<dd>B. &#x41F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x445;:
<dl>
<dd>1. &#x410;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x437;&#x43C;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F;
<dl>
<dd>&#x430;. &#x413;&#x440;&#x430;&#x43D;&#x434;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;: &#x427;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;, &#x447;&#x442;&#x43E; &#x442;&#x435;&#x431;&#x435; &#x432;&#x441;&#x435; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B;, &#x44F;&#x432;&#x43D;&#x43E;&#x435; &#x438;&#x43B;&#x438; &#x441;&#x43A;&#x440;&#x44B;&#x442;&#x43E;&#x435;; &#x44D;&#x433;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x437;&#x43C;; &#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;; &#x441;&#x43D;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;.</dd>
<dd>&#x431;. &#x41F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;: &#x447;&#x435;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x447;&#x44C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x431;&#x44B;&#x442;&#x44C; &#x432; &#x435;&#x433;&#x43E; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x435;; &#x43F;&#x43E;&#x438;&#x441;&#x43A; &#x432;&#x43E;&#x441;&#x445;&#x438;&#x449;&#x435;&#x43D;&#x438;&#x44F;.</dd>
</dl>
</dd>
</dl>
</dd>
<dd>C. &#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x44B; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445;.</dd>
<dd>D. &#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44B; &#x43A;&#x430;&#x43A; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x440;&#x435;&#x434;&#x44B;.</dd>
<dd>E. &#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x43E;&#x442; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; (&#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;, &#x41F;&#x410;&#x412;) &#x438;&#x43B;&#x438; &#x43E;&#x431;&#x449;&#x438;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;&#x43C; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x435;&#x440;&#x44C;&#x435;&#x437;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x44B; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;).</dd>
</dl>


<p>&#x41B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x43B; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x44B;&#x442;&#x430; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441; &#x43D;&#x438;&#x43C;&#x438;, &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43D;&#x435;&#x441;&#x443;&#x442; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x43B;&#x435;&#x434;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#xAB;&#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x43E;&#x439;&#xBB;, &#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x443;&#x44F;&#x437;&#x432;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x441;&#x442;&#x44B;&#x434;&#x443; (&#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x44B;&#x434; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x431;&#x43B;&#x43E;&#x43A;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x438; &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x442;, &#x43E;&#x43D; &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x434;&#x43B;&#x44F; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445;), &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x438; &#xAB;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x446;&#xBB; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x438; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;. &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x43E;&#x439; &#x43B;&#x438;&#x431;&#x43E; &#x442;&#x430;&#x43A; &#x436;&#x435;, &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43B; &#x432; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x441;&#x432;&#x435;&#x440;&#x445;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;, &#x43B;&#x438;&#x431;&#x43E; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x44B; &#x431;&#x435;&#x437;&#x440;&#x43E;&#x43F;&#x43E;&#x442;&#x43D;&#x43E; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x442;&#x438; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445;, &#x431;&#x43E;&#x44F;&#x441;&#x44C; &#x441;&#x442;&#x430;&#x43B;&#x43A;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x438;&#x445; &#x433;&#x43D;&#x435;&#x432;&#x43E;&#x43C;.</p>
<p>&#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x435;&#x43C;, &#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x44E;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435;&#xA0;&#x437;&#x430;&#x432;&#x438;&#x441;&#x442;&#x44C;,&#xA0;&#x441;&#x442;&#x44B;&#x434;&#xA0;&#x438;&#xA0;&#x432;&#x438;&#x43D;&#x443;.</p>
<p>&#x421;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435;, &#x447;&#x435;&#x43C; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x436;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44F;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x43D;&#x44B;&#x445;, &#x43E;&#x442;&#x432;&#x435;&#x440;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;. &#x41F;&#x43E; &#x438;&#x445; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x441; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x44B;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x435;&#x439; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x441;&#x432;&#x43E;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C;, &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x44F;&#x441;&#x44C; &#x43E;&#x442; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x435;&#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;, &#x43D;&#x435;&#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43C;&#x438;&#x440;&#x43E;&#x43C; (Wink, 1996), &#x440;&#x430;&#x437; &#x437;&#x430; &#x440;&#x430;&#x437;&#x43E;&#x43C; &#x443;&#x431;&#x435;&#x436;&#x434;&#x430;&#x44F; &#x441;&#x435;&#x431;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x44B; (&#x445;&#x43E;&#x442;&#x44F; &#x432; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43A;&#x43E;&#x440;&#x435;&#x435; &#x441; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C;, &#x432; &#x441;&#x438;&#x43B;&#x443; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x432; &#x441;&#x432;&#x43E;&#x439; &#x430;&#x434;&#x440;&#x435;&#x441; &#x438; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x438; &#x442;&#x430;&#x43A; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x443;&#x436;&#x435; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;) &#x438; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x43D;&#x44B;, &#x438; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x44F;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x43E;&#x441;&#x445;&#x438;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x443; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445; (Vaillant, 1994). &#x41F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x443;&#x43C;&#x44B; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x437; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x443;&#x431;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x430;&#x43C;&#x43E;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x44B; &#x438; &#x43D;&#x435; &#x43D;&#x443;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x451;&#x43F;&#x43B;&#x44B;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x441; &#x43A;&#x435;&#x43C; &#x431;&#x44B; &#x442;&#x43E; &#x43D;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x435;&#x449;&#x451; (Kernberg, 1989; Siomopoulos, 1988). &#x412; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x439; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x434;&#x435;&#x442;&#x438;, &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x43F;&#x43B;&#x43E;&#x445;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F;, &#x438; &#x434;&#x435;&#x442;&#x438;, &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x432; &#x440;&#x430;&#x437;&#x432;&#x43E;&#x434;&#x435;, &#x447;&#x430;&#x449;&#x435; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x436;&#x435;&#x440;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x422;&#x43E; &#x436;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x438; &#x43A; &#x434;&#x435;&#x442;&#x44F;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x43D;&#x44B;&#x435; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x438;&#x43B;&#x438; &#x447;&#x44C;&#x438; &#x43C;&#x430;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x435;&#x446; &#x443;&#x43C;&#x435;&#x440;&#x43B;&#x438; (Kernberg, 1989).</p>
<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x442;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x43A;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x44C; &#x443; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x432; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435; &#x441; &#x43D;&#x438;&#x43C;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E;, &#x430; &#x43D;&#x435; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;. &#x41E;&#x43D;&#x438; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x443;&#x43C;&#x44B; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x432;&#x435;&#x440;&#x438;&#x442;&#x44C; &#x432; &#x441;&#x432;&#x43E;&#x451; &#x43F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x438; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x438;&#x445; &#xAB;&#x432;&#x43E;&#x441;&#x445;&#x438;&#x449;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x438; &#x43E;&#x441;&#x43B;&#x435;&#x43F;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;&#x44E; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438;&#xBB; &#x43F;&#x43E;&#x442;&#x430;&#x43A;&#x430;&#x44E;&#x442; &#x438;&#x43C; &#x438; &#x440;&#x430;&#x437; &#x437;&#x430; &#x440;&#x430;&#x437;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x434;&#x435;&#x442;&#x435;&#x439; &#xAB;&#x43F;&#x435;&#x440;&#x435;&#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430;&#xBB; (Millon, 1987). &#x42D;&#x442;&#x438; &#x438;&#x434;&#x435;&#x438; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x444;&#x430;&#x43A;&#x442;: &#x43F;&#x435;&#x440;&#x432;&#x435;&#x43D;&#x446;&#x44B; &#x438; &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x442;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x438;&#x445; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x442;&#x430;&#x43B;&#x430;&#x43D;&#x442;&#x43B;&#x438;&#x432;&#x44B;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x443;&#x43C;&#x43D;&#x44B;&#x43C;&#x438;, &#x432; &#x442;&#x435;&#x441;&#x442;&#x430;&#x445;, &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x43D;&#x430;&#x431;&#x438;&#x440;&#x430;&#x44E;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x431;&#x430;&#x43B;&#x43B;&#x43E;&#x432;, &#x447;&#x435;&#x43C; &#x438;&#x445; &#x441;&#x432;&#x435;&#x440;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x438; (Curtis &amp; Cowell, 1993). &#x425;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x438; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x43B;&#x438;&#x446;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x447;&#x435;&#x43C; &#x442;&#x43E; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x441;&#x432;&#x43E;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x442;&#x43E;&#x447;&#x43D;&#x43E;, &#x43F;&#x43E;&#x434;&#x43F;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x434; &#x44D;&#x442;&#x43E;&#x442; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x439;, &#x435;&#x441;&#x43B;&#x438; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x443;&#x442;&#x441;&#x430;&#x439;&#x434;&#x435;&#x440;&#x43E;&#x43C; &#x432; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438;. &#x427;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x43D;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x43D;&#x430; &#x43F;&#x43B;&#x430;&#x43D;&#x43A;&#x430; &#x434;&#x43B;&#x44F; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x439; &#x441;&#x444;&#x435;&#x440;&#x44B; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x43D;&#x43E; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x43A;&#x438;, &#x430; &#x44D;&#x442;&#x43E; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43B;&#x438;&#x446;&#x430; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x435;-&#x44E;&#x440;&#x435; &#x448;&#x430;&#x440;&#x43B;&#x430;&#x442;&#x430;&#x43D;&#x430;&#x43C;&#x438;.</p>

<p>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x430; (Lawrence, 1987).</p>
<p>&#x412;&#x430;&#x436;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x434;&#x430;&#x447;&#x435;&#x439; &#x434;&#x43B;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x430; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x447;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x435; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x422;&#x430;&#x43A;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43D;&#x430;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x44F;&#x43C;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x438; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x42D;&#x442;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E; &#x441;&#x442;&#x44B;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43E; &#x447;&#x435;&#x43C;-&#x43B;&#x438;&#x431;&#x43E;; &#x43E;&#x43D;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x443;&#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442; &#x432; &#x438;&#x445; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#xAB;&#x42F;&#xBB;. &#x412; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435;, &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x432; &#x43C;&#x435;&#x436;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;, &#x433;&#x434;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x443;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x431;&#x435;&#x437; &#x43F;&#x440;&#x43E;&#x441;&#x44C;&#x431;&#x44B; &#x441; &#x438;&#x445; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#x441; &#x442;&#x440;&#x443;&#x434;&#x43E;&#x43C; &#x443;&#x433;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x438;&#x445; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x430; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x43D;&#x438;&#x445;&#xA0;&#x2014; &#x443;&#x43D;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;. &#x41F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x44F; &#x44D;&#x442;&#x43E;&#x442; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x430;&#x442;&#x442;&#x435;&#x440;&#x43D; &#x432; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x44B;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x443;&#x431;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x430;, &#x447;&#x442;&#x43E; &#x438;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430; &#x441;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x431;&#x435;&#x441;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43D;&#x435;&#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44E; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x43E;&#x43D;&#x438; &#x436;&#x438;&#x432;&#x443;&#x442;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x43F;&#x440;&#x43E;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x443;&#x436;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43A;&#x43E;&#x43C;-&#x43B;&#x438;&#x431;&#x43E; &#x441;&#x442;&#x44B;&#x434;&#x43D;&#x43E;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x443; &#x434;&#x430;&#x442;&#x44C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x443; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;.</p>
<p>&#x41D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x44B;&#x434;&#x430; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43E;&#x43D; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x435;&#x442; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;, &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x451;&#x442; &#x43A; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x43E;&#x432; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43A;&#x43B;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x43E;&#x43C;.</p>

<ul>
<li>&#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x41D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x430; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x428;&#x410;, &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x432; 2008 &#x433;&#x43E;&#x434;&#x443; &#x432; Journal of Clinical Psychiatry, &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x44B;&#x440;&#x43E;&#x441;&#x43B;&#x43E; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x446;&#x435;&#x432;, &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x435;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x440;&#x446;&#x438;&#x441;&#x441;&#x438;&#x437;&#x43C;&#x430;. &#x421;&#x440;&#x435;&#x434;&#x438; 20-29 &#x43B;&#x435;&#x442;&#x43D;&#x438;&#x445; &#x438;&#x445; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;&#x441;&#x44C; 10&#xA0;%, &#x430; &#x441;&#x440;&#x435;&#x434;&#x438; &#x442;&#x435;&#x445;, &#x43A;&#x43E;&#x43C;&#x443; 60-69 &#x43B;&#x435;&#x442;, - &#x43B;&#x438;&#x448;&#x44C; 3&#xA0;%.</li>
</ul>

<ul>
<li>&#x411;&#x440;&#x435;&#x434; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x44F;</li>
</ul>



<ul>






</ul>








<p><i>Source - Wikipedia</i></p>