<h1>&#x41D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F;</h1>
<p><b>&#x41D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x301;&#x43F;&#x441;&#x438;&#x44F;</b> (&#x43E;&#x442; &#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#x43E;&#x446;&#x435;&#x43F;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x441;&#x43E;&#x43D; &#x438; &#xA0;&#x2014; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;); &#x441;&#x438;&#x43D;&#x43E;&#x43D;&#x438;&#x43C;&#x44B;: &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x416;&#x435;&#x43B;&#x438;&#x43D;&#x43E;, &#x44D;&#x441;&#x441;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F;,&#xA0;&#x2014; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x43A; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F;&#x43C;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43C;&#x438; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x438;&#x43C;&#x43E;&#x439; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43C;&#x438; &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x441;&#x44B;&#x43F;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43C;&#x438; &#x43A;&#x430;&#x442;&#x430;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x43E;&#x439; &#x443;&#x442;&#x440;&#x430;&#x442;&#x44B; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x43E;&#x43D;&#x443;&#x441;&#x430; &#x43F;&#x440;&#x438; &#x44F;&#x441;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x438;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430;, &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x433;&#x438;&#x43F;&#x43D;&#x430;&#x433;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; (&#x43F;&#x440;&#x438; &#x437;&#x430;&#x441;&#x44B;&#x43F;&#x430;&#x43D;&#x438;&#x438;) &#x438; &#x433;&#x438;&#x43F;&#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x43F;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; (&#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438;) &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x439;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x435;&#x43B;&#x430; &#x441;&#x440;&#x430;&#x437;&#x443; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x410;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43D;&#x434;&#x440; &#x412;&#x435;&#x439;&#x43D; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x435;&#x43D;&#x442;&#x430;&#x434;&#x443; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;: 1) &#x43D;&#x43E;&#x447;&#x43D;&#x443;&#x44E; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x43D;&#x43D;&#x438;&#x446;&#x443;, 2) &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438;, 3) &#x433;&#x438;&#x43F;&#x43D;&#x430;&#x433;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438;, 4) &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x43A;&#x430;&#x442;&#x430;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438;, 5) &#x43A;&#x430;&#x442;&#x430;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x44E; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; &#x43D;&#x435; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432;&#x441;&#x435;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;, &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x441;&#x44B;&#x43F;&#x430;&#x43D;&#x438;&#x439; &#x441; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;.</p>




<p>&#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x447;&#x430;&#x449;&#x435; &#x443; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;. &#x41F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440; &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x43C; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;, &#x442;&#x430;&#x43A;&#x438;&#x43C;, &#x43A;&#x430;&#x43A; &#x432;&#x438;&#x440;&#x443;&#x441;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p>&#x420;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; 20&#x2014;40 &#x43D;&#x430; 100 000 &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;.</p>

<p>&#x414;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x44B;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x432; &#x438;&#x445; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43B;&#x435;&#x436;&#x438;&#x442; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x43D;&#x43E;&#x432; (&#x433;&#x438;&#x43F;&#x43E;&#x43A;&#x440;&#x435;&#x442;&#x438;&#x43D;&#x43E;&#x432;), &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x430;&#x43B;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434;&#x43E;&#x432;. &#x423; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439; &#x432; &#x43B;&#x438;&#x43A;&#x432;&#x43E;&#x440;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x43D;&#x430;. &#x423;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x447;&#x435;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430;.</p>
<p>&#x423; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x430; &#x442;&#x435;&#x441;&#x43D;&#x430;&#x44F; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x44F; &#x441; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x43C; &#x433;&#x435;&#x43D;&#x43E;&#x432; &#x430;&#x43D;&#x442;&#x438;&#x433;&#x435;&#x43D;&#x43E;&#x432; &#x433;&#x438;&#x441;&#x442;&#x43E;&#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;&#xA0;&#x2014; HLA DR2/DQW1. &#x41F;&#x43E;&#x43B;&#x438;&#x441;&#x43E;&#x43C;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x443; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x444;&#x430;&#x437;&#x430; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430;, &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x43C; &#x447;&#x435;&#x440;&#x435;&#x437; 20 &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x437;&#x430;&#x441;&#x44B;&#x43F;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p>&#x412; 2014 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x41D;&#x43E;&#x440;&#x432;&#x435;&#x433;&#x438;&#x438; &#x443; &#x434;&#x432;&#x443;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x438;&#x43C; &#x431;&#x44B;&#x43B;&#x430; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x430; &#x432;&#x430;&#x43A;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x43C; &#xAB;Pandemrix&#xBB; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x441;&#x432;&#x438;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x440;&#x438;&#x43F;&#x43F;&#x430;.</p>


<p>&#x41F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x43C;&#x430;&#x44F; &#x43D;&#x430; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#x448;&#x43D;&#x438;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x430; &#x441;&#x43C;&#x44F;&#x433;&#x447;&#x438;&#x442;&#x44C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43D;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x43E;&#x442; &#x43D;&#x435;&#x433;&#x43E; &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F;.</p>
<p>&#x412; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x434;&#x43B;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x44B;: &#x434;&#x435;&#x43A;&#x441;&#x442;&#x440;&#x43E;&#x430;&#x43C;&#x444;&#x435;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x441;&#x443;&#x43B;&#x44C;&#x444;&#x430;&#x442; (&#xAB;&#x434;&#x435;&#x43A;&#x441;&#x435;&#x434;&#x440;&#x438;&#x43D;&#xBB;, &#xAB;&#x434;&#x435;&#x43A;&#x441;&#x435;&#x434;&#x440;&#x438;&#x43D;-SR&#xBB;, &#xAB;&#x434;&#x435;&#x43A;&#x441;&#x442;&#x440;&#x43E;&#x441;&#x442;&#x430;&#x442;&#xBB;), &#x43C;&#x435;&#x442;&#x430;&#x43C;&#x444;&#x435;&#x442;&#x430;&#x43C;&#x438;&#x43D; (&#xAB;&#x434;&#x435;&#x437;&#x43E;&#x43A;&#x441;&#x438;&#x43D;&#xBB;), &#x43C;&#x435;&#x442;&#x438;&#x43B;&#x444;&#x435;&#x43D;&#x438;&#x434;&#x430;&#x442; (&#xAB;&#x440;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x43D;&#xBB;), &#x43F;&#x435;&#x43C;&#x43E;&#x43B;&#x438;&#x43D; (&#xAB;&#x446;&#x438;&#x43B;&#x435;&#x440;&#x442;&#xBB;),  (&#xAB;&#x441;&#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#xBB;) &#x438; &#x43C;&#x43E;&#x434;&#x430;&#x444;&#x438;&#x43D;&#x438;&#x43B; (&#xAB;&#x43F;&#x440;&#x43E;&#x432;&#x438;&#x433;&#x438;&#x43B;&#xBB;). &#x412; &#x420;&#x424;, &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435;, &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x43B;&#x438;&#x431;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; &#x43D;&#x435;&#x442;.</p>
<p>&#x422;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x442;&#x43E;&#x43C;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;, &#x43D;&#x435;&#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x439; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x430; &#x43D;&#x43E;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;&#x430;.</p>
<p>&#x41F;&#x440;&#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x442;&#x430;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x441;&#x435;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x44B; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x430; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x438; &#x442;&#x440;&#x438;&#x446;&#x438;&#x43A;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x44B;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x43A;&#x43B;&#x43E;&#x43C;&#x438;&#x43F;&#x440;&#x430;&#x43C;&#x438;&#x43D;, &#x438;&#x43C;&#x438;&#x43F;&#x440;&#x430;&#x43C;&#x438;&#x43D;,  &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x444;&#x430;&#x437;&#x443; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430;. &#x412;&#x435;&#x43D;&#x43B;&#x430;&#x444;&#x430;&#x43A;&#x441;&#x438;&#x43D;, &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x431;&#x43B;&#x43E;&#x43A;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x44B;&#x439; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x438; &#x43D;&#x43E;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;&#x430;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43A;&#x430;&#x442;&#x430;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438;.</p>
<p>&#x41E;&#x434;&#x43E;&#x431;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432; &#x421;&#x428;&#x410; &#x423;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43E; &#x441;&#x430;&#x43D;&#x438;&#x442;&#x430;&#x440;&#x43D;&#x43E;&#x43C;&#x443; &#x43D;&#x430;&#x434;&#x437;&#x43E;&#x440;&#x443; &#x437;&#x430; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x438; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x442; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438;&#xA0;&#x2014; &#x43E;&#x43A;&#x441;&#x438;&#x431;&#x443;&#x442;&#x438;&#x440;&#x430;&#x442; &#x43D;&#x430;&#x442;&#x440;&#x438;&#x44F; (&#xAB;&#x43A;&#x441;&#x438;&#x440;&#x435;&#x43C;&#xBB;).</p>



<ul>

</ul>









<p><i>Source - Wikipedia</i></p>