<h1>&#x41E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x44B;</h1>
<p><b>&#x41E;&#x43F;&#x438;&#x43E;&#x301;&#x438;&#x434;&#x44B;</b>&#xA0;&#x2014; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435; &#x438; &#x436;&#x435;&#x43B;&#x443;&#x434;&#x43E;&#x447;&#x43D;&#x43E;-&#x43A;&#x438;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x43C; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x435;. &#x41E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x44B;, &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x43C; &#x441;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x441; &#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x43E;&#x43C;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; <b>&#x43E;&#x43F;&#x438;&#x430;&#x301;&#x442;&#x430;&#x43C;&#x438;</b>.</p>
<p>&#x414;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x43E;&#x432; &#x43D;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441; &#x430;&#x43D;&#x430;&#x43B;&#x44C;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x438; &#x441;&#x435;&#x434;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x43C;&#x438;, &#x443;&#x433;&#x43D;&#x435;&#x442;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x43A;&#x430;&#x448;&#x43B;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x432;, &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x435;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x442;&#x438;&#x43A;&#x438; &#x43A;&#x438;&#x448;&#x435;&#x447;&#x43D;&#x438;&#x43A;&#x430;. &#x41E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x44B; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43C;&#x43E;&#x449;&#x43D;&#x44B;&#x445; &#x430;&#x43D;&#x430;&#x43B;&#x44C;&#x433;&#x435;&#x442;&#x438;&#x43A;&#x43E;&#x432;. &#x421;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x439;&#x444;&#x43E;&#x440;&#x438;&#x44E; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x440;&#x435;&#x43A;&#x440;&#x435;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x430;&#x431;&#x441;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x443;.</p>






<p>&#x41E;&#x43F;&#x438;&#x443;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x43B;&#x441;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C; &#x435;&#x449;&#x451; &#x431;&#x43E;&#x43B;&#x435;&#x435; 4000 &#x43B;&#x435;&#x442; &#x43D;&#x430;&#x437;&#x430;&#x434;. &#x412; &#x41C;&#x438;&#x43D;&#x43E;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x446;&#x438;&#x432;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x431;&#x43E;&#x433;&#x438;&#x43D;&#x44F;, &#x443;&#x432;&#x435;&#x43D;&#x447;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x440;&#x43E;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43E;&#x447;&#x435;&#x43A; &#x43E;&#x43F;&#x438;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x43A;&#x430;. &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x438;&#x435; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x44B; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x43F;&#x438;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x43A;&#x430; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44B; &#x43D;&#x435;&#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43E;&#x442; &#x41A;&#x43E;&#x440;&#x438;&#x43D;&#x444;&#x430; (&#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x413;&#x440;&#x435;&#x446;&#x438;&#x44F;) &#x438; &#x410;&#x444;&#x44C;&#x43E;&#x43D;&#x430; (&#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x422;&#x443;&#x440;&#x446;&#x438;&#x44F;). &#x41E;&#x442;&#x442;&#x443;&#x434;&#x430; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x44F; &#x43C;&#x430;&#x43A;&#x430; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43D;&#x430; &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x43A;. &#x414;&#x43E; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x44B; XVII &#x432;&#x435;&#x43A;&#x430; &#x43E;&#x43F;&#x438;&#x443;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x43B;&#x441;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x435;&#x437;&#x431;&#x43E;&#x43B;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; (&#x432; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44E;).</p>
<p>&#x41A;&#x443;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x43F;&#x438;&#x443;&#x43C;&#x430; &#x432; &#x440;&#x435;&#x43A;&#x440;&#x435;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43B;&#x44F;&#x445; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x41A;&#x438;&#x442;&#x430;&#x435; &#x432;&#x43E; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x435; XVII &#x432;&#x435;&#x43A;&#x430;. &#x421; &#x43A;&#x43E;&#x43D;&#x446;&#x430; XVIII &#x432;&#x435;&#x43A;&#x430; &#x411;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x41E;&#x441;&#x442;-&#x418;&#x43D;&#x434;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44F;&#x441;&#x44C; &#x43C;&#x43E;&#x43D;&#x43E;&#x43F;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x438;&#x43B;&#x435;&#x433;&#x438;&#x44F;&#x43C;&#x438;, &#x432;&#x432;&#x43E;&#x437;&#x438;&#x43B;&#x430; &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x43F;&#x438;&#x443;&#x43C;&#x430; &#x432; &#x41A;&#x438;&#x442;&#x430;&#x439;, &#x447;&#x442;&#x43E; &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x43E; &#x43A; &#x41E;&#x43F;&#x438;&#x443;&#x43C;&#x43D;&#x44B;&#x43C; &#x432;&#x43E;&#x439;&#x43D;&#x430;&#x43C;.</p>
<p>&#x412; 1804&#xA0;&#x433;. &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x439; &#x430;&#x43F;&#x442;&#x435;&#x43A;&#x430;&#x440;&#x44C; &#x424;&#x440;&#x438;&#x434;&#x440;&#x438;&#x445; &#x421;&#x435;&#x440;&#x442;&#x44E;&#x440;&#x43D;&#x435;&#x440; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x438;&#x437;&#x432;&#x43B;&#x451;&#x43A; &#x438;&#x437; &#x43E;&#x43F;&#x438;&#x443;&#x43C;&#x430; &#x435;&#x433;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;, &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x438;&#x43C; &#xAB;&#x43C;&#x43E;&#x440;&#x444;&#x438;&#x435;&#x43C;&#xBB; (&#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43E; &#x413;&#x435;&#x439;-&#x41B;&#x44E;&#x441;&#x441;&#x430;&#x43A;&#x43E;&#x43C;). &#x412; 1898&#xA0;&#x433;. &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x432;&#x43E;&#x448;&#x43B;&#x438; &#x44D;&#x442;&#x438;&#x43B;&#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D; &#x438; &#x433;&#x435;&#x440;&#x43E;&#x438;&#x43D;, &#x43F;&#x43E;&#x43B;&#x443;&#x441;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x430;. &#x41F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;, &#x43F;&#x435;&#x442;&#x438;&#x434;&#x438;&#x43D; (&#x43C;&#x435;&#x43F;&#x435;&#x440;&#x438;&#x434;&#x438;&#x43D;), &#x431;&#x44B;&#x43B; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x432; &#x413;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x438;&#x438; &#x432; 1937&#xA0;&#x433;., &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435; &#x431;&#x44B;&#x43B; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x43C;&#x435;&#x442;&#x430;&#x434;&#x43E;&#x43D;. &#x412; &#x421;&#x421;&#x421;&#x420; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x435; &#x43F;&#x435;&#x442;&#x438;&#x434;&#x438;&#x43D;&#x430;, &#x442;&#x440;&#x438;&#x43C;&#x435;&#x43F;&#x435;&#x440;&#x438;&#x434;&#x438;&#x43D; (&#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x43E;&#x43B;). &#x424;&#x435;&#x43D;&#x442;&#x430;&#x43D;&#x438;&#x43B; &#x431;&#x44B;&#x43B; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x432; &#x411;&#x435;&#x43B;&#x44C;&#x433;&#x438;&#x438; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; 1950-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432;.</p>


<p>&#x41E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43A;&#x43B;&#x430;&#x441;&#x441; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x439; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x43C; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x43E;&#x432; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x44C;&#x446;&#x43E;, &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x441; &#x430;&#x442;&#x43E;&#x43C;&#x43E;&#x43C; &#x430;&#x437;&#x43E;&#x442;&#x430; &#x44D;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#xAB;&#x43C;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x43E;&#x43C;&#xBB;. &#x42D;&#x442;&#x430; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x451;&#x442; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x430;&#x43C; &#x441;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x441; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x43E;&#x43C;&#xA0;&#x2014; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43E;&#x439;, &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x439; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x44D;&#x43D;&#x43A;&#x435;&#x444;&#x430;&#x43B;&#x438;&#x43D;&#x43E;&#x432;, &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x435;&#x439;&#x448;&#x438;&#x445; &#x44D;&#x43D;&#x434;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434;&#x43E;&#x432;, &#x438; &#x438;&#x433;&#x440;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x432;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x438;&#x445; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438;. &#x410;&#x442;&#x43E;&#x43C; &#x430;&#x437;&#x43E;&#x442;&#x430; &#x432; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x435; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x43E;&#x432;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x438;&#x43F;&#x435;&#x440;&#x438;&#x434;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x44C;&#x446;&#x430;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x44B; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x440;&#x435;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x430;&#x43C;&#x438;&#x43D;&#x430;&#x43C;&#x438;.</p>

<h3><span class="mw-headline" id=".D0.9F.D0.BE_.D0.B4.D0.B5.D0.B9.D1.81.D1.82.D0.B2.D0.B8.D1.8E">&#x41F;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E;</span></h3>
<ul>
<li>&#x41F;&#x43E;&#x43B;&#x43D;&#x44B;&#x435; &#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x44B;: &#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;, &#x433;&#x435;&#x440;&#x43E;&#x438;&#x43D;, &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x43D;, &#x43E;&#x43A;&#x441;&#x438;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x43D;, &#x43C;&#x435;&#x442;&#x430;&#x434;&#x43E;&#x43D;, &#x43C;&#x435;&#x43F;&#x435;&#x440;&#x438;&#x434;&#x438;&#x43D;, &#x444;&#x435;&#x43D;&#x442;&#x430;&#x43D;&#x438;&#x43B;, , , , &#x43B;&#x435;&#x432;&#x43E;&#x440;&#x444;&#x430;&#x43D;&#x43E;&#x43B;, &#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x43E;&#x434;&#x43E;&#x43D;;</li>
<li>&#x427;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x44B;: &#x43A;&#x43E;&#x434;&#x435;&#x438;&#x43D;, &#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x43E;&#x434;&#x43E;&#x43D;, &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x43E;&#x434;&#x43E;&#x43D;, &#x43F;&#x440;&#x43E;&#x43F;&#x43E;&#x43A;&#x441;&#x438;&#x444;&#x435;&#x43D;, ;</li>
<li>&#x410;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x44B;-&#x430;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x44B; &#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;: &#x431;&#x443;&#x43F;&#x440;&#x435;&#x43D;&#x43E;&#x440;&#x444;&#x438;&#x43D;, &#x43D;&#x430;&#x43B;&#x44C;&#x431;&#x443;&#x444;&#x438;&#x43D;, &#x431;&#x443;&#x442;&#x43E;&#x440;&#x444;&#x430;&#x43D;&#x43E;&#x43B;, &#x43F;&#x435;&#x43D;&#x442;&#x430;&#x437;&#x43E;&#x446;&#x438;&#x43D;, &#x43D;&#x430;&#x43B;&#x43E;&#x440;&#x444;&#x438;&#x43D; (&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438; &#x43A; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x442;&#x438;&#x43F;&#x430;&#x43C; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x438; &#x430;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438; &#x43A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;);</li>
<li>&#x410;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x44B;: &#x43D;&#x430;&#x43B;&#x43E;&#x43A;&#x441;&#x43E;&#x43D;, &#x43D;&#x430;&#x43B;&#x442;&#x440;&#x435;&#x43A;&#x441;&#x43E;&#x43D;, &#x43D;&#x430;&#x43B;&#x43C;&#x435;&#x444;&#x435;&#x43D;.</li>
</ul>
<h3><span class="mw-headline" id=".D0.9F.D0.BE_.D0.BF.D1.80.D0.BE.D0.B8.D1.81.D1.85.D0.BE.D0.B6.D0.B4.D0.B5.D0.BD.D0.B8.D1.8E">&#x41F;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E;</span></h3>
<ul>
<li>&#x420;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;
<ul>
<li>&#x410;&#x43B;&#x43A;&#x430;&#x43B;&#x43E;&#x438;&#x434;&#x44B; &#x43E;&#x43F;&#x438;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x43A;&#x430;: &#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;, &#x43A;&#x43E;&#x434;&#x435;&#x438;&#x43D;, &#x442;&#x435;&#x431;&#x430;&#x438;&#x43D;</li>
<li>&#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x44B;: &#x43C;&#x438;&#x442;&#x440;&#x430;&#x433;&#x438;&#x43D;&#x438;&#x43D;, &#x441;&#x430;&#x43B;&#x44C;&#x432;&#x438;&#x43D;&#x43E;&#x440;&#x438;&#x43D; &#x410;</li>
</ul>
</li>
<li>&#x41F;&#x43E;&#x43B;&#x443;&#x441;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;
<ul>
<li>&#x42D;&#x442;&#x438;&#x43B;&#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;, &#x434;&#x438;&#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x43E;&#x434;&#x435;&#x438;&#x43D;&#x43E;&#x43D;, &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x43D;, &#x433;&#x435;&#x440;&#x43E;&#x438;&#x43D; &#x438; &#x434;&#x440;.</li>
</ul>
</li>
<li>&#x421;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;
<ul>
<li>&#x422;&#x440;&#x430;&#x43C;&#x430;&#x434;&#x43E;&#x43B;, &#x43C;&#x435;&#x442;&#x430;&#x434;&#x43E;&#x43D;, &#x444;&#x435;&#x43D;&#x442;&#x430;&#x43D;&#x438;&#x43B;, &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x43E;&#x43B; &#x438; &#x434;&#x440;.</li>
</ul>
</li>
<li>&#x42D;&#x43D;&#x434;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x435; (&#x432;&#x44B;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x441;&#x430;&#x43C;&#x438;&#x43C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x43C;)
<ul>
<li>, &#x44D;&#x43D;&#x434;&#x43E;&#x440;&#x444;&#x438;&#x43D;, , &#x44D;&#x43D;&#x434;&#x43E;&#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;, &#x43D;&#x43E;&#x446;&#x438;&#x446;&#x435;&#x43F;&#x442;&#x438;&#x43D;.</li>
</ul>
</li>
</ul>
<h3><span class="mw-headline" id=".D0.9F.D0.BE_.D1.81.D1.82.D1.80.D0.BE.D0.B5.D0.BD.D0.B8.D1.8E">&#x41F;&#x43E; &#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44E;</span></h3>
<h4><span class="mw-headline" id=".D0.A4.D0.B5.D0.BD.D0.B0.D0.BD.D1.82.D1.80.D0.B5.D0.BD.D1.8B">&#x424;&#x435;&#x43D;&#x430;&#x43D;&#x442;&#x440;&#x435;&#x43D;&#x44B;</span></h4>
<p>&#x424;&#x435;&#x43D;&#x430;&#x43D;&#x442;&#x440;&#x435;&#x43D;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; 4,5<i>&#x3B1;</i>-&#x44D;&#x43F;&#x43E;&#x43A;&#x441;&#x438;&#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x430;&#x43D;&#x430;&#x43C;&#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x443; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x441;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x43E;&#x432; (&#x43E;&#x43F;&#x438;&#x430;&#x442;&#x43E;&#x432;), &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x445; &#x43F;&#x43E; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x435; &#x43A; &#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x443;. &#x412;&#x430;&#x436;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x43C;&#x438; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x430; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x444;&#x435;&#x43D;&#x430;&#x43D;&#x442;&#x440;&#x435;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x43E;&#x432; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x44C;&#x446;&#x43E; <i>A</i> &#x438; &#x43F;&#x438;&#x43F;&#x435;&#x440;&#x438;&#x434;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x44C;&#x446;&#x43E; <i>D</i>.</p>
<p>&#x420;&#x430;&#x437;&#x43C;&#x435;&#x440; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x437;&#x430;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x430;&#x442;&#x43E;&#x43C;&#x435; &#x430;&#x437;&#x43E;&#x442;&#x430; &#x432; &#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x43E;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x421;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x43C;&#x435;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x439; &#x43F;&#x440;&#x438; &#x430;&#x442;&#x43E;&#x43C;&#x435; &#x430;&#x437;&#x43E;&#x442;&#x430;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x438;&#x43C;&#x438; &#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432;. &#x417;&#x430;&#x43C;&#x435;&#x43D;&#x430; &#x43C;&#x435;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x43D;&#x430; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x435; &#x446;&#x435;&#x43F;&#x43E;&#x447;&#x43A;&#x438; &#x438;&#x437; 3-5 &#x430;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x443;&#x433;&#x43B;&#x435;&#x440;&#x43E;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x430;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x44E;&#x442; &#x441;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43A; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x43C; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x430;&#x43C;, &#x43D;&#x43E; &#x43D;&#x435; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x438;&#x445;. &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x435; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x437;&#x430;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x430;&#x442;&#x43E;&#x43C;&#x435; &#x430;&#x437;&#x43E;&#x442;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;: &#x442;&#x430;&#x43A;, &#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x43E;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x44D;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x439; &#x43F;&#x440;&#x438; &#x430;&#x442;&#x43E;&#x43C;&#x435; &#x430;&#x437;&#x43E;&#x442;&#x430; &#x43D;&#x430; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43E;&#x43A; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;, &#x447;&#x435;&#x43C; &#x438;&#x445; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438; &#x441; &#x43C;&#x435;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x439;.</p>
<p>&#x413;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x43F;&#x440;&#x438; &#x430;&#x442;&#x43E;&#x43C;&#x435; C &#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. &#x417;&#x430;&#x43C;&#x435;&#x43D;&#x430; &#x435;&#x451; &#x43D;&#x430; &#x43C;&#x435;&#x442;&#x43E;&#x43A;&#x441;&#x438;-&#x433;&#x440;&#x443;&#x43F;&#x43F;&#x443; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43A;&#x43E;&#x434;&#x435;&#x438;&#x43D;&#x430;, &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x433;&#x43E; &#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x430; &#x3BC;-&#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432;, 10&#xA0;% &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438; &#x434;&#x43E; &#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x430; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43C; .</p>
<p>&#x418;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43A;&#x43E;&#x43B;&#x44C;&#x446;&#x435; <i>C</i> &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x441; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x439; (&#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x43E;&#x43C;) &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;. &#x422;&#x430;&#x43A;, &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x430; &#x430;&#x442;&#x43E;&#x43C;&#x430; &#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x434;&#x430; &#x432; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x435; &#x43F;&#x440;&#x438; C &#x43D;&#x430; &#x43C;&#x435;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x443;&#x44E;, &#x44D;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x438;&#x43B;&#x438; &#x430;&#x446;&#x435;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x430;&#x43D;&#x430;&#x43B;&#x44C;&#x433;&#x435;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430; &#x441;&#x447;&#x451;&#x442; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44B;, &#x447;&#x442;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x435;&#x451; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43B;&#x438;&#x43F;&#x43E;&#x444;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x433;&#x435;&#x43C;&#x430;&#x442;&#x43E;-&#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x431;&#x430;&#x440;&#x44C;&#x435;&#x440;&#x430;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; 6-&#x43C;&#x43E;&#x43D;&#x43E;&#x430;&#x446;&#x435;&#x442;&#x438;&#x43B;&#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;, &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x442; &#x433;&#x435;&#x440;&#x43E;&#x438;&#x43D;&#x430;. 6-&#x43A;&#x435;&#x442;&#x43E;&#x43D;&#x44B; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x43D; &#x438; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x43E;&#x434;&#x43E;&#x43D; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;, &#x447;&#x435;&#x43C; &#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D; &#x438; &#x43A;&#x43E;&#x434;&#x435;&#x438;&#x43D; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;.</p>
<p>&#x414;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x43F;&#x440;&#x438; &#x430;&#x442;&#x43E;&#x43C;&#x435; C &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x3BC;-&#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x44B;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x447;&#x435;&#x43C;&#x443; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x43E;&#x434;&#x43E;&#x43D; &#x438; &#x43E;&#x43A;&#x441;&#x438;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x43D;. &#x41C;&#x43E;&#x434;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F; &#x438;&#x445; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x43E;&#x432;-&#x430;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x43E;&#x432; (&#x43D;&#x430;&#x43B;&#x44C;&#x431;&#x443;&#x444;&#x438;&#x43D;) &#x438; &#x430;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x43E;&#x432; (&#x43D;&#x430;&#x43B;&#x43E;&#x43A;&#x441;&#x43E;&#x43D;, &#x43D;&#x430;&#x43B;&#x442;&#x440;&#x435;&#x43A;&#x441;&#x43E;&#x43D;). &#x420;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x414;&#x438;&#x43B;&#x44C;&#x441;&#x430;-&#x410;&#x43B;&#x44C;&#x434;&#x435;&#x440;&#x430; &#x441; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435;&#x43C; &#x442;&#x435;&#x431;&#x430;&#x438;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x445; 6,14-&#x44D;&#x43D;&#x434;&#x43E;-&#x44D;&#x442;&#x435;&#x43D;&#x43E;&#x442;&#x435;&#x442;&#x440;&#x430;&#x433;&#x438;&#x434;&#x440;&#x43E;&#x442;&#x435;&#x431;&#x430;&#x438;&#x43D;&#x430;, &#x447;&#x430;&#x449;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x43E;&#x440;&#x438;&#x43F;&#x430;&#x432;&#x438;&#x43D;&#x430;&#x43C;&#x438;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F;  &#x438; &#x431;&#x443;&#x43F;&#x440;&#x435;&#x43D;&#x43E;&#x440;&#x444;&#x438;&#x43D;. &#x414;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x432; 20-30 &#x440;&#x430;&#x437; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x435;&#x435;, &#x447;&#x435;&#x43C; &#x443; &#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x430;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x430; &#x431;&#x443;&#x43F;&#x440;&#x435;&#x43D;&#x43E;&#x440;&#x444;&#x438;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x43E;&#x43C; &#x3BC;-&#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x438; &#x430;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x43E;&#x43C; &#x3BA;-&#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432;.</p>

<h4><span class="mw-headline" id=".D0.9C.D0.BE.D1.80.D1.84.D0.B8.D0.BD.D0.B0.D0.BD.D1.8B">&#x41C;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x430;&#x43D;&#x44B;</span></h4>
<p>&#x421;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x430;&#x43D;&#x43E;&#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x430; &#x443;&#x434;&#x430;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x44D;&#x43F;&#x43E;&#x43A;&#x441;&#x438;&#x434;&#x43D;&#x44B;&#x43C; &#x43C;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x43E;&#x43C;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x43A;&#x43E;&#x43B;&#x44C;&#x446;&#x43E; <i>E</i>. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x435; &#x441;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x441; &#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x43E;&#x43C; &#x438; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x43C;&#x438;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x430;&#x43D;&#x43E;&#x432; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x430;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43B;&#x435;&#x432;&#x43E;&#x440;&#x444;&#x430;&#x43D;&#x43E;&#x43B; &#x438; &#x431;&#x443;&#x442;&#x43E;&#x440;&#x444;&#x430;&#x43D;&#x43E;&#x43B;, &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43C;&#x43E;&#x449;&#x43D;&#x44B;&#x435;, &#x447;&#x435;&#x43C; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x430;. &#x41F;&#x440;&#x430;&#x432;&#x43E;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x438;&#x437;&#x43E;&#x43C;&#x435;&#x440;&#x44B;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x434;&#x435;&#x43A;&#x441;&#x442;&#x440;&#x43E;&#x43C;&#x435;&#x442;&#x43E;&#x440;&#x444;&#x430;&#x43D;, &#x43D;&#x435; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;.</p>
<p>&#x41A;&#x430;&#x43A; &#x438; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x430;, &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x430; <i>N</i>-&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x430;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x43E;&#x432;, &#x430; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; 14 (&#x43A;&#x430;&#x43A; &#x443; &#x431;&#x443;&#x442;&#x43E;&#x440;&#x444;&#x430;&#x43D;&#x43E;&#x43B;&#x430;) &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;.</p>

<h4><span class="mw-headline" id=".D0.91.D0.B5.D0.BD.D0.B7.D0.BE.D0.BC.D0.BE.D1.80.D1.84.D0.B0.D0.BD.D1.8B">&#x411;&#x435;&#x43D;&#x437;&#x43E;&#x43C;&#x43E;&#x440;&#x444;&#x430;&#x43D;&#x44B;</span></h4>
<p>6,7-&#x431;&#x435;&#x43D;&#x437;&#x43E;&#x43C;&#x43E;&#x440;&#x444;&#x430;&#x43D;&#x44B;&#xA0;&#x2014; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x43E;&#x43B;&#x44C;&#x446;&#x430; <i>A</i>, <i>B</i> &#x438; <i>D</i>. &#x41F;&#x440;&#x43E;&#x441;&#x442;&#x435;&#x439;&#x448;&#x438;&#x435; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430;&#xA0;&#x2014;  (&#x441; &#x43C;&#x435;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x439; &#x43F;&#x440;&#x438; &#x430;&#x442;&#x43E;&#x43C;&#x435; &#x430;&#x437;&#x43E;&#x442;&#x430;) &#x438;  (&#x441; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x44D;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x439; &#x43F;&#x440;&#x438; &#x430;&#x442;&#x43E;&#x43C;&#x435; &#x430;&#x437;&#x43E;&#x442;&#x430;) &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438; &#x3BC;-&#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432;. &#x41D;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;, &#x430;&#x43B;&#x43B;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x438; &#x446;&#x438;&#x43A;&#x43B;&#x43E;&#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x43B;&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x43F;&#x440;&#x438; &#x430;&#x442;&#x43E;&#x43C;&#x435; &#x430;&#x437;&#x43E;&#x442;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x43A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x43E;&#x432;-&#x430;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x43E;&#x432; (&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x3BA;-&#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x443; &#x438; &#x430;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;). &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x43F;&#x435;&#x43D;&#x442;&#x430;&#x437;&#x43E;&#x446;&#x438;&#x43D;&#xA0;&#x2014; &#x441;&#x43B;&#x430;&#x431;&#x44B;&#x439; &#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442; &#x3BC;-&#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x438; &#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442; &#x3BA;-&#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432;.</p>

<h4><span class="mw-headline" id=".D0.A4.D0.B5.D0.BD.D0.B8.D0.BB.D0.BF.D0.B8.D0.BF.D0.B5.D1.80.D0.B8.D0.B4.D0.B8.D0.BD.D1.8B">&#x424;&#x435;&#x43D;&#x438;&#x43B;&#x43F;&#x438;&#x43F;&#x435;&#x440;&#x438;&#x434;&#x438;&#x43D;&#x44B;</span></h4>
<h4><span class="mw-headline" id="4-.D0.B0.D0.BD.D0.B8.D0.BB.D0.B8.D0.B4.D0.BE.D0.BF.D0.B8.D0.BF.D0.B5.D1.80.D0.B8.D0.B4.D0.B8.D0.BD.D1.8B">4-&#x430;&#x43D;&#x438;&#x43B;&#x438;&#x434;&#x43E;&#x43F;&#x438;&#x43F;&#x435;&#x440;&#x438;&#x434;&#x438;&#x43D;&#x44B;</span></h4>
<h4><span class="mw-headline" id=".D0.94.D0.B8.D1.84.D0.B5.D0.BD.D0.B8.D0.BB.D0.B3.D0.B5.D0.BF.D1.82.D0.B0.D0.BD.D0.BE.D0.BD.D1.8B">&#x414;&#x438;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x433;&#x435;&#x43F;&#x442;&#x430;&#x43D;&#x43E;&#x43D;&#x44B;</span></h4>

<p>&#x412; &#x43F;&#x435;&#x434;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x430; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x43E;&#x432; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x438;&#x43F;&#x430;&#x446;&#x438;&#x44F;, &#x437;&#x443;&#x434;, &#x442;&#x43E;&#x448;&#x43D;&#x43E;&#x442;&#x430; &#x438; &#x440;&#x432;&#x43E;&#x442;&#x430;. &#x41F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44E;, &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x438;&#x43F;&#x430;&#x446;&#x438;&#x44F; &#x43D;&#x43E;&#x441;&#x438;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x44B;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x435;&#x43C; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x43E;&#x432; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43E;&#x43C; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x440;&#x430;&#x437;&#x436;&#x438;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x442;&#x443;&#x43B; &#x438; &#x441;&#x43B;&#x430;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;.</p>

<ol>




</ol>



<ul>

</ul>







<p><i>Source - Wikipedia</i></p>