<h1>&#x41E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;</h1>

<p><b>&#x41E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x301;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x301;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x301;&#x439;&#x441;&#x442;&#x432;&#x43E;</b> (&#x43E;&#x442; &#x43B;&#x430;&#x442;.&#xA0;<i></i>&#xA0;&#x2014; &#xAB;&#x43E;&#x441;&#x430;&#x434;&#x430;&#xBB;, &#xAB;&#x43E;&#x445;&#x432;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;&#xBB;, &#x43B;&#x430;&#x442;.&#xA0;<i></i>&#xA0;&#x2014; &#xAB;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x434;&#x435;&#x435;&#x439;&#xBB; &#x438; &#x43B;&#x430;&#x442;.&#xA0;<i></i>&#xA0;&#x2014; &#xAB;&#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x44E;&#xBB;, &#x43B;&#x430;&#x442;.&#xA0;<i></i>&#xA0;&#x2014; &#xAB;&#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#xBB;) (<i>&#x41E;&#x41A;&#x420;</i>, <i>&#x43D;&#x435;&#x432;&#x440;&#x43E;&#x301;&#x437; &#x43D;&#x430;&#x432;&#x44F;&#x301;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x301;&#x43D;&#x438;&#x439;</i>)&#xA0;&#x2014; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;. &#x41C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439;, &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x438;&#x43B;&#x438; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;.</p>
<p>&#x41F;&#x440;&#x438; &#x41E;&#x41A;&#x420; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x435;, &#x43C;&#x435;&#x448;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x443;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438; (&#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x438;). &#x41E;&#x43D; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x438; &#x431;&#x435;&#x437;&#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E; &#x43F;&#x44B;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x44B;&#x441;&#x43B;&#x44F;&#x43C;&#x438; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x441;&#x442;&#x43E;&#x43B;&#x44C; &#x436;&#x435; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x445; &#x438; &#x443;&#x442;&#x43E;&#x43C;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439; (&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x439;). &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; <i>&#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435;</i> (&#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438;&#xA0;&#x2014; F) &#x438; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; <i>&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435;</i> (&#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#xA0;&#x2014; F) &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;.</p>
<p>&#x41E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x445; &#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x439;, &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x439;, &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430;&#x43C;&#x438; (&#x444;&#x43E;&#x431;&#x438;&#x44F;&#x43C;&#x438;).</p>
<p>&#x414;&#x43B;&#x44F; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x443;&#x44E; &#x448;&#x43A;&#x430;&#x43B;&#x443; &#x419;&#x435;&#x43B;&#x44F;-&#x411;&#x440;&#x430;&#x443;&#x43D;&#x430;.</p>






<p>&#x41D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x44D;&#x43F;&#x438;&#x434;&#x435;&#x43C;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x41E;&#x41A;&#x420; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44F;. &#x42D;&#x442;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x43A; &#x435;&#x451; &#x43F;&#x43E;&#x434;&#x441;&#x447;&#x451;&#x442;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x434;&#x438;&#x441;&#x441;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x435;&#x439; &#x438; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x43E;&#x439;.</p>
<p>&#x414;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x41E;&#x41A;&#x420; &#x432; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x445; 1&#x2014;3&#xA0;%. &#x41F;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;, &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; 1&#x2014;3:100 &#x443; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x438; 1:200&#x2014;500 &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x438; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432;, &#x445;&#x43E;&#x442;&#x44F; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x436;&#x435; (0,05&#x2014;1&#xA0;%), &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x443; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x44D;&#x442;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x438;&#x437;-&#x437;&#x430; &#x441;&#x442;&#x438;&#x433;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.9D.D0.B0.D1.87.D0.B0.D0.BB.D0.BE_.D0.B1.D0.BE.D0.BB.D0.B5.D0.B7.D0.BD.D0.B8._.D0.9F.D0.B5.D1.80.D0.B2.D0.B0.D1.8F_.D0.B2.D1.80.D0.B0.D1.87.D0.B5.D0.B1.D0.BD.D0.B0.D1.8F_.D0.BA.D0.BE.D0.BD.D1.81.D1.83.D0.BB.D1.8C.D1.82.D0.B0.D1.86.D0.B8.D1.8F._.D0.94.D0.BB.D0.B8.D1.82.D0.B5.D0.BB.D1.8C.D0.BD.D0.BE.D1.81.D1.82.D1.8C._.D0.A2.D1.8F.D0.B6.D0.B5.D1.81.D1.82.D1.8C_.D0.9E.D0.9A.D0.A0">&#x41D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;. &#x41F;&#x435;&#x440;&#x432;&#x430;&#x44F; &#x432;&#x440;&#x430;&#x447;&#x435;&#x431;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x446;&#x438;&#x44F;. &#x414;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x422;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x44C; &#x41E;&#x41A;&#x420;</span></h3>
<p>&#x41E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x43E;&#x442; 10 &#x434;&#x43E; 30 &#x43B;&#x435;&#x442;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x430; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43C;&#x435;&#x436;&#x434;&#x443; 25 &#x438; 35 &#x433;&#x43E;&#x434;&#x430;&#x43C;&#x438;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x438; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x43A;&#x43E;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x446;&#x438;&#x435;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x439;&#x442;&#x438; &#x434;&#x43E; 7,5 &#x43B;&#x435;&#x442;. &#x421;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x439; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442; &#x433;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;&#xA0;&#x2014; 31,6 &#x43B;&#x435;&#x442;.</p>
<p>&#x41F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x41E;&#x41A;&#x420; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x43F;&#x43E;&#x440;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x443; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x417;&#x430; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; 12 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432; &#x43E;&#x43D; &#x440;&#x430;&#x432;&#x435;&#x43D; 84:100000, &#x437;&#x430; 18 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432;&#xA0;&#x2014; 109:100000, 134:100000 &#x438; 160:100000 &#x437;&#x430; 24 &#x438; 36 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;. &#x42D;&#x442;&#x43E;&#x442; &#x43F;&#x43E;&#x434;&#x44A;&#x451;&#x43C; &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x434;&#x43B;&#x44F; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x441; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x432; &#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;. &#x412; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 38 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432;, &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x443; 43&#xA0;% &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;, &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43D;&#x435; &#x431;&#x44B;&#x43B; &#x437;&#x430;&#x43D;&#x435;&#x441;&#x451;&#x43D; &#x432; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x443;&#x44E; &#x43A;&#x430;&#x440;&#x442;&#x443; &#x430;&#x43C;&#x431;&#x443;&#x43B;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;. 19&#xA0;% &#x43D;&#x435; &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x430;&#x43B;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x430; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x435;&#x442;&#x438;&#x43B;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x430; &#x43A;&#x430;&#x43A; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C; &#x440;&#x430;&#x437; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; 1998&#x2014;2000 &#x433;&#x43E;&#x434;&#x430; 43&#xA0;% &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x421;&#x440;&#x435;&#x434;&#x43D;&#x44F;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x430; &#x43D;&#x430; 967 &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#xA0;&#x2014; 6 &#x440;&#x430;&#x437; &#x437;&#x430; 3 &#x433;&#x43E;&#x434;&#x430;. &#x41D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x44D;&#x442;&#x438;&#x445; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x432;&#x44B;&#x432;&#x43E;&#x434;, &#x447;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43A;&#x443;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;.</p>
<p>&#x41F;&#x440;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43C; &#x432;&#x440;&#x430;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x43C; &#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x438;&#x437; 13 &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x438; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432; &#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x441;&#x440;&#x435;&#x434;&#x438; 23 &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x41E;&#x41A;&#x420; &#x43F;&#x43E; &#x448;&#x43A;&#x430;&#x43B;&#x435; &#x419;&#x435;&#x43B;&#x44F;-&#x411;&#x440;&#x430;&#x443;&#x43D;&#x430; &#x432; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i> &#x431;&#x44B;&#x43B;&#x430; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x439;. &#x415;&#x441;&#x43B;&#x438; &#x43D;&#x435; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C; 31&#xA0;% &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x441; &#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C;&#x438;, &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;&#x435;&#x442; &#x43A; 1:9 &#x43B;&#x438;&#x446;&#x430;&#x43C; &#x434;&#x43E; 18 &#x43B;&#x435;&#x442; &#x438; 1:15 &#x43F;&#x43E;&#x441;&#x43B;&#x435;. &#x41F;&#x440;&#x43E;&#x43F;&#x43E;&#x440;&#x446;&#x438;&#x44F; &#x43B;&#x451;&#x433;&#x43A;&#x43E;&#x439;, &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x438; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x430;&#x441;&#x44C; &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x430;&#x43A; &#x441;&#x440;&#x435;&#x434;&#x438; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x41E;&#x41A;&#x420;, &#x442;&#x430;&#x43A; &#x438; &#x441;&#x440;&#x435;&#x434;&#x438; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432;, &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x43D;&#x435;&#x435;. &#x41E;&#x43D;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x43B;&#x430; 2:1:3=&#x43B;&#x451;&#x433;&#x43A;&#x430;&#x44F;: &#x441;&#x440;&#x435;&#x434;&#x43D;&#x44F;&#x44F;: &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x430;&#x44F; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C;.</p>
<h3><span class="mw-headline" id=".D0.9E.D0.9A.D0.A0_.D0.B8_.D1.81.D0.BE.D1.86.D0.B8.D0.B0.D0.BB.D1.8C.D0.BD.D1.8B.D0.B5_.D1.83.D1.81.D0.BB.D0.BE.D0.B2.D0.B8.D1.8F.2C_.D0.B2_.D1.82.D0.BE.D0.BC_.D1.87.D0.B8.D1.81.D0.BB.D0.B5_.D1.81.D0.B5.D0.BC.D0.B5.D0.B9.D0.BD.D0.B0.D1.8F_.D0.B6.D0.B8.D0.B7.D0.BD.D1.8C._.D0.93.D0.B5.D0.BD.D0.B4.D0.B5.D1.80.D0.BD.D1.8B.D0.B5_.D0.B8.D1.81.D1.81.D0.BB.D0.B5.D0.B4.D0.BE.D0.B2.D0.B0.D0.BD.D0.B8.D1.8F">&#x41E;&#x41A;&#x420; &#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x430;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x44C;. &#x413;&#x435;&#x43D;&#x434;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;</span></h3>
<p>&#x41E;&#x41A;&#x420; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x432;&#x441;&#x435;&#x445; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x439;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x430;&#x43C; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x447;&#x438;&#x432;&#x44B;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x438;&#x437; &#x43D;&#x438;&#x445;, 1,5&#xA0;% &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x442; &#x43A; &#x432;&#x44B;&#x441;&#x448;&#x435;&#x43C;&#x443; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x443;, 23,81&#xA0;% &#x43A; &#x432;&#x44B;&#x441;&#x448;&#x435;&#x43C;&#x443; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C;&#x443; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x443; &#x438; 53,97&#xA0;% &#x43A; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C;&#x443; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x443;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;&#x443;, &#x441;&#x440;&#x435;&#x434;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438;&#x437; &#x421;&#x430;&#x43D;&#x442;&#x44C;&#x44F;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x43B; &#x43D;&#x438;&#x437;&#x448;&#x438;&#x439; &#x43A;&#x43B;&#x430;&#x441;&#x441;. &#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x437; &#x43D;&#x438;&#x437;&#x448;&#x435;&#x433;&#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x430; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x443;&#x44E; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;. &#x420;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x41E;&#x41A;&#x420; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x427;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43D;&#x438;&#x436;&#x435; &#x443; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B; &#x432;&#x44B;&#x441;&#x448;&#x435;&#x435; &#x443;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; (1,9&#xA0;%), &#x447;&#x435;&#x43C; &#x443; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x432;&#x44B;&#x441;&#x448;&#x435;&#x433;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; (3,4&#xA0;%). &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x438; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B; &#x432;&#x44B;&#x441;&#x448;&#x435;&#x435; &#x443;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x432;&#x44B;&#x448;&#x435; &#x443; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B; &#x435;&#x433;&#x43E; &#x441; &#x443;&#x447;&#x451;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C;&#x44E; (&#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; 3,1&#xA0;%&#xA0;: 2,4&#xA0;%). &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x43F;&#x440;&#x438;&#x448;&#x435;&#x434;&#x448;&#x438;&#x445; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x446;&#x438;&#x44E;, &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x443;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C;, &#x430; &#x435;&#x441;&#x43B;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442;, &#x434;&#x435;&#x43B;&#x430;&#x44E;&#x442; &#x44D;&#x442;&#x43E; &#x43D;&#x430; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;. &#x41F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; 26&#xA0;% &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;.</p>
<p>&#x414;&#x43E; 48&#xA0;% &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x41E;&#x41A;&#x420;&#xA0;&#x2014; &#x445;&#x43E;&#x43B;&#x43E;&#x441;&#x442;&#x44B;&#x435;. &#x415;&#x441;&#x43B;&#x438; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x430;&#x44F; &#x434;&#x43E; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x44B;, &#x448;&#x430;&#x43D;&#x441; &#x43D;&#x430; &#x431;&#x440;&#x430;&#x447;&#x43D;&#x44B;&#x439; &#x441;&#x43E;&#x44E;&#x437; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x430; &#x435;&#x441;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;, &#x432; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x432; &#x441;&#x435;&#x43C;&#x44C;&#x435;.</p>
<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x433;&#x435;&#x43D;&#x434;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x432; &#x44D;&#x43F;&#x438;&#x434;&#x435;&#x43C;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x41E;&#x41A;&#x420;. &#x412; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x434;&#x43E; 65 &#x43B;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x431;&#x44B;&#x43B;&#x430; &#x447;&#x430;&#x449;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x443; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; (&#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x430; 25&#x2014;34 &#x433;&#x43E;&#x434;&#x430;), &#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#xA0;&#x2014; &#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;. &#x41C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x441; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x435;&#x441;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; 11&#x2014;17 &#x43B;&#x435;&#x442;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; 65 &#x432; &#x43E;&#x431;&#x435;&#x438;&#x445; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430;&#x445; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x430;&#x434;&#x430;&#x43B;&#x430;. 68&#xA0;% &#x433;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445;&#xA0;&#x2014; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B;.</p>
<h3><span class="mw-headline" id=".D0.9E.D0.9A.D0.A0_.D0.B8_.D0.B8.D0.BD.D1.82.D0.B5.D0.BB.D0.BB.D0.B5.D0.BA.D1.82">&#x41E;&#x41A;&#x420; &#x438; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;</span></h3>
<p>&#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x41E;&#x41A;&#x420;&#xA0;&#x2014; &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x434;&#x438; &#x441; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430;. &#x41F;&#x43E; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x440;&#x435;&#x434;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x41E;&#x41A;&#x420; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; IQ &#x43E;&#x442; 12&#xA0;% &#x434;&#x43E; 28,53&#xA0;%. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; IQ.</p>
<h3><span class="mw-headline" id=".D0.9E.D0.9A.D0.A0_.D0.B8_.D0.BF.D1.81.D0.B8.D1.85.D0.BE.D0.B3.D0.B5.D0.BD.D0.B5.D1.82.D0.B8.D0.BA.D0.B0._.D0.9A.D0.BE.D0.BC.D0.BE.D1.80.D0.B1.D0.B8.D0.B4.D0.BD.D0.BE.D1.81.D1.82.D1.8C">&#x41E;&#x41A;&#x420; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x43A;&#x430;. &#x41A;&#x43E;&#x43C;&#x43E;&#x440;&#x431;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;</span></h3>
<p>&#x411;&#x43B;&#x438;&#x437;&#x43D;&#x435;&#x446;&#x43E;&#x432;&#x44B;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x443;&#x44E; &#x43A;&#x43E;&#x43D;&#x43A;&#x43E;&#x440;&#x434;&#x430;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43C;&#x43E;&#x43D;&#x43E;&#x437;&#x438;&#x433;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x431;&#x43B;&#x438;&#x437;&#x43D;&#x435;&#x446;&#x43E;&#x432;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;, &#x443; 18&#xA0;% &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;: 7,5&#xA0;%&#xA0;&#x2014; &#x41E;&#x41A;&#x420;, 5,5&#xA0;%&#xA0;&#x2014; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x438;&#x437;&#x43C;, 3&#xA0;%&#xA0;&#x2014; &#x430;&#x43D;&#x430;&#x43D;&#x43A;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x44B; &#x438; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#xA0;&#x2014; 2&#xA0;%. &#x421;&#x440;&#x435;&#x434;&#x438; &#x43D;&#x435;&#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x44D;&#x442;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x442; , &#x43C;&#x438;&#x433;&#x440;&#x435;&#x43D;&#x44C;&#x44E;, &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439;, &#x430;&#x442;&#x435;&#x440;&#x43E;&#x441;&#x43A;&#x43B;&#x435;&#x440;&#x43E;&#x437;&#x43E;&#x43C; &#x438; &#x43C;&#x438;&#x43A;&#x441;&#x435;&#x434;&#x435;&#x43C;&#x43E;&#x439;. &#x41D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x43B;&#x438; &#x44D;&#x442;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x41E;&#x41A;&#x420; &#x443; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x430;&#x431;&#x441;&#x43E;&#x43B;&#x44E;&#x442;&#x43D;&#x43E; &#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x43A;&#x438; &#x43D;&#x435;&#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x441;&#x440;&#x435;&#x434;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43D;&#x435;&#x442;. 31 &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x437; 40 &#x431;&#x44B;&#x43B; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x438;&#x43B;&#x438; &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x43E;&#x43C;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x43E;&#x440;&#x43E;&#x43A;&#x430;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C; &#x41E;&#x41A;&#x420; &#x432; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x43C; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x430;&#x439;&#x434;&#x435;&#x43D;&#x43E;. &#x41A;&#x43E;&#x44D;&#x444;&#x444;&#x438;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x444;&#x435;&#x440;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x44D;&#x442;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E; &#x440;&#x430;&#x432;&#x435;&#x43D; 0&#x2014;3 &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43E;&#x438;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;. &#x427;&#x438;&#x441;&#x43B;&#x43E; &#x43D;&#x435;&#x434;&#x43E;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439; &#x443; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435;.</p>
<p>25&#xA0;% &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x41E;&#x41A;&#x420; &#x43A;&#x43E;&#x43C;&#x43E;&#x440;&#x431;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x43B;&#x438;. 37&#xA0;% &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43B;&#x438; &#x435;&#x449;&#x451; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;, 38&#xA0;%&#xA0;&#x2014; &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x43C;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x43C;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; (&#x411;&#x414;&#x420;), &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; (&#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;), &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x438; &#x43E;&#x441;&#x442;&#x440;&#x430;&#x44F; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;. &#x423; 6&#xA0;% &#x431;&#x44B;&#x43B;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x435; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;. &#x415;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x435;&#x439; &#x432; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x43C; &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x443; 5&#xA0;% &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x431;&#x44B;&#x43B;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x43F;&#x438;&#x449;&#x438;. &#x421;&#x440;&#x435;&#x434;&#x438; &#x434;&#x435;&#x442;&#x435;&#x439; &#x438; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432; 25&#xA0;% &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, 23&#xA0;% &#x438;&#x43C;&#x435;&#x43B;&#x438; 1, &#x430; 52&#xA0;%&#xA0;&#x2014; 2 &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x43C;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x411;&#x414;&#x420; &#x438; &#x421;&#x414;&#x412;&#x413;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C;, &#x43A;&#x430;&#x43A; &#x438; &#x441;&#x440;&#x435;&#x434;&#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x445; &#x43B;&#x438;&#x446; &#x434;&#x43E; 18 &#x43B;&#x435;&#x442;, &#x421;&#x414;&#x412;&#x413; &#x447;&#x430;&#x449;&#x435; &#x431;&#x44B;&#x43B; &#x443; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x43E;&#x432; (&#x432; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#xA0;&#x2014; &#x432; 2 &#x440;&#x430;&#x437;&#x430;). &#x423; 1 &#x438;&#x437; 6 &#x431;&#x44B;&#x43B;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43E;  &#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x441; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x43E;&#x439; (F). &#x423; 1-&#x439; &#x438;&#x437; 9 &#x434;&#x435;&#x432;&#x43E;&#x447;&#x435;&#x43A; &#x431;&#x44B;&#x43B;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x43F;&#x438;&#x449;&#x438;. &#x423; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x43E;&#x432; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x431;&#x44B;&#x43B; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x422;&#x443;&#x440;&#x435;&#x442;&#x442;&#x430;.</p>

<ol>
<li>&#x41A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E; &#x421;&#x43D;&#x435;&#x436;&#x43D;&#x435;&#x432;&#x441;&#x43A;&#x43E;&#x43C;&#x443;, &#x428;&#x43C;&#x430;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x439; (&#x43F;&#x43E; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;):
<ol>
<li>&#x421; &#x43E;&#x434;&#x43D;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x438; &#x438;&#x43B;&#x438; &#x433;&#x43E;&#x434;&#x44B;;</li>
<li>&#x412; &#x432;&#x438;&#x434;&#x435; &#x440;&#x435;&#x446;&#x438;&#x434;&#x438;&#x432;&#x43E;&#x432; &#x441; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;;</li>
<li>&#x41D;&#x435;&#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x43D;&#x43E;&#x435; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x438;.</li>
</ol>
</li>
<li>&#x41A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E; &#x41C;&#x41A;&#x411;-10:
<ol>
<li>F &#x41F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F; (&#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x438;);</li>
<li>F &#x41F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; (&#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44B;);</li>
<li>F &#x421;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;;</li>
<li>F &#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;;</li>
<li>F &#x41E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x43D;&#x435;&#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x435;.</li>
</ol>
</li>
</ol>

<h3><span class="mw-headline" id=".D0.90.D0.BD.D1.82.D0.B8.D1.87.D0.BD.D0.BE.D1.81.D1.82.D1.8C_.D0.B8_.D0.A1.D1.80.D0.B5.D0.B4.D0.BD.D0.B5.D0.B2.D0.B5.D0.BA.D0.BE.D0.B2.D1.8C.D0.B5">&#x410;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x421;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x435;&#x43A;&#x43E;&#x432;&#x44C;&#x435;</span></h3>
<p>&#x41D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B; &#x434;&#x430;&#x432;&#x43D;&#x43E;. &#x421; IV &#x432;&#x435;&#x43A;&#x430; &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;. &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x432; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x443; &#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x445;&#x43E;&#x43B;&#x438;&#x438;. &#x422;&#x430;&#x43A;, &#x432; &#x435;&#x451; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; &#x43F;&#x43E; &#x413;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x443; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x438;:</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

</blockquote>
<p>&#x412; &#x421;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x435;&#x43A;&#x43E;&#x432;&#x44C;&#x435; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x43C;&#x44B;&#x43C;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.9D.D0.BE.D0.B2.D0.BE.D0.B5_.D0.B2.D1.80.D0.B5.D0.BC.D1.8F">&#x41D;&#x43E;&#x432;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;</span></h3>
<p>&#x41F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442; &#x424;&#x435;&#x43B;&#x438;&#x43A;&#x441;y &#x41F;&#x43B;&#x430;&#x442;&#x435;&#x440;y (1614 &#x433;&#x43E;&#x434;). &#x412; 1621 &#x420;&#x43E;&#x431;&#x435;&#x440;&#x442;&#x43E;&#x43C; &#x411;&#x430;&#x440;&#x442;&#x43E;&#x43D;&#x43E;&#x43C; &#x432; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#xAB;&#x410;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x44F; &#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x445;&#x43E;&#x43B;&#x438;&#x438;&#xBB; &#x431;&#x44B;&#x43B; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x439; &#x441;&#x442;&#x440;&#x430;&#x445; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;. &#x410;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x43F;&#x430;&#x441;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x43B; &#x432; 1660  &#x438; . &#x412; &#x410;&#x43D;&#x433;&#x43B;&#x438;&#x438; XVII &#x432;&#x435;&#x43A;&#x430; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x441;&#x43B;&#x44F;&#x43B;&#x438; &#x43A; &#xAB;&#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x445;&#x43E;&#x43B;&#x438;&#x438;&#xBB;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;, &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x43E;&#x43D;&#x438; &#x438;&#x437;-&#x437;&#x430; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x431;&#x44F; &#x411;&#x43E;&#x433;&#x443;.</p>
<h3><span class="mw-headline" id="XIX_.D0.B2.D0.B5.D0.BA">XIX &#x432;&#x435;&#x43A;</span></h3>
<p>&#x412; XIX &#x432;&#x435;&#x43A;&#x435; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x441;&#x44F; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#xBB;, &#x43A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x441;&#x43B;&#x438;&#x43B;&#x438; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438;. &#x41E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x434;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x442; &#x431;&#x440;&#x435;&#x434;&#x430;, &#x430; &#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x438;&#xA0;&#x2014; &#x43E;&#x442; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;. &#x412;&#x43B;&#x438;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x44B; &#x434;&#x438;&#x441;&#x43A;&#x443;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43B;&#x438; &#x41E;&#x41A;&#x420; &#x43A; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x443; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439;, &#x432;&#x43E;&#x43B;&#x438; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430;.</p>
<p>&#x412; 1827 &#x433;&#x43E;&#x434;&#x443; &#x416;&#x430;&#x43D;-&#x42D;&#x442;&#x44C;&#x435;&#x43D; &#x414;&#x43E;&#x43C;&#x438;&#x43D;&#x438;&#x43A; &#x42D;&#x441;&#x43A;&#x438;&#x440;&#x43E;&#x43B;&#x44C; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x43E;&#x434;&#x43D;&#x443; &#x438;&#x437; &#x444;&#x43E;&#x440;&#x43C; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x430; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439;&#xA0;&#x2014; &#xAB;&#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x439;&#xBB; (&#x444;&#x440;.&#xA0;<i></i>). &#x41E;&#x43D; &#x43A;&#x43E;&#x43B;&#x435;&#x431;&#x430;&#x43B;&#x441;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x435;&#x439; &#x435;&#x451; &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430; &#x438; &#x432;&#x43E;&#x43B;&#x438;.</p>
<p>&#x418;.&#xA0;&#x41C;.&#xA0;&#x411;&#x430;&#x43B;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x432; 1858 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x443; &#x432;&#x441;&#x435;&#x445; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x435;&#x441;&#x442;&#x44C; &#x43E;&#x431;&#x449;&#x430;&#x44F; &#x447;&#x435;&#x440;&#x442;&#x430;&#xA0;&#x2014; &#x447;&#x443;&#x436;&#x434;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44E;, &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;<b>&#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;</b>&#xBB;. &#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x411;&#x435;&#x43D;&#x435;&#x434;&#x438;&#x43A;&#x442; &#x41E;&#x433;&#x44E;&#x441;&#x442;&#x435;&#x43D; &#x41C;&#x43E;&#x440;&#x435;&#x43B;&#x44C; &#x432; 1860 &#x433;&#x43E;&#x434;&#x443; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; <b>&#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439;</b> &#x447;&#x435;&#x440;&#x435;&#x437; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x430;&#x432;&#x442;&#x43E;&#x43D;&#x43E;&#x43C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x43E;&#x439;, &#x412;. &#x413;&#x440;&#x438;&#x437;&#x438;&#x43D;&#x433;&#x435;&#x440; &#x438; &#x435;&#x433;&#x43E; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A; &#x41A;&#x430;&#x440;&#x43B;-&#x424;&#x440;&#x438;&#x434;&#x440;&#x438;&#x445;-&#x41E;&#x442;&#x442;&#x43E; &#x412;&#x435;&#x441;&#x442;&#x444;&#x430;&#x43B;&#x44C; &#x432; 1877 &#x433;&#x43E;&#x434;&#x443; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x432;&#x441;&#x43F;&#x43B;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x437;&#x430;&#x442;&#x440;&#x43E;&#x43D;&#x443;&#x442;&#x43E;&#x43C; &#x432; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x435; &#x438; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x438;&#x43C; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x437;&#x433;&#x43D;&#x430;&#x43D;&#x44B; &#x438;&#x437; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;, &#x430; &#x432; &#x438;&#x445; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43B;&#x435;&#x436;&#x438;&#x442; <b>&#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</b>, &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x435; &#x43F;&#x430;&#x440;&#x430;&#x43D;&#x43E;&#x439;&#x435;. &#x418;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x435;&#x43C;.&#xA0;<i></i>, &#x43F;&#x440;&#x435;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x43D;&#x430; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x432; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x43A;&#x430;&#x43A; &#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>, &#x430; &#x432; &#x421;&#x428;&#x410;&#xA0;&#x2014; &#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i> &#x434;&#x430;&#x43B; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;.</p>
<h3><span class="mw-headline" id="XX_.D0.B2.D0.B5.D0.BA">XX &#x432;&#x435;&#x43A;</span></h3>
<p>&#x412; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x442;&#x438; XIX &#x432;&#x435;&#x43A;&#x430; &#x43D;&#x435;&#x432;&#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x43B;&#x430; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x44B;&#x439; &#x441;&#x43F;&#x438;&#x441;&#x43E;&#x43A; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438; &#x41E;&#x41A;&#x420;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x441;&#x451; &#x435;&#x449;&#x451; &#x43D;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;. &#x412; 1905 &#x433;&#x43E;&#x434;&#x443; &#x41F;&#x44C;&#x435;&#x440; &#x41C;&#x430;&#x440;&#x438;&#x44F; &#x424;&#x435;&#x43B;&#x438;&#x43A;&#x441; &#x416;&#x430;&#x43D;&#x435; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x43B; &#x44D;&#x442;&#x43E;&#x442; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437; &#x438;&#x437; &#x43D;&#x435;&#x432;&#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x430;&#x43A; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B; &#x435;&#x433;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x435;&#x439; &#x432; &#x441;&#x432;&#x43E;&#x451;&#x43C; &#x442;&#x440;&#x443;&#x434;&#x435; &#x444;&#x440;.&#xA0;<i></i> (Obsessions and Psychasthenia). &#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x436;&#x435; &#x433;&#x43E;&#x434;&#x443; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43E; &#x43D;&#x451;&#x43C; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B; &#x421;.&#xA0;&#x410;.&#xA0;&#x421;&#x443;&#x445;&#x430;&#x43D;&#x43E;&#x432;. &#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x43F;&#x441;&#x438;&#x445;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;&#xBB; &#x441;&#x442;&#x430;&#x43B; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x435;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x432; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x43E;&#x439; &#x438; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439;&#xBB;. &#x412; &#x421;&#x428;&#x410; &#x435;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x43E;&#x43C;. &#x420;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x430; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;. &#x412; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438; &#x43F;&#x43E;&#x434; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x43E;&#x43C; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x43D;&#x43E; &#x438; &#x444;&#x43E;&#x431;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; (F), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43A;&#x430;&#x43A; &#x432; &#x41C;&#x41A;&#x411;-10, &#x442;&#x430;&#x43A; &#x438; &#x432; DSM-IV-TR &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;. &#x416;&#x430;&#x43D;&#x435; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x43B;&#x438; &#x41E;&#x41A;&#x420; &#x43A;&#x430;&#x43A; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x440;&#x43E;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;. &#x412; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; 1910-&#x445; &#x417;&#x438;&#x433;&#x43C;&#x443;&#x43D;&#x434; &#x424;&#x440;&#x435;&#x439;&#x434; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x43B; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43A;&#x43E;&#x43D;&#x444;&#x43B;&#x438;&#x43A;&#x442;&#x430;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x438;&#x434;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;. &#x42D;. &#x41A;&#x440;&#x435;&#x43F;&#x435;&#x43B;&#x438;&#x43D; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x430;&#x43B; &#x435;&#x433;&#x43E; &#x43D;&#x435; &#x43A; , &#x430; &#x43A; &#xAB;&#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x434;&#x443;&#x448;&#x435;&#x432;&#x43D;&#x44B;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#xBB; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x43E;&#x43C; &#x438; &#x43F;&#x430;&#x440;&#x430;&#x43D;&#x43E;&#x439;&#x435;&#x439;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x43A; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F;&#x43C;, &#x430;  &#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;&#xA0;&#x2014; &#x43A; &#x44D;&#x43D;&#x434;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x430;&#x43C; &#x442;&#x438;&#x43F;&#x430; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;, &#x43D;&#x43E; &#x43D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x435;&#x433;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43A; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x430;&#x43C;.</p>


<p>&#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x41E;&#x41A;&#x420;&#xA0;&#x2014; &#x43C;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43B;&#x44E;&#x434;&#x438;, &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43A; &#x440;&#x435;&#x434;&#x43A;&#x438;&#x43C; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x440;&#x435;&#x448;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x43C;, &#x447;&#x442;&#x43E; &#x441;&#x440;&#x430;&#x437;&#x443; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x43E; &#x43D;&#x430; &#x444;&#x43E;&#x43D;&#x435; &#x438;&#x445; &#x434;&#x43E;&#x43C;&#x438;&#x43D;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x44F;&#x433;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x435;&#x440;&#x435;&#x43E;&#x442;&#x438;&#x43F;&#x43D;&#x44B;&#x435;, &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x435; (&#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435;) &#x43C;&#x44B;&#x441;&#x43B;&#x438;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x44B; &#x438;&#x43B;&#x438; &#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x431;&#x435;&#x441;&#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432; &#x441;&#x442;&#x435;&#x440;&#x435;&#x43E;&#x442;&#x438;&#x43F;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x432;&#x43D;&#x43E;&#x432;&#x44C; &#x438; &#x432;&#x43D;&#x43E;&#x432;&#x44C; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x43D;&#x430; &#x443;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x431;&#x435;&#x437;&#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x443; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x41A; &#x438;&#x445; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x43C; &#x442;&#x435;&#x43C;&#x430;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F;:</p>
<ul>
<li>&#x441;&#x442;&#x440;&#x430;&#x445; &#x437;&#x430;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x433;&#x440;&#x44F;&#x437;&#x43D;&#x435;&#x43D;&#x438;&#x44F;;</li>
<li>&#x441;&#x442;&#x440;&#x430;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x440;&#x435;&#x434;&#x430; &#x441;&#x435;&#x431;&#x435; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;;</li>
<li>&#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x438;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &#x438; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x44B;;</li>
<li>&#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x43D;&#x440;&#x430;&#x432;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x434;&#x435;&#x438;;</li>
<li>&#x441;&#x442;&#x440;&#x430;&#x445; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x43A;&#x430;&#x43A;&#x438;&#x435;-&#x442;&#x43E; &#x432;&#x435;&#x449;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x43D;&#x430;&#x434;&#x43E;&#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F;;</li>
<li>&#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43E;&#x43A; &#x438; &#x441;&#x438;&#x43C;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x44F;: &#x438;&#x434;&#x435;&#x44F;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x451; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x43E; &#xAB;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#xBB;;</li>
<li>&#x441;&#x443;&#x435;&#x432;&#x435;&#x440;&#x438;&#x44F;, &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43A; &#x447;&#x435;&#x43C;&#x443;-&#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x432;&#x435;&#x437;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x432;&#x435;&#x437;&#x435;&#x43D;&#x438;&#x435;.</li>
</ul>
<p>&#x41A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x432;&#x43D;&#x43E;&#x432;&#x44C; &#x438; &#x432;&#x43D;&#x43E;&#x432;&#x44C; &#x441;&#x442;&#x435;&#x440;&#x435;&#x43E;&#x442;&#x438;&#x43F;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x438;, &#x441;&#x43C;&#x44B;&#x441;&#x43B; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x43C;&#x430;&#x43B;&#x43E;&#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x439;. &#x41E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x438; &#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x438; &#x447;&#x430;&#x449;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x447;&#x443;&#x436;&#x435;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x435;, &#x430;&#x431;&#x441;&#x443;&#x440;&#x434;&#x43D;&#x44B;&#x435; &#x438; &#x438;&#x440;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;. &#x41F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43E;&#x442; &#x43D;&#x438;&#x445; &#x438; &#x438;&#x43C; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;.</p>
<p>&#x421;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;:</p>
<ul>
<li>&#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x435;, &#x432;&#x441;&#x451; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43C;&#x44B;&#x441;&#x43B;&#x438;;</li>
<li>&#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x430;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x44D;&#x442;&#x438;&#x43C; &#x43C;&#x44B;&#x441;&#x43B;&#x44F;&#x43C;;</li>
<li>&#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x438;, &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438;, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x435;&#x43C;&#x44B;&#x435; &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;.</li>
</ul>
<p>&#x41A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#x44D;&#x442;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x445; &#x437;&#x430;&#x433;&#x440;&#x44F;&#x437;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x435; &#x441;&#x43E;&#x43F;&#x440;&#x438;&#x43A;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x433;&#x440;&#x44F;&#x437;&#x43D;&#x44B;&#x43C;&#x438;, &#x43F;&#x43E; &#x435;&#x433;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E;, &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x430;&#x43C;&#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x434;&#x438;&#x441;&#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442; &#x438;, &#x43A;&#x430;&#x43A; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438;. &#x427;&#x442;&#x43E;&#x431;&#x44B; &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x44D;&#x442;&#x438;&#x445; &#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x439;, &#x43E;&#x43D; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x43C;&#x44B;&#x442;&#x44C; &#x440;&#x443;&#x43A;&#x438;. &#x41D;&#x43E; &#x434;&#x430;&#x436;&#x435; &#x435;&#x441;&#x43B;&#x438; &#x435;&#x43C;&#x443; &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x442;&#x43E; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x432;&#x44B;&#x43C;&#x44B;&#x43B; &#x440;&#x443;&#x43A;&#x438;, &#x43B;&#x44E;&#x431;&#x43E;&#x435; &#x441;&#x43E;&#x43F;&#x440;&#x438;&#x43A;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x441; &#xAB;&#x433;&#x440;&#x44F;&#x437;&#x43D;&#x44B;&#x43C;&#xBB; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x43C; &#x437;&#x430;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x439; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B; &#x437;&#x430;&#x43D;&#x43E;&#x432;&#x43E;. &#x42D;&#x442;&#x438; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44B; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x442; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x443; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x44C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x451;&#x442; &#x431;&#x435;&#x441;&#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x44D;&#x442;&#x438;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;, &#x431;&#x43E;&#x440;&#x43E;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43D;&#x438;&#x43C;&#x438; &#x43E;&#x43D; &#x43D;&#x435; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438;.</p>


<p>&#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x41E;&#x41A;&#x420; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438; (&#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x438;), &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x435;. &#x421;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x43B;&#x44E;&#x431;&#x44B;&#x435; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;&#xA0;&#x2014; &#x442;&#x430;&#x43A;&#x438;&#x435;, &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x439; &#x43A;&#x430;&#x448;&#x435;&#x43B;&#x44C;, &#x441;&#x43E;&#x43F;&#x440;&#x438;&#x43A;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x441;&#x442;&#x435;&#x440;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x438; &#x43D;&#x435;&#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; (&#x43F;&#x43E;&#x440;&#x443;&#x447;&#x43D;&#x438;, &#x434;&#x432;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x440;&#x443;&#x447;&#x43A;&#x438; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;.), &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43E;&#x43F;&#x430;&#x441;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x447;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x43E;&#x439;. &#x41E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x441;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x44B;&#x439; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x439;&#x43D;&#x44B;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;, &#x447;&#x430;&#x449;&#x435; &#x447;&#x443;&#x436;&#x434;&#x44B;&#x439; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;. &#x41E;&#x431;&#x43E;&#x441;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x439;&#x442;&#x438; &#x432; &#x43C;&#x435;&#x441;&#x442;&#x430;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x441;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x435;.</p>


<p>&#x414;&#x43B;&#x44F; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x44B; &#x441; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x44F;&#x43C;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; (&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x438;). &#x414;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44B;, &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x430;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x43F;&#x430;&#x441;&#x435;&#x43D;&#x438;&#x44F;. &#x422;&#x430;&#x43A;&#x438;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x435; &#x43C;&#x44B;&#x442;&#x44C;&#x451; &#x440;&#x443;&#x43A; &#x438; &#x443;&#x43C;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x441;&#x43F;&#x43B;&#x451;&#x432;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x43B;&#x44E;&#x43D;&#x44B;, &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; (&#x431;&#x435;&#x441;&#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x430; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43F;&#x440;&#x438;&#x431;&#x43E;&#x440;&#x43E;&#x432;, &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F; &#x434;&#x432;&#x435;&#x440;&#x438;, &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F; &#x43C;&#x43E;&#x43B;&#x43D;&#x438;&#x438; &#x43D;&#x430; &#x448;&#x438;&#x440;&#x438;&#x43D;&#x43A;&#x435;), &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43B;&#x43E;&#x432;, &#x441;&#x447;&#x451;&#x442;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x443;&#x431;&#x435;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x434;&#x432;&#x435;&#x440;&#x44C; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x442;&#x430;, &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x434;&#x451;&#x440;&#x433;&#x430;&#x442;&#x44C; &#x440;&#x443;&#x447;&#x43A;&#x443; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437; (&#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x44B;). &#x41F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x44F; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;, &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x44F; &#x432; &#xAB;&#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;&#xBB; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x441;&#x43F;&#x443;&#x441;&#x442;&#x44F; &#x43A;&#x430;&#x43A;&#x43E;&#x435;-&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x441;&#x451; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x43D;&#x43E;&#x432;&#x43E;.</p>


<p>&#x41D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x439; &#x44D;&#x442;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x435;&#x43D;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;. &#x41C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; 3 &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x44D;&#x442;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;:</p>
<ol>
<li>&#x411;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;:
<ol>
<li>&#x417;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;.</li>
<li>&#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x435; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#xA0;&#x2014; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;, &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x438; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435;&#xA0;&#x2014; &#x43D;&#x43E;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;&#x430; &#x438; &#x413;&#x410;&#x41C;&#x41A;.</li>
<li>&#x413;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;&#xA0;&#x2014; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x43A;&#x43E;&#x440;&#x434;&#x430;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</li>
<li>&#x418;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440; (&#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F; -&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;).</li>
</ol>
</li>
<li>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;:
<ol>
<li>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F;.</li>
<li>&#x422;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x418;.&#xA0;&#x41F;.&#xA0;&#x41F;&#x430;&#x432;&#x43B;&#x43E;&#x432;&#x430; &#x438; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;.</li>
<li>&#x41A;&#x43E;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;-&#x442;&#x438;&#x43F;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;&#xA0;&#x2014; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x430;&#x43A;&#x446;&#x435;&#x43D;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43B;&#x438; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;.</li>
<li>&#x42D;&#x43A;&#x437;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;-&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x440;&#x430;&#x432;&#x43C;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435;&#xA0;&#x2014; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x44B;&#x435;, &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435;.</li>
</ol>
</li>
<li>&#x421;&#x43E;&#x446;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; (&#x43C;&#x438;&#x43A;&#x440;&#x43E;- &#x438; &#x43C;&#x430;&#x43A;&#x440;&#x43E;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;) &#x438; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; (&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E;&#x435; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435;, &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x43E;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438;, &#x43D;&#x435;&#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x44B;&#x439; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43D;&#x430; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;).</li>
</ol>

<h3><span class="mw-headline" id=".D0.9F.D1.81.D0.B8.D1.85.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D1.82.D0.B5.D0.BE.D1.80.D0.B8.D0.B8">&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438;</span></h3>
<h4><span class="mw-headline" id=".D0.9F.D1.81.D0.B8.D1.85.D0.BE.D0.B0.D0.BD.D0.B0.D0.BB.D0.B8.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B0.D1.8F_.D1.82.D0.B5.D0.BE.D1.80.D0.B8.D1.8F">&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F;</span></h4>

<p>&#x412; 1909 &#x433;&#x43E;&#x434;&#x443; &#x417;&#x438;&#x433;&#x43C;&#x443;&#x43D;&#x434; &#x424;&#x440;&#x435;&#x439;&#x434; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; 1907&#xA0;&#x433;. &#xAB;&#x417;&#x430;&#x43C;&#x435;&#x442;&#x43A;&#x438; &#x43E;&#x431; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x430; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438;&#xBB;, &#x441; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;, &#x432;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x435;&#x433;&#x43E; &#x432; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44E; &#x43A;&#x430;&#x43A; &#xAB;&#x421;&#x43B;&#x443;&#x447;&#x430;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x441; &#x43A;&#x440;&#x44B;&#x441;&#x43E;&#x439;&#xBB; (&#x438;&#x43B;&#x438; &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;-&#x43A;&#x440;&#x44B;&#x441;&#x44B;), &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x430; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439;.</p>

<h4><span class="mw-headline" id=".D0.A2.D0.B5.D0.BE.D1.80.D0.B8.D1.8F_.D0.98..C2.A0.D0.9F..C2.A0.D0.9F.D0.B0.D0.B2.D0.BB.D0.BE.D0.B2.D0.B0_.D0.B8_.D0.B5.D0.B3.D0.BE_.D0.BF.D0.BE.D1.81.D0.BB.D0.B5.D0.B4.D0.BE.D0.B2.D0.B0.D1.82.D0.B5.D0.BB.D0.B5.D0.B9">&#x422;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x418;.&#xA0;&#x41F;.&#xA0;&#x41F;&#x430;&#x432;&#x43B;&#x43E;&#x432;&#x430; &#x438; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;</span></h4>

<p>&#x41F;&#x43E; &#x418;.&#xA0;&#x41F;.&#xA0;&#x41F;&#x430;&#x432;&#x43B;&#x43E;&#x432;&#x443; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x443; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x438;&#x43F;&#x430;&#x43C;&#x438; &#x432;&#x44B;&#x441;&#x448;&#x435;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x43E; &#x447;&#x430;&#x449;&#x435;&#xA0;&#x2014; &#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#xAB;&#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430;&#xBB;.</p>
<p>&#x41F;&#x430;&#x432;&#x43B;&#x43E;&#x432; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x443; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x43E;&#x431;&#x449;&#x438;&#x439; &#x441; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x43C;. &#x412; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43E;&#x431;&#x43E;&#x438;&#x445; &#x43B;&#x435;&#x436;&#x438;&#x442; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x438;&#x43D;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x437;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#xAB;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x43E;&#x432;&#xBB; &#x43E;&#x447;&#x430;&#x433;&#x43E;&#x432; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x447;&#x440;&#x435;&#x437;&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x43E;&#x439; &#x442;&#x43E;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; . &#x418;&#x43D;&#x435;&#x440;&#x442;&#x43D;&#x44B;&#x439; &#x43E;&#x447;&#x430;&#x433; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x43A;&#x443;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x447;&#x430;&#x433;&#x43E;&#x432;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438; &#x431;&#x440;&#x435;&#x434;&#x435;.</p>
<p>&#x412; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x418;.&#xA0;&#x41F;.&#xA0;&#x41F;&#x430;&#x432;&#x43B;&#x43E;&#x432; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x441;&#x443;&#x442;&#x44C; &#x43F;&#x430;&#x442;&#x43E;&#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x432; &#x438;&#x43D;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438;, &#x430; &#x432; &#x43B;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x422;&#x430;&#x43A; &#x436;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A;&#x438; &#x41C;.&#xA0;&#x41A;.&#xA0;&#x41F;&#x435;&#x442;&#x440;&#x43E;&#x432;&#x430; &#x438; &#x424;.&#xA0;&#x41C;.&#xA0;&#x41C;&#x430;&#x439;&#x43E;&#x440;&#x43E;&#x432;, &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x432; &#x44D;&#x442;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x421;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x43A; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44F;&#x43C; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437;-&#x437;&#x430; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x43E;&#x439;, &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x43C;, &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438;, &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x439; &#x441;&#x438;&#x43B;&#x43E;&#x439; &#x438; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x438;.</p>
<p>&#x410;.&#xA0;&#x413;.&#xA0;&#x418;&#x432;&#x430;&#x43D;&#x43E;&#x432;-&#x421;&#x43C;&#x43E;&#x43B;&#x435;&#x43D;&#x441;&#x43A;&#x438;&#x439;, &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A; &#x412;.&#xA0;&#x41C;.&#xA0;&#x411;&#x435;&#x445;&#x442;&#x435;&#x440;&#x435;&#x432;&#x430; &#x438; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A; &#x418;.&#xA0;&#x41F;.&#xA0;&#x41F;&#x430;&#x432;&#x43B;&#x43E;&#x432;&#x430;, &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x438;&#x434;&#x435;&#x438; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; (&#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x438; &#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x444;&#x43E;&#x431;&#x438;&#x438;) &#x438; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x438;, &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; (&#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x44F;).</p>
<p>&#x421;.&#xA0;&#x41D;.&#xA0;&#x414;&#x430;&#x432;&#x438;&#x434;&#x435;&#x43D;&#x43A;&#x43E;&#x432; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x43B; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43D;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438; &#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x438; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x43E;&#x43D;&#x43A;&#x443;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x43E;&#x432; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43E;&#x441;&#x43F;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x434;&#x440;&#x443;&#x433; &#x434;&#x440;&#x443;&#x433;&#x430; &#x43F;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43A; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x430;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x440;&#x43E;&#x43B;&#x44C; &#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x439; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x43E;&#x447;&#x430;&#x433; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x43E; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x443; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x434;&#x43E;&#x43C;&#x438;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x438; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x438; &#x438;&#x441;&#x447;&#x435;&#x437;&#x430;&#x44E;&#x442; &#x438;&#x43B;&#x438; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x430;&#x431;&#x435;&#x435;. &#x412; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43E;&#x447;&#x430;&#x433;&#x430;&#x43C;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x44C;. &#x420;&#x430;&#x437;&#x432;&#x438;&#x43B; &#x44D;&#x442;&#x443; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44E; .</p>
<p>&#x415;.&#xA0;&#x410;.&#xA0;&#x41F;&#x43E;&#x43F;&#x43E;&#x432;, &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A; &#x418;.&#xA0;&#x41F;.&#xA0;&#x41F;&#x430;&#x432;&#x43B;&#x43E;&#x432;&#x430;, &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x43B; &#x43A;&#x43E;&#x449;&#x443;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438;, &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#xAD;&#x43F;&#x430;&#x440;&#x430;&#xAD;&#x434;&#x43E;&#x43A;&#xAD;&#x441;&#x430;&#x43B;&#x44C;&#xAD;&#x43D;&#x44B;&#x43C; &#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x44B;, &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x437;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#xAD;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#xAD;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F;. &#x41E;&#x43D; &#x436;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431; &#x443;&#x434;&#x430;&#x447;&#x43D;&#x43E; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x445; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435;&#x43C; 2 &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x43E;&#x432; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x438; &#x43F;&#x443;&#x43D;&#x43A;&#x442; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#xAB;&#x431;&#x43E;&#x301;&#x43B;&#x44C;&#x448;&#x438;&#x43C;&#xBB;, &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#xAB;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x439;&#xBB; &#x43F;&#x443;&#x43D;&#x43A;&#x442;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x435;&#x442; &#x437;&#x430; &#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</p>
<p>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x418;.&#xA0;&#x41F;.&#xA0;&#x41F;&#x430;&#x432;&#x43B;&#x43E;&#x432;&#x430; &#x438; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x439;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x44F; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x43D;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#xAD;&#x43C;&#x435;&#x43D;&#xAD;&#x43D;&#x43E;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x432;&#x442;&#x43E;&#x440;&#x430;&#x44F;&#xA0;&#x2014; &#x43D;&#x430; &#x441;&#x443;&#x431;&#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x43C; &#x438; &#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x43C;. &#x42D;&#x442;&#x43E; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;, &#x435;&#x441;&#x43B;&#x438; &#x443;&#x447;&#x435;&#x441;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x435; XX &#x432;&#x435;&#x43A;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43E; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#xAD;&#x442;&#x440;&#x430;&#x43D;&#x441;&#xAD;&#x43C;&#x438;&#x442;&#xAD;&#x442;&#x435;&#xAD;&#x440;&#x430;&#x445; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x441;&#x43A;&#x443;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x43A;&#x430;&#x441;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;&#x430; &#x438; &#x430;&#x446;&#x435;&#x442;&#x438;&#x43B;&#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x430;.</p>
<h4><span class="mw-headline" id=".D0.9A.D0.BE.D0.BD.D1.81.D1.82.D0.B8.D1.82.D1.83.D1.86.D0.B8.D0.BE.D0.BD.D0.BD.D0.BE-.D1.82.D0.B8.D0.BF.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D1.84.D0.B0.D0.BA.D1.82.D0.BE.D1.80.D1.8B">&#x41A;&#x43E;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;-&#x442;&#x438;&#x43F;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;</span></h4>
<p>&#x412; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x41E;&#x41A;&#x420; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x442; &#x430;&#x43D;&#x430;&#x43D;&#x43A;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B;.</p>
<h3><span class="mw-headline" id=".D0.9D.D0.B5.D0.B9.D1.80.D0.BE.D0.BC.D0.B5.D0.B4.D0.B8.D0.B0.D1.82.D0.BE.D1.80.D0.BD.D0.B0.D1.8F_.D1.82.D0.B5.D0.BE.D1.80.D0.B8.D1.8F">&#x41D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F;</span></h3>
<h4><span class="mw-headline" id=".D0.9C.D0.B5.D1.85.D0.B0.D0.BD.D0.B8.D0.B7.D0.BC.2C_.D1.81.D0.B2.D1.8F.D0.B7.D0.B0.D0.BD.D0.BD.D1.8B.D0.B9_.D1.81_.D1.81.D0.B5.D1.80.D0.BE.D1.82.D0.BE.D0.BD.D0.B8.D0.BD.D0.BE.D0.BC">&#x41C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x441; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x43E;&#x43C;</span></h4>

<p>&#x41D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x41E;&#x41A;&#x420;. &#x412; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x430;, &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x432;&#x44B;&#x434;&#x432;&#x438;&#x433;&#x430;&#x44E;&#x442; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44E; &#x43E; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x41E;&#x41A;&#x420; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x433;&#x43B;&#x430;&#x437;&#x43D;&#x438;&#x447;&#x43D;&#x43E;-&#x43B;&#x43E;&#x431;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x440;&#x43E;&#x439; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x438; &#x431;&#x430;&#x437;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x433;&#x430;&#x43D;&#x433;&#x43B;&#x438;&#x44F;&#x43C;&#x438;. &#x42D;&#x442;&#x438; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x43C;&#x438;&#x442;&#x442;&#x435;&#x440; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D; &#x434;&#x43B;&#x44F; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;. &#x421;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x41E;&#x41A;&#x420; &#x438; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x43C; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x44F;&#x437;&#x44C;. &#x41F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x438; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x430;&#x43C;&#x438; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x44B;&#x43C; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x43E;&#x43C; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x43C;&#x438;&#x442;&#x442;&#x435;&#x440;&#x43E;&#x432; &#x432; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x44B;&#xA0;&#x2014; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x43C;&#x438;&#x442;&#x442;&#x435;&#x440; &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x438;&#x441;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;, &#x433;&#x434;&#x435; &#x43B;&#x438;&#x43A;&#x432;&#x438;&#x434;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x43E;&#x43D;&#x43E;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430;&#x437;&#x43E;&#x439;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x432; &#x441;&#x438;&#x43D;&#x430;&#x43F;&#x441;&#x435;. &#x41F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x41E;&#x41A;&#x420; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x44B;&#x439; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430;, &#x438; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441; &#x43D;&#x435; &#x434;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x434;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x430;. &#x412; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x44D;&#x442;&#x43E;&#x439; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x43E;&#x442; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x43E;&#x432; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x430; &#x441;&#x435;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x430; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430;.</p>
<p>&#x418;&#x437;&#x443;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x41E;&#x41A;&#x420; &#x438; &#x441;&#x432;&#x435;&#x440;&#x445;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x438; .</p>
<h4><span class="mw-headline" id=".D0.9C.D0.B5.D1.85.D0.B0.D0.BD.D0.B8.D0.B7.D0.BC.2C_.D1.81.D0.B2.D1.8F.D0.B7.D0.B0.D0.BD.D0.BD.D1.8B.D0.B9_.D1.81_.D0.B4.D0.BE.D1.84.D0.B0.D0.BC.D0.B8.D0.BD.D0.BE.D0.BC">&#x41C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x441; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43C;</span></h4>


<h3><span class="mw-headline" id=".D0.A2.D0.B5.D0.BE.D1.80.D0.B8.D1.8F_PANDAS-.D1.81.D0.B8.D0.BD.D0.B4.D1.80.D0.BE.D0.BC.D0.B0">&#x422;&#x435;&#x43E;&#x440;&#x438;&#x44F; PANDAS-&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;</span></h3>


<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x435;&#x442; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x443;&#x445;&#x443;&#x434;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x41E;&#x41A;&#x420; &#x43F;&#x440;&#x438; &#x441;&#x442;&#x440;&#x435;&#x43F;&#x442;&#x43E;&#x43A;&#x43E;&#x43A;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438;. &#x42D;&#x442;&#x438; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;, &#x43A; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x443;, &#x430;&#x43D;&#x433;&#x438;&#x43D;&#x443;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x44D;&#x442;&#x43E;&#x439; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438;, &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x44B; &#x441; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C;&#x438; &#x430;&#x43D;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x430; &#x432; &#x442;&#x435;&#x43B;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#xAB;&#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x43E;&#xBB; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x430;&#x44E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x442;&#x43A;&#x430;&#x43D;&#x438; &#x442;&#x435;&#x43B;&#x430;, &#x430; &#x43D;&#x435; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x439;. &#x42D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x430;&#x440;&#x442;&#x440;&#x438;&#x442;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x41E;&#x41A;&#x420;, &#x435;&#x441;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43A; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x443;, &#x442;&#x43A;&#x430;&#x43D;&#x44C; &#x431;&#x430;&#x437;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x433;&#x430;&#x43D;&#x433;&#x43B;&#x438;&#x435;&#x432;. &#x425;&#x43E;&#x442;&#x44F; &#x44D;&#x442;&#x430; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x41E;&#x41A;&#x420; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x435;&#x434;&#x43A;&#x43E;&#x439;, &#x43E;&#x43D;&#x430; &#x442;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x435;&#x442; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x444;&#x43B;&#x443;&#x43A;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;, &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x44B;&#x445; &#x43E;&#x442; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x445; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439; (&#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;). &#x422;&#x430;&#x43A;, &#x435;&#x449;&#x451; &#x432; 1905 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x43E; &#x443;&#x445;&#x443;&#x434;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x435; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439; &#x443; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x44D;&#x43A;&#x437;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x439;:</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

</blockquote>
<h3><span class="mw-headline" id=".D0.93.D0.B5.D0.BD.D0.B5.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B0.D1.8F_.D1.82.D0.B5.D0.BE.D1.80.D0.B8.D1.8F">&#x413;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F;</span></h3>

<p>&#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x41E;&#x41A;&#x420; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x443;&#x442;&#x430;&#x446;&#x438;&#x438;. &#x41E;&#x43D;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44B; &#x432; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x433;&#x435;&#x43D;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;&#x447;&#x438;&#x43A;&#x430; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430;, , &#x443; &#x43D;&#x435;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x435;&#x43C;&#x435;&#x439; &#x441; &#x41E;&#x41A;&#x420;. &#x41E;&#x43D; &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x432; 17 &#x445;&#x440;&#x43E;&#x43C;&#x43E;&#x441;&#x43E;&#x43C;&#x435;, &#x43F;&#x43B;&#x435;&#x447;&#x43E; q11.1&#x2014;q12. &#x412; &#x43D;&#x435;&#x439; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x430; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43B;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x44F; &#x430;&#x43B;&#x43B;&#x435;&#x43B;&#x44F; L &#x438; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x433;&#x435;&#x43D;&#x43E;&#x442;&#x438;&#x43F; LL.</p>
<p>&#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x44F;&#x439;&#x446;&#x43E;&#x432;&#x44B;&#x445; &#x431;&#x43B;&#x438;&#x437;&#x43D;&#x435;&#x446;&#x43E;&#x432; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#xAB;&#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438;&#xBB;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43B;&#x438;&#x446;&#x430; &#x441; &#x41E;&#x41A;&#x420; &#x447;&#x430;&#x449;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x447;&#x43B;&#x435;&#x43D;&#x43E;&#x432; &#x441;&#x435;&#x43C;&#x44C;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x447;&#x435;&#x43C; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B;. &#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x41E;&#x41A;&#x420; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;, &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x435;&#x435;, &#x447;&#x435;&#x43C; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x41E;&#x41A;&#x420; &#x432;&#x43E; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; (&#x43D;&#x430; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; 45&#x2014;65&#xA0;% &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x41E;&#x41A;&#x420; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x43C;). &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x430;  &#x433;&#x435;&#x43D;&#x43E;&#x432; &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x442; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x439; &#x441;&#x440;&#x435;&#x434;&#x44B;. &#x421;&#x435;&#x439;&#x447;&#x430;&#x441; &#x432;&#x435;&#x434;&#x443;&#x442;&#x441;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438;.</p>

<p>&#x41E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;. &#x41E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x439; &#x438;/&#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x439;.</p>
<h3><span class="mw-headline" id=".D0.94.D0.B8.D0.B0.D0.B3.D0.BD.D0.BE.D1.81.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.BA.D1.80.D0.B8.D1.82.D0.B5.D1.80.D0.B8.D0.B8_DSM-IV-TR">&#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; DSM-IV-TR</span></h3>

<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; DSM-IV-TR, &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x438; &#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x41E;&#x41A;&#x420; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C;&#x438;. &#x42D;&#x442;&#x438; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F; &#x438; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x44B;&#x43C;&#x438; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x43C;&#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x44F;&#x43C;&#x438;, &#x43F;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x438;&#x43B;&#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x430;&#x43C;&#x438; &#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x438; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435;. &#x41F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x445; &#x438;&#x433;&#x43D;&#x43E;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C;, &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x439;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x43C;&#x44B;&#x441;&#x43B;&#x44C;&#x44E; &#x438;&#x43B;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C;, &#x438; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A; &#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x435;&#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x43C;&#x44B; &#x438;&#x43B;&#x438; &#x438;&#x440;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;.</p>
<p>&#x41A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x438; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x443;&#x442;&#x43E;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x438;&#x445; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43D;&#x430; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x438;&#x43B;&#x438; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x441; &#x436;&#x451;&#x441;&#x442;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x43C;&#x438;, &#x438; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442;. &#x425;&#x43E;&#x442;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x438;, &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x44E;&#x449;&#x438;&#x435; &#x41E;&#x41A;&#x420;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x440;&#x430;&#x441;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x432;&#x435;&#x449;&#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x442;&#x435;), &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x433;&#x434;&#x430;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D; &#x431;&#x443;&#x434;&#x435;&#x442; &#x432;&#x44B;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D; &#x432;&#x435;&#x441;&#x442;&#x438; &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x435; &#x438;&#x43D;&#x430;&#x447;&#x435;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44F;. &#x426;&#x435;&#x43B;&#x44C; &#x44D;&#x442;&#x438;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;&#xA0;&#x2014; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x439;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43E;&#x43D;&#x438; &#x441; &#x43D;&#x438;&#x43C; &#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x438;&#x43B;&#x438; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x44B;, &#x43F;&#x440;&#x438;&#x447;&#x451;&#x43C; &#x44D;&#x442;&#x43E; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x441;&#x430;&#x43C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;. &#x41E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x438; &#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x447;&#x430;&#x441;&#x430; &#x432; &#x434;&#x435;&#x43D;&#x44C; &#x438;&#x43B;&#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x441;&#x43E;&#x446;&#x438;&#x443;&#x43C;&#x435;, &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x438;&#x43B;&#x438; &#x443;&#x447;&#x451;&#x431;&#x435;. &#x41F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x43E; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x41E;&#x41A;&#x420;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x43F;&#x43E;&#x442;&#x440;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430; &#x43D;&#x438;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43C;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x448;&#x43A;&#x430;&#x43B;&#x44B; &#x434;&#x43B;&#x44F; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; Y-BOCS (&#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x448;&#x43A;&#x430;&#x43B;&#x430; &#x419;&#x435;&#x43B;&#x44F;-&#x411;&#x440;&#x430;&#x443;&#x43D;&#x430;).</p>
<h3><span class="mw-headline" id=".D0.94.D0.B8.D0.B0.D0.B3.D0.BD.D0.BE.D1.81.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.BA.D1.80.D0.B8.D1.82.D0.B5.D1.80.D0.B8.D0.B8_.D0.9C.D0.9A.D0.91-10">&#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x41C;&#x41A;&#x411;-10</span></h3>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x41C;&#x41A;&#x411;-10, &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x438; &#x438;/&#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x431;&#x43E;&#x43B;&#x435;&#x435; 50&#xA0;% &#x434;&#x43D;&#x435;&#x439; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435; &#x434;&#x432;&#x443;&#x445; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C; &#x43F;&#x43E;&#x434;&#x440;&#x44F;&#x434; &#x438; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x434;&#x438;&#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430; &#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438;:</p>
<ul>
<li>&#x430;) &#x41E;&#x43D;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x446;&#x435;&#x43D;&#x435;&#x43D;&#x44B; &#x43A;&#x430;&#x43A; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &#x438;&#x43B;&#x438; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x44B; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;.</li>
<li>&#x431;) &#x414;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x445;&#x43E;&#x442;&#x44F; &#x431;&#x44B; &#x43E;&#x434;&#x43D;&#x430; &#x43C;&#x44B;&#x441;&#x43B;&#x44C; &#x438;&#x43B;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x431;&#x435;&#x437;&#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x434;&#x430;&#x436;&#x435; &#x435;&#x441;&#x43B;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &#x438;/&#x438;&#x43B;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43D;&#x435; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;.</li>
<li>&#x432;) &#x41C;&#x44B;&#x441;&#x43B;&#x44C; &#x43E; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x430;&#x43C;&#x430; &#x43F;&#x43E; &#x441;&#x435;&#x431;&#x435; &#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x430; (&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x435; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43B;&#x438; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438; &#x43D;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x43C;).</li>
<li>&#x433;) &#x41C;&#x44B;&#x441;&#x43B;&#x438;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x44B; &#x438;&#x43B;&#x438; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x43E; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F;.</li>
</ul>
<p>&#x421;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439; &#x43D;&#x435; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x441; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x43C;&#x438; &#x43E;&#x43F;&#x430;&#x441;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x44F;&#x43C;&#x438;, &#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x43D;&#x430; &#x438;&#x437;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x434;&#x438;&#x441;&#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x430; &#x438;/&#x438;&#x43B;&#x438; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438;.</p>
<p>&#x412; &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F;:</p>
<ul>
<li>&#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;</li>
<li>&#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;</li>
<li>&#x430;&#x43D;&#x430;&#x43D;&#x43A;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;</li>
</ul>
<p>&#x414;&#x43B;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C; &#x430;&#x43D;&#x430;&#x43D;&#x43A;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; (F).</p>
<h4><span class="mw-headline" id=".D0.94.D0.B8.D1.84.D1.84.D0.B5.D1.80.D0.B5.D0.BD.D1.86.D0.B8.D0.B0.D0.BB.D1.8C.D0.BD.D1.8B.D0.B9_.D0.B4.D0.B8.D0.B0.D0.B3.D0.BD.D0.BE.D0.B7_.D0.BF.D0.BE_.D0.9C.D0.9A.D0.91-10">&#x414;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x43F;&#x43E; &#x41C;&#x41A;&#x411;-10</span></h4>
<p>&#x412; &#x41C;&#x41A;&#x411;-10 &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x434;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; (F , F ) &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x44D;&#x442;&#x438; &#x434;&#x432;&#x430; &#x442;&#x438;&#x43F;&#x430; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435;. &#x412; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x43C; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x434;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x443;, &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43B;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C;&#x438;. &#x41A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43E;&#x431;&#x430;, &#x43D;&#x43E; &#x43D;&#x438; &#x43E;&#x434;&#x438;&#x43D; &#x43D;&#x435; &#x434;&#x43E;&#x43C;&#x438;&#x43D;&#x438;&#x440;&#x443;&#x435;&#x442;, &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x43E;&#x439;. &#x41F;&#x440;&#x438; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x43C;&#x443; &#x438;&#x437; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E;.</p>
<p>&#x421;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x44B;&#x435; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x430;&#x442;&#x430;&#x43A;&#x438; (F) &#x438;&#x43B;&#x438; &#x43B;&#x451;&#x433;&#x43A;&#x438;&#x435; &#x444;&#x43E;&#x431;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; (F ) &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43D;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x41E;&#x41A;&#x420;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;, &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438; (F ), &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x416;&#x438;&#x43B;&#x43B;&#x44F; &#x434;&#x435; &#x43B;&#x430; &#x422;&#x443;&#x440;&#x435;&#x442;&#x442;&#x430; (F ), &#x438;&#x43B;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x440;&#x430;&#x441;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x44D;&#x442;&#x438;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439;.</p>
<p>&#x41E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x442;&#x44F; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x438; &#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x441;&#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442;, &#x446;&#x435;&#x43B;&#x435;&#x441;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x44D;&#x442;&#x438;&#x445; &#x442;&#x438;&#x43F;&#x43E;&#x432; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x438; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x434;&#x43E;&#x43C;&#x438;&#x43D;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43E;&#x442; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x437;&#x430;&#x432;&#x438;&#x441;&#x435;&#x442;&#x44C; &#x442;&#x43E;, &#x43A;&#x430;&#x43A; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x430;&#x433;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x432;&#x438;&#x434;&#x44B; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;.</p>

<p>&#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;: &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x441; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x435;&#x439;.</p>
<h3><span class="mw-headline" id=".D0.9F.D1.81.D0.B8.D1.85.D0.BE.D1.82.D0.B5.D1.80.D0.B0.D0.BF.D0.B8.D1.8F">&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</span></h3>
<p>&#x414;&#x430;&#x451;&#x442; &#x441;&#x432;&#x43E;&#x438; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;-&#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x418;&#x434;&#x435;&#x44E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x41E;&#x41A;&#x420; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;-&#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x435;&#x439; &#x43F;&#x440;&#x43E;&#x434;&#x432;&#x438;&#x433;&#x430;&#x435;&#x442; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440; &#x414;&#x436;&#x435;&#x444;&#x444;&#x440;&#x438; &#x428;&#x432;&#x430;&#x440;&#x446;. &#x420;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x438;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x430; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x443; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x41E;&#x41A;&#x420;, &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x44F;&#x44F; &#x438;&#x43B;&#x438; &#x443;&#x43F;&#x440;&#x43E;&#x449;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x443; &#xAB;&#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x43E;&#x432;&#xBB;, &#x441;&#x432;&#x43E;&#x434;&#x44F; &#x435;&#x451; &#x43A; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C;&#x443;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x430; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x438;&#xA0;&#x2014; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x438; &#x43F;&#x43E;&#x448;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x435; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x435;&#x451; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;.</p>
<p>&#x41F;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x435; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x451;&#x445; &#x448;&#x430;&#x433;&#x43E;&#x432; &#x414;&#x436;&#x435;&#x444;&#x444;&#x440;&#x438; &#x428;&#x432;&#x430;&#x440;&#x446;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443;, &#x43A;&#x430;&#x43A;&#x438;&#x435; &#x438;&#x437; &#x435;&#x433;&#x43E; &#x43E;&#x43F;&#x430;&#x441;&#x435;&#x43D;&#x438;&#x439; &#x43E;&#x43F;&#x440;&#x430;&#x432;&#x434;&#x430;&#x43D;&#x44B;, &#x430; &#x43A;&#x430;&#x43A;&#x438;&#x435; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x44B; &#x41E;&#x41A;&#x420;. &#x421;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x438;&#x43C;&#x438; &#x433;&#x440;&#x430;&#x43D;&#x44C; &#x438; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443;, &#x43A;&#x430;&#x43A; &#x432; &#x442;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x432;&#x451;&#x43B; &#x431;&#x44B; &#x441;&#x435;&#x431;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; (&#x43B;&#x443;&#x447;&#x448;&#x435;, &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x442; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442; &#x434;&#x43B;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;). &#x41A;&#x430;&#x43A; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x451;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#xAB;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x438;&#xBB;.</p>
<p>&#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x41E;&#x41A;&#x420;&#xA0;&#x2014; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x44D;&#x43A;&#x441;&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x42D;&#x43A;&#x441;&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x44F; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x432; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x443;&#x435;&#x442; &#x434;&#x438;&#x441;&#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x441; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x44F;&#x43C;&#x438;. &#x41E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x443; &#x434;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x43E;&#x432;&#xA0;&#x2014; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438;. &#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x44D;&#x442;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x44E;&#x442; &#x441;&#x442;&#x43E;&#x439;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F;. &#x420;&#x430;&#x43D;&#x434;&#x43E;&#x43C;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x446;&#x435;&#x43B;&#x44B;&#x439; &#x440;&#x44F;&#x434; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;, &#x440;&#x435;&#x43B;&#x430;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x44E; &#x438; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x433; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x43E;&#x432; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x43E;&#x439;.</p>
<p>&#x412; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x44B; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x430; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43E;&#x431;&#x43E;&#x441;&#x442;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x435;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432; &#x438; &#x434;&#x430;&#x436;&#x435; &#x43B;&#x435;&#x442;. &#x41A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x447;&#x435;&#x43C; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x438;. &#x41E;&#x431;&#x449;&#x430;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x441;&#x43E;&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43C;&#x430; &#x441; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x435;&#x439; &#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; 50&#x2014;60&#xA0;%, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x44F; &#x432; &#x43D;&#x435;&#x439; &#x438;&#x437;-&#x437;&#x430; &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x438; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438;.</p>
<p>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x432;&#x430;&#x44F;, &#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; (&#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44B;, &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x443;), &#x430;&#x432;&#x435;&#x440;&#x441;&#x438;&#x432;&#x43D;&#x430;&#x44F; (&#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x43E;&#x432; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x435;&#x439;), &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x430;&#x44F; &#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;.</p>
<p>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C; &#x441; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x44B; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;, &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x442;&#x440;&#x430;&#x43D;&#x437;&#x430;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x41E;&#x41A;&#x420;.</p>
<h3><span class="mw-headline" id=".D0.A2.D0.B5.D1.80.D0.B0.D0.BF.D0.B8.D1.8F_.D0.BF.D1.81.D0.B8.D1.85.D0.BE.D1.82.D1.80.D0.BE.D0.BF.D0.BD.D1.8B.D0.BC.D0.B8_.D1.81.D1.80.D0.B5.D0.B4.D1.81.D1.82.D0.B2.D0.B0.D0.BC.D0.B8">&#x422;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;</span></h3>
<p>&#x421;&#x440;&#x435;&#x434;&#x438; &#x432;&#x441;&#x435;&#x445; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x432; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x41E;&#x41A;&#x420; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B;&#x438; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x44B;, &#x432; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x440;&#x438;&#x446;&#x438;&#x43A;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442; &#x43A;&#x43B;&#x43E;&#x43C;&#x438;&#x43F;&#x440;&#x430;&#x43C;&#x438;&#x43D;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x435;&#x43D; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44F;&#x445; &#x432;&#x43D;&#x435; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x438;&#x445; &#x43D;&#x43E;&#x437;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;: &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44F;&#x445;, &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x441; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439;, &#x442;&#x430;&#x43A; &#x438; &#x432; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x430; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;. &#x41F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x441;&#x432;&#x43E;&#x44E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x44B; &#x438;&#x437; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x441;&#x435;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x430; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; (&#x441;&#x435;&#x440;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x43D;, &#x43F;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;, &#x444;&#x43B;&#x443;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;, &#x444;&#x43B;&#x443;&#x432;&#x43E;&#x43A;&#x441;&#x430;&#x43C;&#x438;&#x43D;, &#x446;&#x438;&#x442;&#x430;&#x43B;&#x43E;&#x43F;&#x440;&#x430;&#x43C;, &#x44D;&#x441;&#x446;&#x438;&#x442;&#x430;&#x43B;&#x43E;&#x43F;&#x440;&#x430;&#x43C;), &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x41D;&#x430;&#x421;&#x421;&#x410; &#x43C;&#x438;&#x440;&#x442;&#x430;&#x437;&#x430;&#x43F;&#x438;&#x43D;.</p>
<p>&#x41F;&#x440;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x434;&#x43D;&#x438; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x446;&#x435;&#x43B;&#x435;&#x441;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x434;&#x438;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x442;&#x440;&#x430;&#x43D;&#x43A;&#x432;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432; (&#x43A;&#x43B;&#x43E;&#x43D;&#x430;&#x437;&#x435;&#x43F;&#x430;&#x43C;, &#x430;&#x43B;&#x43F;&#x440;&#x430;&#x437;&#x43E;&#x43B;&#x430;&#x43C;, &#x433;&#x438;&#x434;&#x430;&#x437;&#x435;&#x43F;&#x430;&#x43C;, &#x434;&#x438;&#x430;&#x437;&#x435;&#x43F;&#x430;&#x43C;, &#x444;&#x435;&#x43D;&#x430;&#x437;&#x435;&#x43F;&#x430;&#x43C;). &#x41F;&#x440;&#x438; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x445; &#x41E;&#x41A;&#x420;, &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x430; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; (&#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 40&#xA0;% &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;), &#x432;&#x441;&#x451; &#x447;&#x430;&#x449;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x430;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x43A;&#x438; (&#x440;&#x438;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x434;&#x43E;&#x43D;, &#x43A;&#x432;&#x435;&#x442;&#x438;&#x430;&#x43F;&#x438;&#x43D;).</p>
<p>&#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x434;&#x438;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;&#x43E;&#x432; &#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x43E;&#x432; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; (&#x430;&#x43D;&#x43A;&#x441;&#x438;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439;) &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;, &#x43D;&#x43E; &#x43D;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x44F;&#x434;&#x435;&#x440;&#x43D;&#x443;&#x44E; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x443;. &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x44D;&#x43A;&#x441;&#x442;&#x440;&#x430;&#x43F;&#x438;&#x440;&#x430;&#x43C;&#x438;&#x434;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; (&#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x445;) &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x43E;&#x432; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x435;&#x439;.</p>
<p>&#x415;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437; &#x430;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x430;&#x43D;&#x442;&#x438;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x43A;&#x43E;&#x432; (&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C;&#xA0;&#x2014; &#x43A;&#x43B;&#x43E;&#x437;&#x430;&#x43F;&#x438;&#x43D;, &#x43E;&#x43B;&#x430;&#x43D;&#x437;&#x430;&#x43F;&#x438;&#x43D;, &#x440;&#x438;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x434;&#x43E;&#x43D;) &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x438; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;. &#x412;&#x44B;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x44F;&#x43C;&#x430;&#x44F; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x434;&#x43E;&#x437;&#x430;&#x43C;&#x438;/&#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x442;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;.</p>
<p>&#x414;&#x43B;&#x44F; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x43E;&#x432; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x43E;&#x440;&#x43C;&#x43E;&#x442;&#x438;&#x43C;&#x438;&#x43A;&#x438; (&#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x43B;&#x438;&#x442;&#x438;&#x44F;, &#x432;&#x430;&#x43B;&#x44C;&#x43F;&#x440;&#x43E;&#x435;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;, &#x442;&#x43E;&#x43F;&#x438;&#x440;&#x430;&#x43C;&#x430;&#x442;), L-&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;, &#x43A;&#x43B;&#x43E;&#x43D;&#x430;&#x437;&#x435;&#x43F;&#x430;&#x43C;, , &#x442;&#x440;&#x430;&#x437;&#x43E;&#x434;&#x43E;&#x43D;, &#x433;&#x43E;&#x43D;&#x430;&#x434;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x438;&#x43D;-&#x440;&#x438;&#x43B;&#x438;&#x437;&#x438;&#x43D;&#x433;-&#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;, &#x440;&#x438;&#x43B;&#x443;&#x437;&#x43E;&#x43B;, &#x43C;&#x435;&#x43C;&#x430;&#x43D;&#x442;&#x438;&#x43D;, &#x446;&#x438;&#x43F;&#x440;&#x43E;&#x442;&#x435;&#x440;&#x43E;&#x43D;, N-&#x430;&#x446;&#x435;&#x442;&#x438;&#x43B;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;.</p>
<h3><span class="mw-headline" id=".D0.91.D0.B8.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B0.D1.8F_.D1.82.D0.B5.D1.80.D0.B0.D0.BF.D0.B8.D1.8F">&#x411;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</span></h3>
<p>&#x415;&#x451; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x438; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x43C; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x41E;&#x41A;&#x420;, &#x440;&#x435;&#x444;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E;&#x43C; &#x43A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x442;&#x438;&#x43F;&#x430;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x421;&#x421;&#x421;&#x420; &#x432; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x43B;&#x438; &#x430;&#x442;&#x440;&#x43E;&#x43F;&#x438;&#x43D;&#x43E;&#x43A;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x437;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;.</p>
<p>&#x41D;&#x430; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x435; &#x432; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x421;&#x41D;&#x413; &#x43A; &#x43D;&#x435;&#x439; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x443;&#x437;&#x43A;&#x438;&#x435;, &#x438; &#x43F;&#x440;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x435; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;.</p>
<h3><span class="mw-headline" id=".D0.A4.D0.B8.D0.B7.D0.B8.D0.BE.D1.82.D0.B5.D1.80.D0.B0.D0.BF.D0.B8.D1.8F">&#x424;&#x438;&#x437;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</span></h3>
<p>&#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x437;&#x430; 1905 &#x433;&#x43E;&#x434;, &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x432; &#x434;&#x43E;&#x440;&#x435;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x43B;&#x438;:</p>
<ol>
<li>&#x422;&#x451;&#x43F;&#x43B;&#x44B;&#x435; &#x432;&#x430;&#x43D;&#x43D;&#x44B; (35 &#xB0;&#x421;) &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; 15&#x2014;20 &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x441; &#x43F;&#x440;&#x43E;&#x445;&#x43B;&#x430;&#x434;&#x43D;&#x44B;&#x43C; &#x43A;&#x43E;&#x43C;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x43C; &#x43D;&#x430; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x435; &#x432; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x435; 2&#x2014;3 &#x440;&#x430;&#x437;&#x430; &#x432; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44E; &#x441; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x432;&#x43E;&#x434;&#x44B; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x43E;&#x431;&#x442;&#x438;&#x440;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x43E;&#x431;&#x43B;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x439;.</li>
<li>&#x41E;&#x431;&#x442;&#x438;&#x440;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43E;&#x431;&#x43B;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x434;&#x43E;&#x439; &#x43E;&#x442; 31 &#xB0;&#x421; &#x434;&#x43E; 23&#x2014;25 &#xB0;&#x421;.</li>
<li>&#x41A;&#x443;&#x43F;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x440;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x435;.</li>
</ol>


<ol>
<li>&#x41F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;:
<ol>
<li>&#x41F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x440;&#x430;&#x432;&#x43C;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x439; &#x43D;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x438; &#x432; &#x431;&#x44B;&#x442;&#x443;.</li>
<li>&#x41F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x44F;&#x442;&#x440;&#x43E;&#x433;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x434;&#x438;&#x434;&#x430;&#x43A;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x438;&#x439; (&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x43C;&#x443; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;, &#x43D;&#x435; &#x43F;&#x43E;&#x440;&#x43E;&#x436;&#x434;&#x430;&#x442;&#x44C; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430; &#x438; &#x432;&#x438;&#x43D;&#x44B; &#x43F;&#x440;&#x438; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x438; &#xAB;&#x433;&#x440;&#x44F;&#x437;&#x43D;&#x44B;&#x445;&#xBB; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x43E;&#x432;, &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438;).</li>
<li>&#x41F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43D;&#x444;&#x43B;&#x438;&#x43A;&#x442;&#x43E;&#x432;.</li>
</ol>
</li>
<li>&#x412;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; (&#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x446;&#x438;&#x434;&#x438;&#x432;&#x43E;&#x432;):
<ol>
<li>&#x418;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x440;&#x430;&#x432;&#x43C;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x43C; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x431;&#x435;&#x441;&#x435;&#x434; (&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;), &#x441;&#x430;&#x43C;&#x43E;&#x432;&#x43D;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x432;&#x43D;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;; &#x441;&#x432;&#x43E;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438; &#x438;&#x445; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438;. &#x41F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x43F;&#x430;&#x43D;&#x441;&#x435;&#x440;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;.</li>
<li>&#x421;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x44F;&#x440;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x438;&#xA0;&#x2014; &#x443;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x43F;&#x43B;&#x43E;&#x442;&#x43D;&#x44B;&#x435; &#x448;&#x442;&#x43E;&#x440;&#x44B;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x44F;&#x440;&#x43A;&#x43E;&#x435; &#x43E;&#x441;&#x432;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435;, &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x435;&#x442;&#x43B;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x443;&#x442;&#x43E;&#x43A;, &#x441;&#x432;&#x435;&#x442;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;. &#x421;&#x432;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430;.</li>
<li>&#x41E;&#x431;&#x449;&#x435;&#x443;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x44F;&#x44E;&#x449;&#x430;&#x44F; &#x438; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;, &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x439; &#x441;&#x43E;&#x43D;.</li>
<li>&#x414;&#x438;&#x435;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; (&#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435;, &#x43E;&#x442;&#x43A;&#x430;&#x437; &#x43E;&#x442; &#x43A;&#x43E;&#x444;&#x435; &#x438; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x43F;&#x438;&#x442;&#x43A;&#x43E;&#x432;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C; &#x432; &#x43C;&#x435;&#x43D;&#x44E; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x441; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430; (&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;, &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;): &#x444;&#x438;&#x43D;&#x438;&#x43A;&#x438;, &#x431;&#x430;&#x43D;&#x430;&#x43D;&#x44B;, &#x441;&#x43B;&#x438;&#x432;&#x44B;, &#x438;&#x43D;&#x436;&#x438;&#x440;, &#x442;&#x43E;&#x43C;&#x430;&#x442;&#x44B;, &#x43C;&#x43E;&#x43B;&#x43E;&#x43A;&#x43E;, &#x441;&#x43E;&#x44E;, &#x447;&#x451;&#x440;&#x43D;&#x44B;&#x439; &#x448;&#x43E;&#x43A;&#x43E;&#x43B;&#x430;&#x434;).</li>
<li>&#x421;&#x432;&#x43E;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x438; &#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;: &#x44D;&#x43D;&#x434;&#x43E;&#x43A;&#x440;&#x438;&#x43D;&#x43D;&#x44B;&#x445;, &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44B;&#x445;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x430;&#x442;&#x435;&#x440;&#x43E;&#x441;&#x43A;&#x43B;&#x435;&#x440;&#x43E;&#x437;&#x430; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x437;&#x43B;&#x43E;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x43E;&#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x436;&#x435;&#x43B;&#x435;&#x437;&#x43E;- &#x438; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D; B12-&#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x435;&#x43C;&#x438;&#x438;.</li>
<li>&#x41E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x44C;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x438; &#x442;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430;, &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x438; &#x438; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x438;. &#x423;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x43F;&#x438;&#x442;&#x43A;&#x43E;&#x432; &#x43D;&#x435;&#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E; &#x432; &#x43C;&#x430;&#x43B;&#x44B;&#x445; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x441;&#x435;&#x434;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x435;&#x446;&#x438;&#x434;&#x438;&#x432;. &#x412;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#xAB;&#x43B;&#x451;&#x433;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#xBB; &#x442;&#x438;&#x43F;&#x430; &#x43C;&#x430;&#x440;&#x438;&#x445;&#x443;&#x430;&#x43D;&#x44B; &#x43D;&#x430; &#x440;&#x435;&#x446;&#x438;&#x434;&#x438;&#x432; &#x41E;&#x41A;&#x420; &#x43D;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x438;&#x445; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x442;&#x44C;.</li>
</ol>
</li>
<li>&#x412;&#x441;&#x451; &#x432;&#x44B;&#x448;&#x435;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43A; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435;. &#x41D;&#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43D;&#x430; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#xA0;&#x2014; &#x43E;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x443;&#x434;&#x430; &#x438; &#x431;&#x44B;&#x442;&#x43E;&#x432;&#x44B;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x439;, &#x441;&#x43B;&#x443;&#x436;&#x431;&#x44B; &#x432; &#x432;&#x43E;&#x43E;&#x440;&#x443;&#x436;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x43B;&#x430;&#x445;.</li>
</ol>

<p>&#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x41E;&#x41A;&#x420; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;. &#x42D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x438; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x435; &#x432;&#x44B;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x435;&#x434;&#x43A;&#x43E; (&#x43E;&#x441;&#x442;&#x440;&#x44B;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43D;&#x435; &#x440;&#x435;&#x446;&#x438;&#x434;&#x438;&#x432;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;). &#x423; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x438; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E;-&#x442;&#x43E; &#x442;&#x438;&#x43F;&#x430; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; (&#x430;&#x440;&#x438;&#x444;&#x43C;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F;, &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43C;&#x44B;&#x442;&#x44C;&#x451; &#x440;&#x443;&#x43A;), &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;. &#x412; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x43C;&#x44F;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x44F;.</p>
<p>&#x41F;&#x440;&#x438; &#x43B;&#x451;&#x433;&#x43A;&#x438;&#x445; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x430;&#x43C;&#x431;&#x443;&#x43B;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;. &#x41E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x447;&#x435;&#x440;&#x435;&#x437; 1&#x2014;5 &#x43B;&#x435;&#x442; &#x441; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x41C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435;&#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x44E;&#x442; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x437;&#x430; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x43E;&#x432; &#x432;&#x43E;&#x437;&#x440;&#x43E;&#x441;&#x448;&#x435;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430; &#x438;&#x43B;&#x438; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x439;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E; &#x43E;&#x441;&#x438; I (&#x441;&#x43C;. DSM-IV-TR), &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;.</p>
<p>&#x411;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x435; &#x438; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x41E;&#x41A;&#x420; &#x441; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x430;&#x43C;&#x438;, &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x444;&#x43E;&#x431;&#x438;&#x44F;&#x43C;&#x438; &#x437;&#x430;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x437;&#x430;&#x433;&#x440;&#x44F;&#x437;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x441;&#x442;&#x440;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x432;, &#x438;, &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x43E;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441; &#x44D;&#x442;&#x438;&#x43C;&#x438; &#x444;&#x43E;&#x431;&#x438;&#x44F;&#x43C;&#x438; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x438;&#x43B;&#x438; &#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x442;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x43E;&#x439;&#x43A;&#x438;&#x43C;&#x438; &#x43A; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E;, &#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x44E; &#x43A; &#x440;&#x435;&#x446;&#x438;&#x434;&#x438;&#x432;&#x438;&#xAD;&#x440;&#x43E;&#xAD;&#x432;&#x430;&#xAD;&#x43D;&#x438;&#x44E; (50&#x2014;60&#xA0;% &#x432; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; 3 &#x433;&#x43E;&#x434;&#x430;) &#x441; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;, &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;. &#x414;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x435; &#x443;&#x445;&#x443;&#x434;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x438;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43E;&#x442;&#x44F;&#x433;&#x43E;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;. &#x41E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x438; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x44B; &#x43A; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x44E;. &#x427;&#x430;&#x441;&#x442;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x438;&#x445; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x43B;&#x438;&#x431;&#x43E; &#x432;&#x43E;&#x437;&#x43E;&#x431;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x440;&#x430;&#x432;&#x43C;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;, &#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x43F;&#x435;&#x440;&#x435;&#x443;&#x442;&#x43E;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x44B;&#x43F;&#x430;&#x43D;&#x438;&#x435;.</p>
<p>&#x41F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C;, &#x43A;&#x430;&#x43A;&#x438;&#x43C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x43C; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x430; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;. &#x41F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432; &#x434;&#x432;&#x443;&#x445; &#x442;&#x440;&#x435;&#x442;&#x44F;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x41E;&#x41A;&#x420; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 6 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432;&#xA0;&#x2014; 1 &#x433;&#x43E;&#x434;&#x430;, &#x447;&#x430;&#x449;&#x435; &#x43A; &#x43A;&#x43E;&#x43D;&#x446;&#x443; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x430;. &#x412; 60&#x2014;80&#xA0;% &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x430; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432;&#x44B;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;. &#x415;&#x441;&#x43B;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x433;&#x43E;&#x434;&#x430;, &#x432; &#x435;&#x433;&#x43E; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x43B;&#x435;&#x431;&#x430;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x44B; &#x43E;&#x431;&#x43E;&#x441;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x436;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x440;&#x435;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x438;, &#x434;&#x43B;&#x44F;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F; &#x43E;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432; &#x434;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43B;&#x435;&#x442;. &#x41F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437; &#x445;&#x443;&#x436;&#x435;, &#x435;&#x441;&#x43B;&#x438; &#x440;&#x435;&#x447;&#x44C; &#x438;&#x434;&#x451;&#x442; &#x43E;&#x431; &#x430;&#x43D;&#x430;&#x43D;&#x43A;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x438;&#x43B;&#x438; &#x435;&#x441;&#x43B;&#x438; &#x432; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;. &#x422;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x447;&#x440;&#x435;&#x437;&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x43E; &#x441;&#x442;&#x43E;&#x439;&#x43A;&#x438;&#x43C;&#x438;; &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x433;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441; &#x41E;&#x41A;&#x420; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x443; &#x442;&#x440;&#x451;&#x445; &#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x442;&#x435;&#x439; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x430; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x431;&#x435;&#x437; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x441;&#x43F;&#x443;&#x441;&#x442;&#x44F; 13&#x2014;20 &#x43B;&#x435;&#x442;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x442;&#x44C; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 1&#x2014;2 &#x43B;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;, &#x447;&#x435;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x44B; &#x438; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x442;&#x449;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x43E;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x442;&#x44C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x43B;&#x438;&#x431;&#x43E; &#x444;&#x43E;&#x440;&#x43C;&#x435;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;-&#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;, &#x447;&#x435;&#x43C; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x421;&#x418;&#x41E;&#x417;&#x421; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x434;&#x438;, &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x44B; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x435;&#x446;&#x438;&#x434;&#x438;&#x432;&#x44B; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x44B; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;.</p>
<p>&#x411;&#x435;&#x437; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x41E;&#x41A;&#x420; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438;, &#x447;&#x442;&#x43E;, &#x432;&#x43B;&#x438;&#x44F;&#x44F; &#x43D;&#x430; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x44E;&#x442; &#x435;&#x433;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C; &#x438; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x435; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;. &#x423; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x41E;&#x41A;&#x420; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x443;&#x431;&#x438;&#x439;&#x441;&#x442;&#x432;&#x435; &#x438; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 1&#xA0;% &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x44E;&#x442;. &#x421;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x41E;&#x41A;&#x420; &#x440;&#x435;&#x434;&#x43A;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442; &#x434;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;, &#x43A;&#x430;&#x43A; &#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43C;&#x44B;&#x442;&#x44C;&#x451; &#x440;&#x443;&#x43A;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x441;&#x443;&#x445;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x43A;&#x43E;&#x436;&#x438;, &#x430; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x442;&#x440;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x43B;&#x43B;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x43A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43A;&#x43E;&#x440;&#x43E;&#x43A; &#x43D;&#x430; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;.</p>
<p>&#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x43C;, &#x41E;&#x41A;&#x420;, &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x44D;&#x43D;&#x434;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x43A;&#x430;&#x43A; &#x438; &#x432;&#x441;&#x435; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x44B;, &#x438;&#x43C;&#x435;&#x435;&#x442; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x43E;&#x435; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;. &#x425;&#x43E;&#x442;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x442;&#x43E;&#x433;&#x43E; &#x436;&#x435; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x430; &#x443; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;, &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x430; &#x438; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;. &#x422;&#x430;&#x43A;, &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x435;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; 30&#x2014;40 &#x43B;&#x435;&#x442;, &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x438; &#x436;&#x435;&#x43D;&#x430;&#x442;&#x44B;&#x445;.</p>
<p>&#x423; &#x434;&#x435;&#x442;&#x435;&#x439; &#x438; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432; &#x41E;&#x41A;&#x420;, &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;, &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x435;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x438; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x43E;&#x432; &#x438; &#x431;&#x435;&#x437; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; 2&#x2014;5 &#x43B;&#x435;&#x442; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43C;&#x430;&#x43B;&#x43E;&#x435; &#x438;&#x445; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432;&#x44B;&#x437;&#x434;&#x43E;&#x440;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;.</p>
<p>&#x41E;&#x442; 30&#xA0;% &#x434;&#x43E; 50&#xA0;% &#x434;&#x435;&#x442;&#x435;&#x439;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43F;&#x43E; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43E;&#x442; 2 &#x434;&#x43E; 14 &#x43B;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430;. &#x425;&#x43E;&#x442;&#x44F; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430;, &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x432;&#x448;&#x438;&#x43C;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x421;&#x418;&#x41E;&#x417;&#x421;), &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x440;&#x435;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x44F;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x435;&#x451; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442; &#x43C;&#x435;&#x43D;&#x435;&#x435; 10&#xA0;%. &#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x43D;&#x435;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x439; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F;: &#x441;&#x43B;&#x430;&#x431;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43D;&#x430; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;, &#x442;&#x438;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x432; &#x430;&#x43D;&#x430;&#x43C;&#x43D;&#x435;&#x437;&#x435; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x447;&#x438;&#x441;&#x43B;&#x430; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x43C; &#x438; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;.</p>
<p>&#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;, &#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x430;&#x449;&#x435;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x43E;&#x43C; &#x438; &#x430;&#x43D;&#x430;&#x43D;&#x43A;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x447;&#x435;&#x43C;&#x443; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442;: &#x430;&#x43A;&#x446;&#x435;&#x43D;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x442;&#x438;&#x43F;&#x443;, &#x438;&#x43D;&#x444;&#x430;&#x43D;&#x442;&#x438;&#x43B;&#x438;&#x437;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;, &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;, &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442; &#x441;&#x432;&#x44B;&#x448;&#x435; 30 &#x43B;&#x435;&#x442; &#x438;&#x43B;&#x438; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x41E;&#x41A;&#x420;, &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x432; 2 &#x44D;&#x442;&#x430;&#x43F;&#x430;:</p>
<ol>
<li> (&#x41C;&#x41A;&#x411;-9: / &#x41C;&#x41A;&#x411;-10:F, F, F, F).</li>
<li>&#x41E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; (&#x43F;&#x43E; &#x41E;.&#xA0;&#x412;.&#xA0;&#x41A;&#x435;&#x440;&#x431;&#x438;&#x43A;&#x43E;&#x432;&#x443;) &#x441; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x439;, &#x444;&#x43E;&#x431;&#x438;&#x439; &#x438; &#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x438;.</li>
</ol>
<h3><span class="mw-headline" id=".D0.A5.D0.B0.D1.80.D0.B0.D0.BA.D1.82.D0.B5.D1.80.D0.B8.D1.81.D1.82.D0.B8.D0.BA.D0.B0_.D0.BA.D0.BE.D0.B3.D0.BD.D0.B8.D1.82.D0.B8.D0.B2.D0.BD.D0.BE.D0.B9_.28.D0.BF.D0.BE.D0.B7.D0.BD.D0.B0.D0.B2.D0.B0.D1.82.D0.B5.D0.BB.D1.8C.D0.BD.D0.BE.D0.B9.29_.D1.84.D1.83.D0.BD.D0.BA.D1.86.D0.B8.D0.B8">&#x425;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; (&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;) &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;</span></h3>
<p>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; 2009 &#x433;&#x43E;&#x434;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#xAD;&#x441;&#x442;&#xAD;&#x432;&#x43E;&#xAD;&#x432;&#x430;&#xAD;&#x43B;&#x43E;&#x441;&#x44C; &#x441;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x43F;&#xAD;&#x43D;&#x43E;&#x441;&#xAD;&#x442;&#x44C;&#x44E; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#xAD;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#xAD;&#x43B;&#x43E;&#x433;&#x438;&#xAD;&#x447;&#x435;&#x441;&#xAD;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x439;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x442;&#x44C; 9 &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#xAD;&#x432;&#x430;&#xAD;&#x442;&#x435;&#x43B;&#x44C;&#xAD;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x435;&#x439; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x43C; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x43C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#xAD;&#x442;&#x435;&#x43B;&#x44C;&#xAD;&#x43D;&#x44B;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439;, &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x43E; &#x43A; &#x443;&#x43C;&#x43E;&#xAD;&#x437;&#x430;&#x43A;&#x43B;&#x44E;&#xAD;&#x447;&#x435;&#xAD;&#x43D;&#x438;&#x44E;, &#x447;&#x442;&#x43E; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#xAD;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#xAD;&#x43B;&#x43E;&#x433;&#x438;&#xAD;&#x447;&#x435;&#x441;&#xAD;&#x43A;&#x438;&#x445; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x439; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438; &#x441; &#x41E;&#x41A;&#x420; &#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#xAD;&#x43B;&#x438;&#xAD;&#x440;&#x43E;&#xAD;&#x432;&#x430;&#xAD;&#x43B;&#x438;&#x441;&#x44C; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#xAD;&#x432;&#x443;&#xAD;&#x44E;&#xAD;&#x449;&#x438;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;.</p>
<h3><span class="mw-headline" id=".D0.A2.D1.80.D1.83.D0.B4.D0.BE.D0.B2.D0.B0.D1.8F_.D1.8D.D0.BA.D1.81.D0.BF.D0.B5.D1.80.D1.82.D0.B8.D0.B7.D0.B0">&#x422;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x44F; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x438;&#x437;&#x430;</span></h3>
<p>&#x41D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x44B; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x435; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x443;&#x442;&#x440;&#x430;&#x442;&#x43E;&#x439; &#x442;&#x440;&#x443;&#x434;&#x43E;&#xAD;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#xAD;&#x43D;&#x43E;&#x441;&#xAD;&#x442;&#x438;. &#x41F;&#x440;&#x438; &#x437;&#x430;&#x442;&#x44F;&#x43D;&#x443;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;&#x445;  (&#x412;&#x41A;&#x41A;) &#x440;&#x435;&#x448;&#x430;&#x435;&#x442; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x43E;&#x431; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x439; &#x442;&#x440;&#x443;&#x434;&#x430; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x435; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43B;&#x451;&#x433;&#x43A;&#x443;&#x44E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443;. &#x412; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x412;&#x41A;&#x41A; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;  (&#x412;&#x422;&#x42D;&#x41A;), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; III &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x443; &#x438;&#x43D;&#x432;&#x430;&#x43B;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x434;&#x430;&#x442;&#x44C; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x430;&#x446;&#x438;&#x438;, &#x43A;&#x430;&#x441;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x432;&#x438;&#x434;&#x430; &#x442;&#x440;&#x443;&#x434;&#x430; &#x438; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; (&#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x436;&#x438;&#x43C;, &#x443;&#x43A;&#x43E;&#x440;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x438;&#x439; &#x434;&#x435;&#x43D;&#x44C;, &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x432; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x43C; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x435;).</p>
<h3><span class="mw-headline" id=".D0.97.D0.B0.D0.BA.D0.BE.D0.BD.D0.BE.D0.B4.D0.B0.D1.82.D0.B5.D0.BB.D1.8C.D1.81.D1.82.D0.B2.D0.BE_.D0.B7.D0.B0_.D1.80.D1.83.D0.B1.D0.B5.D0.B6.D0.BE.D0.BC">&#x417;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x437;&#x430; &#x440;&#x443;&#x431;&#x435;&#x436;&#x43E;&#x43C;</span></h3>
<p>&#x425;&#x43E;&#x442;&#x44F; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x41E;&#x41A;&#x420; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x440;&#x430;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#xAD;&#x440;&#x430;&#x441;&#xAD;&#x43F;&#x43E;&#xAD;&#x43B;&#x43E;&#xAD;&#x436;&#x435;&#xAD;&#x43D;&#x44B; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x438; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#xAD;&#x434;&#x430;&#xAD;&#x442;&#x435;&#x43B;&#x44C;&#xAD;&#x441;&#x442;&#x432;&#x430; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43E;&#x431;&#x449;&#x438;&#x439; &#x437;&#x430;&#x43A;&#x43E;&#x43D; &#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44F;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x434;&#xAD;&#x43D;&#x430;&#xAD;&#x43C;&#x435;&#xAD;&#x440;&#x435;&#x43D;&#xAD;&#x43D;&#x43E; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#xAD;&#x43F;&#x440;&#x438;&#xAD;&#x44F;&#x442;&#xAD;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x430; &#x438; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x44B; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x41E;&#x41A;&#x420;.</p>

<ul>
<li>&#x412; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x435; &#x41C;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x430; &#x421;&#x43A;&#x43E;&#x440;&#x441;&#x435;&#x437;&#x435; &#xAB;&#x410;&#x432;&#x438;&#x430;&#x442;&#x43E;&#x440;&#xBB; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x439; &#x433;&#x435;&#x440;&#x43E;&#x439; (&#x413;&#x43E;&#x432;&#x430;&#x440;&#x434; &#x425;&#x44C;&#x44E;&#x437; &#x432; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x41B;&#x435;&#x43E;&#x43D;&#x430;&#x440;&#x434;&#x43E; &#x414;&#x438; &#x41A;&#x430;&#x43F;&#x440;&#x438;&#x43E;) &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43B; &#x41E;&#x41A;&#x420;.</li>
<li>&#x412; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x435; &#xAB;&#x41B;&#x443;&#x447;&#x448;&#x435; &#x43D;&#x435; &#x431;&#x44B;&#x432;&#x430;&#x435;&#x442;&#xBB; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x439; &#x433;&#x435;&#x440;&#x43E;&#x439; (&#x41C;&#x435;&#x43B;&#x432;&#x438;&#x43D; &#x410;&#x434;&#x435;&#x43B;&#x43B; &#x432; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x414;&#x436;&#x435;&#x43A;&#x430; &#x41D;&#x438;&#x43A;&#x43E;&#x43B;&#x441;&#x43E;&#x43D;&#x430;) &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43B; &#x446;&#x435;&#x43B;&#x44B;&#x43C; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x43C; &#x41E;&#x41A;&#x420;. &#x41E;&#x43D; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x43C;&#x44B;&#x43B; &#x440;&#x443;&#x43A;&#x438;, &#x43F;&#x440;&#x438;&#x447;&#x451;&#x43C; &#x432; &#x43A;&#x438;&#x43F;&#x44F;&#x442;&#x43A;&#x435; &#x438; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x440;&#x430;&#x437; &#x43D;&#x43E;&#x432;&#x44B;&#x43C; &#x43C;&#x44B;&#x43B;&#x43E;&#x43C;, &#x43D;&#x43E;&#x441;&#x438;&#x43B; &#x43F;&#x435;&#x440;&#x447;&#x430;&#x442;&#x43A;&#x438;, &#x435;&#x43B; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x441;&#x442;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x431;&#x43E;&#x440;&#x430;&#x43C;&#x438;, &#x431;&#x43E;&#x44F;&#x43B;&#x441;&#x44F; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x442;&#x440;&#x435;&#x449;&#x438;&#x43D;&#x43A;&#x443; &#x432; &#x430;&#x441;&#x444;&#x430;&#x43B;&#x44C;&#x442;&#x435;, &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x43B; &#x43F;&#x440;&#x438;&#x43A;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x438;&#x43C;&#x435;&#x43B; &#x441;&#x432;&#x43E;&#x439; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x435;&#x442;&#x430; &#x438; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x43C;&#x43A;&#x430;.</li>
<li>&#x412; &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x435; &#xAB;&#x41A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x430;&#xBB; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440; &#x41A;&#x435;&#x432;&#x438;&#x43D; &#x41A;&#x435;&#x439;&#x441;&#x438; &#x432; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x41C;&#x430;&#x439;&#x43A;&#x43B;&#x430; &#x414;&#x436;&#x435;&#x439; &#x424;&#x43E;&#x43A;&#x441;&#x430; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442; &#x41E;&#x41A;&#x420; &#x441;&#x43E; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x43E;&#x432;.</li>
<li>&#x412; &#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x435; &#x41E;&#x440;&#x441;&#x43E;&#x43D;&#x430; &#x421;&#x43A;&#x43E;&#x442;&#x442;&#x430; &#x41A;&#x430;&#x440;&#x434;&#x430; &#xAB;&#xBB; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x44B;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x434; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#xAB;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x449;&#x438;&#x435; &#x441; &#x431;&#x43E;&#x433;&#x430;&#x43C;&#x438;&#xBB;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x41E;&#x41A;&#x420;, &#x430; &#x438;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x436;&#x435;&#x441;&#x442;&#x44B; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x440;&#x44F;&#x434;&#x43E;&#x43C; &#x43E;&#x447;&#x438;&#x449;&#x435;&#x43D;&#x438;&#x44F;.</li>
<li>&#x412; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x435; &#xAB;&#x413;&#x440;&#x44F;&#x437;&#x43D;&#x430;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;&#xBB; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x44B; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x41E;&#x41A;&#x420; &#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x422;&#x443;&#x440;&#x435;&#x442;&#x442;&#x430;, &#x438;&#x437;-&#x437;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x439; &#x433;&#x435;&#x440;&#x43E;&#x439; &#x41C;&#x430;&#x440;&#x43A; &#x432; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x41C;&#x430;&#x439;&#x43A;&#x43B;&#x430; &#x428;&#x438;&#x43D;&#x430; &#x442;&#x435;&#x440;&#x44F;&#x435;&#x442; &#x434;&#x43E;&#x43C;, &#x436;&#x435;&#x43D;&#x443; &#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443;.</li>
<li>&#x412; &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x435; &#xAB;&#x414;&#x435;&#x432;&#x43E;&#x447;&#x43A;&#x438;&#xBB; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x430;&#x44F; &#x433;&#x435;&#x440;&#x43E;&#x438;&#x43D;&#x44F; &#x425;&#x430;&#x43D;&#x43D;&#x430; &#x425;&#x43E;&#x440;&#x432;&#x430;&#x442; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442; &#x41E;&#x41A;&#x420;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x447;&#x451;&#x442;&#x435; &#x434;&#x43E; &#x432;&#x43E;&#x441;&#x44C;&#x43C;&#x438;.</li>
<li>&#x417;&#x430;&#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x439; &#x433;&#x435;&#x440;&#x43E;&#x439; &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430; &#xAB;&#x41C;&#x43E;&#x43D;&#x43A;&#xBB; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442; &#x41E;&#x41A;&#x420;.</li>
<li>&#x412; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x435; &#xAB;&#xBB; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x433;&#x435;&#x440;&#x43E;&#x435;&#x432; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442; &#x41E;&#x41A;&#x420;..</li>
<li>&#x412; &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x435; &#xAB;&#x422;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x432;&#x437;&#x440;&#x44B;&#x432;&#x430;&#xBB; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x439; &#x433;&#x435;&#x440;&#x43E;&#x439; &#x428;&#x435;&#x43B;&#x434;&#x43E;&#x43D; &#x41B;&#x438; &#x41A;&#x443;&#x43F;&#x435;&#x440; (&#x432; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x414;&#x436;&#x438;&#x43C;&#x430; &#x41F;&#x430;&#x440;&#x441;&#x43E;&#x43D;&#x441;&#x430;) &#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x434;&#x440;&#x443;&#x437;&#x435;&#x439; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x43C;&#x438; &#x438; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x43C;&#x438; &#x43D;&#x430;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x44F;&#x434;&#x43E;&#x43C; &#x441; &#x43D;&#x438;&#x43C; &#x438;&#x437;-&#x437;&#x430; &#x41E;&#x41A;&#x420;. </li>
<li>&#x412; &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x435; &#xAB;&#x425;&#x43E;&#x440;&#xBB; &#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433; &#x42D;&#x43C;&#x43C;&#x430; &#x41F;&#x438;&#x43B;&#x43B;&#x441;&#x431;&#x435;&#x440;&#x438; &#x43F;&#x43E;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x430;&#xA0;&#x43D;&#x430; &#x447;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435; &#x438;&#x437;-&#x437;&#x430; &#x41E;&#x41A;&#x420;.</li>
<li>&#x412; &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x435; &#xAB;&#x421;&#x43A;&#x43E;&#x440;&#x43F;&#x438;&#x43E;&#x43D;&#xBB; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x433;&#x435;&#x440;&#x43E;&#x435;&#x432; &#x421;&#x438;&#x43B;&#x44C;&#x432;&#x435;&#x441;&#x442;&#x440; &#x414;&#x43E;&#x434;&#x434; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442; &#x41E;&#x41A;&#x420;.</li>
</ul>

<ul>
<li>&#x412; 2000 &#x433;&#x43E;&#x434;&#x443; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x445;-&#x445;&#x438;&#x43C;&#x438;&#x43A;&#x43E;&#x432; (&#x414;&#x43E;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x43B;&#x430; &#x41C;&#x430;&#x440;&#x430;&#x437;&#x437;&#x438;&#x442;&#x438;, &#x410;&#x43B;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x434;&#x440;&#x430; &#x420;&#x43E;&#x441;&#x441;&#x438; &#x438; &#x414;&#x436;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x438; &#x411;&#x430;&#x442;&#x442;&#x438;&#x441;&#x442;&#x430; &#x41A;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x43E; &#x438;&#x437; &#x41F;&#x438;&#x437;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430; &#x438; &#x425;&#x430;&#x433;&#x43E;&#x43F; &#x421;&#x443;&#x440;&#x435;&#x43D; &#x410;&#x43A;&#x438;&#x441;&#x43A;&#x430;&#x43B; &#x438;&#x437; &#x41A;&#x430;&#x43B;&#x438;&#x444;&#x43E;&#x440;&#x43D;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430; &#x432; &#x421;&#x430;&#x43D;-&#x414;&#x438;&#x435;&#x433;&#x43E;) &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x438; &#x428;&#x43D;&#x43E;&#x431;&#x435;&#x43B;&#x435;&#x432;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x435;&#x43C;&#x438;&#x44E; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x445;&#x438;&#x43C;&#x438;&#x438; &#x437;&#x430; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x430; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x431;&#x438;&#x43E;&#x445;&#x438;&#x43C;&#x438;&#x438; &#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x43E;&#x442; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;.</li>
</ul>

<ul>

<li>&#x41F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x430;</li>
<li>&#x41F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;</li>
<li>&#x410;&#x431;&#x441;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x446;&#x438;&#x44F; (&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;)</li>
<li>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;</li>
<li>&#x41F;&#x44F;&#x442;&#x44C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x424;&#x440;&#x435;&#x439;&#x434;&#x430;</li>
<li>&#x41E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x44F; (<i>Id&#xE9;e fixe</i>)</li>

<li>&#x41D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x439; &#x441;&#x442;&#x440;&#x430;&#x445; &#x43D;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x44F;</li>
</ul>



<ul>
<li>&#x424;&#x440;&#x435;&#x439;&#x434; &#x417;. &#x41F;&#x43E; &#x442;&#x443; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x443; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x430; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x44F; (1920)</li>
<li>Lacan J. L&#x2019;Homme aux rats. S&#xE9;minaire 1952&#x2014;1953</li>
<li>Melman C. La n&#xE9;vrose obsessionelle. S&#xE9;minaire 1988&#x2014;1989. Paris: A.L.I., 1999.</li>


</ul>






<p><i>Source - Wikipedia</i></p>