<h1>&#x41D;&#x435;&#x440;&#x432;&#x43D;&#x430;&#x44F; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x44F;</h1><p><b>&#x41D;&#x435;&#x301;&#x440;&#x432;&#x43D;&#x430;&#x44F; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x301;&#x44F;</b> (Orthorexia nervosa, &#x43E;&#x442; &#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#xAB;&#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x439;&#xBB;, &#xAB;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;&#xBB; &#x438; &#xA0;&#x2014; &#xAB;&#x43F;&#x43E;&#x437;&#x44B;&#x432; &#x43A; &#x435;&#x434;&#x435;&#xBB;, &#xAB;&#x430;&#x43F;&#x43F;&#x435;&#x442;&#x438;&#x442;&#xBB;)&#xA0;&#x2014; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x43F;&#x438;&#x449;&#x438;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x43C; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A; &#xAB;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x43C;&#x443; &#x438; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44E;&#xBB;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x432; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;. &#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x44F;&#xBB; &#x431;&#x44B;&#x43B; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D; &#x421;&#x442;&#x438;&#x432;&#x435;&#x43D;&#x43E;&#x43C; &#x411;&#x440;&#x44D;&#x442;&#x43C;&#x44D;&#x43D;&#x43E;&#x43C; (Steven Bratman, 1997). &#x41D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x438;&#x445; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x43D;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x451;&#x43D; &#x432; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x44B; DSM-IV &#x438; &#x41C;&#x41A;&#x411;-10, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x44D;&#x442;&#x43E;&#x442; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x44B; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x44F;&#xBB; &#x43F;&#x440;&#x438; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x418;&#x442;&#x430;&#x43B;&#x44C;&#x44F;&#x43D;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x43C;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x432;&#x448;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x43D; &#x438; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;.</p>



<p>&#x414;&#x43B;&#x44F; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x430;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;, &#xAB;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x435; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435;&#xBB; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x437;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x44D;&#x442;&#x438;&#x43C; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x43E;&#x43C; &#x43D;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x434;&#x43B;&#x44F; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x43B;&#x438;&#x431;&#x43E; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432; &#x438; &#x443;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x41F;&#x438;&#x449;&#x435;&#x432;&#x43E;&#x439; &#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44E; &#xAB;&#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xBB; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x432;&#x43A;&#x443;&#x441;&#x43E;&#x432;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x430; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x43E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;. &#x41B;&#x44E;&#x431;&#x43E;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x438;&#x435;&#x442;&#x44B; (&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#xAB;&#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x445;&#xBB; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432;) &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x438;&#x43D;&#x44B;.</p>




<p>&#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x44F;&#xBB; &#x431;&#x44B;&#x43B; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C; &#x421;&#x442;&#x438;&#x432;&#x435;&#x43D;&#x43E;&#x43C; &#x411;&#x440;&#x44D;&#x442;&#x43C;&#x44D;&#x43D;&#x43E;&#x43C;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x43C; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x421;&#x430;&#x43C; &#x411;&#x440;&#x44D;&#x442;&#x43C;&#x44D;&#x43D; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x446;&#x435;&#x43C; &#x438;&#x434;&#x435;&#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;. &#x412; 70-&#x445; &#x433;&#x43E;&#x434;&#x430;&#x445; &#x43E;&#x43D; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B; &#x432; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x443;, &#x447;&#x43B;&#x435;&#x43D;&#x44B; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43B;&#x438;&#x448;&#x44C; &#x44D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x447;&#x438;&#x441;&#x442;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x43C;&#x438;, &#x432;&#x44B;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430; &#x444;&#x435;&#x440;&#x43C;&#x435;, &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x435;&#x439; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x435;. &#x411;&#x440;&#x44D;&#x442;&#x43C;&#x44D;&#x43D; &#x441;&#x442;&#x430;&#x43B; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x446;&#x435;&#x43C;, &#x43E;&#x43D; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x451;&#x432;&#x44B;&#x432;&#x430;&#x43B; 50 &#x440;&#x430;&#x437; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x43A;&#x443;&#x441;&#x43E;&#x447;&#x435;&#x43A; &#x43F;&#x438;&#x449;&#x438;, &#x43F;&#x438;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x43B;&#x438;&#x448;&#x44C; &#x432; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x435; &#x438; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x43B; &#x432; &#x43F;&#x438;&#x449;&#x443; &#x43B;&#x438;&#x448;&#x44C; &#x441;&#x432;&#x435;&#x436;&#x435;&#x441;&#x43E;&#x440;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x432;&#x43E;&#x449;&#x438; &#x438; &#x444;&#x440;&#x443;&#x43A;&#x442;&#x44B;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x411;&#x440;&#x44D;&#x442;&#x43C;&#x44D;&#x43D; &#x441;&#x442;&#x430;&#x43B; &#x437;&#x430;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x435;&#x434;&#x43D;&#x435;&#x435;, &#xAB;&#x438;&#x437; &#x43D;&#x435;&#x451; &#x438;&#x441;&#x447;&#x435;&#x437;&#x43B;&#x430; &#x43F;&#x43E;&#x44D;&#x437;&#x438;&#x44F;&#xBB;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x43B; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x431;&#x449;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x43E;&#x43D; &#x43C;&#x43E;&#x433; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43B;&#x438;&#x448;&#x44C; &#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x445; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;. &#x41F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x438;&#x448;&#x438;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x438;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x441;&#x442;&#x43E;&#x43B;&#x44C; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x438;&#x445; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;. &#xAB;&#x42F; &#x441;&#x442;&#x430;&#x43B; &#x43E;&#x434;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x43C; &#x438; &#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x43C;&#x44B;&#x43C;&#xBB;, &#x43F;&#x438;&#x448;&#x435;&#x442; &#x411;&#x440;&#x44D;&#x442;&#x43C;&#x44D;&#x43D; &#x43E;&#x431; &#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x435; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x41F;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C; &#x411;&#x440;&#x44D;&#x442;&#x43C;&#x44D;&#x43D;&#x430;, &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43E;&#x448;&#x438;&#x431;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x43E; &#x43A; &#x43D;&#x435;&#x43C;&#x443;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x435;&#x433;&#x43E; &#x434;&#x440;&#x443;&#x437;&#x435;&#x439;, &#x432;&#x435;&#x433;&#x430;&#x43D;, &#x43D;&#x435;&#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x43D;&#x43E; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;: &#xAB;&#x41B;&#x443;&#x447;&#x448;&#x435; &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x438;&#x446;&#x446;&#x443; &#x441; &#x434;&#x440;&#x443;&#x437;&#x44C;&#x44F;&#x43C;&#x438;, &#x447;&#x435;&#x43C; &#x440;&#x43E;&#x441;&#x442;&#x43A;&#x438; &#x444;&#x430;&#x441;&#x43E;&#x43B;&#x438; &#x432; &#x43E;&#x434;&#x438;&#x43D;&#x43E;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#xBB;.</p>
<p>&#x411;&#x440;&#x44D;&#x442;&#x43C;&#x44D;&#x43D; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43B; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43A;&#x43D;&#x438;&#x433;&#x438;, &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x433;&#x430;&#x43D;&#x434;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x435; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435;, &#x43F;&#x43E;&#x43B;&#x43D;&#x44B; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x447;&#x438;&#x439;:</p>

<p>&#x411;&#x443;&#x434;&#x443;&#x447;&#x438; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C;, &#x411;&#x440;&#x44D;&#x442;&#x43C;&#x44D;&#x43D; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x43B; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x43C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x443;&#x44E; &#x434;&#x438;&#x435;&#x442;&#x443;. &#x41D;&#x43E; &#x445;&#x43E;&#x442;&#x44F; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x43B;&#x438; &#x43E;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x44C; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435;.</p>
<p>&#x411;&#x440;&#x44D;&#x442;&#x43C;&#x44D;&#x43D; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x446;&#x44B; &#x438;&#x434;&#x435;&#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434; &#xAB;&#x445;&#x43E;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#xBB;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x434;&#x43B;&#x44F; &#x43E;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;. &#x41D;&#x43E; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x430;&#x44F; &#x43E;&#x437;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x438;&#x43F;&#x43E;&#x43C; &#x438; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x438;&#x449;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x430;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x430; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x447;&#x438;&#x441;&#x442;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x438; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44B; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x438;&#x449;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x43A; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x443; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x438; &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x434;&#x43B;&#x44F; &#x438;&#x43D;&#x44B;&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x432; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;, &#x442;&#x430;&#x43A;&#x438;&#x445;, &#x43A;&#x430;&#x43A; &#x441;&#x43F;&#x43E;&#x440;&#x442;).</p>
<p>&#x412;&#x441;&#x435; &#x44D;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x43E; &#x43A; &#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x411;&#x440;&#x44D;&#x442;&#x43C;&#x44D;&#x43D; &#x441;&#x442;&#x430;&#x43B; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x43E;&#x435; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x438;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;.</p>
<p>&#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x411;&#x440;&#x44D;&#x442;&#x43C;&#x44D;&#x43D;&#x430;, &#x445;&#x43E;&#x442;&#x44F; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44E;, &#x442;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E;, &#x43A;&#x430;&#x43A; &#x43B;&#x44E;&#x431;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;, &#x43E;&#x43D;&#x43E; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B;. &#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x43E;&#x431;&#x435;&#x434;&#x43D;&#x44F;&#x44E;&#x442; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x430;. &#x41E;&#x431; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x431;&#x44B;&#x432;&#x448;&#x438;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43A; &#x411;&#x440;&#x44D;&#x442;&#x43C;&#x44D;&#x43D; &#x43F;&#x438;&#x448;&#x435;&#x442;: &#xAB;&#x420;&#x430;&#x43D;&#x44C;&#x448;&#x435; &#x443; &#x43D;&#x435;&#x451; &#x431;&#x44B;&#x43B;&#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;, &#x43D;&#x43E; &#x443; &#x43D;&#x435;&#x451; &#x431;&#x44B;&#x43B;&#x430; &#x436;&#x438;&#x437;&#x43D;&#x44C;. &#x422;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x432;&#x441;&#x435;, &#x447;&#x442;&#x43E; &#x443; &#x43D;&#x435;&#x451; &#x435;&#x441;&#x442;&#x44C;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x435;&#x451; &#x43C;&#x435;&#x43D;&#x44E;&#xBB;. &#x41A; &#x442;&#x43E;&#x43C;&#x443; &#x436;&#x435;, &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x435; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x43A;&#x430;&#x43A; &#xAB;&#x432;&#x440;&#x435;&#x434;&#x43D;&#x44B;&#x445;&#xBB; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x443; &#x432;&#x438;&#x43D;&#x44B; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x434;&#x438;&#x435;&#x442;&#x44B;. &#x411;&#x440;&#x44D;&#x442;&#x43C;&#x44D;&#x43D; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x432; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x43B;&#x43E; &#x431;&#x44B; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435; &#x432;&#x440;&#x435;&#x434;&#x430;, &#x447;&#x435;&#x43C; &#xAB;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x435; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435;&#xBB;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x411;&#x440;&#x44D;&#x442;&#x43C;&#x44D;&#x43D; &#x43D;&#x435; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x44B; &#x43E;&#x442; &#x434;&#x438;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x43E;&#x434;&#x447;&#x451;&#x440;&#x43A;&#x438;&#x432;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x43D;&#x435; &#x443;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x443; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x43F;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C; &#x411;&#x440;&#x44D;&#x442;&#x43C;&#x44D;&#x43D;&#x430;, &#xAB;&#x414;&#x438;&#x435;&#x442;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43E;&#x434;&#x43D;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x43D;&#x44B;&#x43C; &#x438; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x43C; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x43C; &#x438; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x442;&#x435;&#x441;&#x43D;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x441; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x44F;&#x43C;&#x438;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x435;&#x451; &#x43D;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x43E;&#x431;&#x434;&#x443;&#x43C;&#x430;&#x43D;&#x43D;&#x43E;&#xBB;.</p>
<p>&#x418;&#x434;&#x435;&#x438; &#x411;&#x440;&#x44D;&#x442;&#x43C;&#x44D;&#x43D;&#x430; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x432;&#x441;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441; &#x441;&#x440;&#x435;&#x434;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x44F; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x430; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x43D;&#x43E;&#x437;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; DSM-IV &#x438; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x430; &#x432; &#x43D;&#x43E;&#x437;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; DSM-V. &#x414;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;:</p>
<ul>
<li>1. &#x414;&#x43B;&#x44F; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; DSM &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43E; &#x43A;&#x430;&#x43A; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C; 50 &#x441;&#x442;&#x430;&#x442;&#x435;&#x439; &#x432; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x430;&#x445; &#x437;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; 10 &#x43B;&#x435;&#x442;. &#x41A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439; &#x43E;&#x431; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44E;.</li>
<li>2. &#x41D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43B;&#x430;&#x431;&#x43E;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445;, &#x447;&#x442;&#x43E; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x44F; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;.</li>
<li>3. &#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x441;&#x430;&#x43C;&#x430; &#x438;&#x434;&#x435;&#x44F; &#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43B;&#x438;&#x448;&#x44C; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; 90-&#x433;&#x43E;&#x434;&#x43E;&#x432;, &#x43F;&#x43E;&#x43A;&#x430; &#x435;&#x449;&#x451; &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438;.</li>
<li>4. &#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x435;&#x449;&#x451; &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438;. &#x412; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x430; &#x43E;&#x431; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x43B;&#x438;&#x448;&#x44C; &#x43D;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x438;&#x445; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x412; &#x43E;&#x431;&#x43E;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x441;&#x430;&#x43C; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x435;&#x433;&#x43E; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x44B; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B; &#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x435; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x438;&#x43B;&#x438; &#x43B;&#x430;&#x431;&#x43E;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x441;&#x442;&#x43E;&#x432;.</li>
</ul>
<p>&#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x43F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x44D;&#x442;&#x430; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x435; &#x447;&#x430;&#x449;&#x435;, &#x438; &#x435;&#x451; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x438;&#x441;&#x442;&#x43E;&#x449;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;..</p>



<p>&#x418;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;, &#x432;&#x44B;&#x431;&#x438;&#x440;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;, &#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F; &#x43D;&#x435; &#x438;&#x437; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x432;&#x43A;&#x443;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x438;&#x439;. &#x415;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x43C; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;, &#x43D;&#x430;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x44D;&#x442;&#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#x43C; &#x434;&#x43B;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;. &#x41B;&#x438;&#x446;&#x430;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;, &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x435; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x44E;&#x442; &#x432; &#x43F;&#x438;&#x449;&#x443; &#x441;&#x43E;&#x43B;&#x435;&#x43D;&#x43E;&#x435;, &#x441;&#x43B;&#x430;&#x434;&#x43A;&#x43E;&#x435;, &#x436;&#x438;&#x440;&#x43D;&#x43E;&#x435;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x435; &#x43A;&#x440;&#x430;&#x445;&#x43C;&#x430;&#x43B;, &#x43A;&#x43B;&#x435;&#x439;&#x43A;&#x43E;&#x432;&#x438;&#x43D;&#x443; (&#x433;&#x43B;&#x44E;&#x442;&#x435;&#x43D;), &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;, &#x434;&#x440;&#x43E;&#x436;&#x436;&#x438;, &#x43A;&#x43E;&#x444;&#x435;&#x438;&#x43D;, &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x441;&#x435;&#x440;&#x432;&#x430;&#x43D;&#x442;&#x44B;, &#x43D;&#x435;&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43C;&#x43E;&#x434;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B;. &#x421;&#x440;&#x435;&#x434;&#x438; &#x43B;&#x438;&#x446;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;, &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x434;&#x438;&#x435;&#x442;&#x44B; &#x438; &#x441;&#x44B;&#x440;&#x43E;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43C;&#x443;&#x447;&#x43D;&#x44B;&#x435;, &#x43C;&#x44F;&#x441;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x43C;&#x43E;&#x43B;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B;.</p>
<p>&#x414;&#x43B;&#x44F; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E; &#x434;&#x438;&#x445;&#x43E;&#x442;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;, &#x431;&#x435;&#x437; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x43B;&#x438;&#x431;&#x43E; &#x43D;&#x44E;&#x430;&#x43D;&#x441;&#x43E;&#x432;. &#x41F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x438;&#x431;&#x43E; &#xAB;&#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#x43C;&#xBB; (&#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x435;&#x433;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x442;&#x44C; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;&#x445;), &#x43B;&#x438;&#x431;&#x43E; &#xAB;&#x432;&#x440;&#x435;&#x434;&#x43D;&#x44B;&#x43C;&#xBB; (&#x435;&#x433;&#x43E; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x442;&#x44C; &#x43D;&#x438; &#x43F;&#x440;&#x438; &#x43A;&#x430;&#x43A;&#x438;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445;). &#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x441;&#x442;&#x440;&#x430;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x434; &#xAB;&#x432;&#x440;&#x435;&#x434;&#x43D;&#x44B;&#x43C;&#x438;&#xBB; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x434;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x434;&#x43E; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x444;&#x43E;&#x431;&#x438;&#x438;. &#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;, &#x431;&#x43E;&#x438;&#x442;&#x441;&#x44F; &#x435;&#x441;&#x442;&#x44C; &#xAB;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x435;&#xBB; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x430;&#x436;&#x435; &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D; &#x433;&#x43E;&#x43B;&#x43E;&#x434;&#x435;&#x43D;. &#x415;&#x441;&#x43B;&#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434; &#x432;&#x441;&#x451;-&#x442;&#x430;&#x43A;&#x438; &#x43D;&#x435; &#x441;&#x443;&#x43C;&#x435;&#x43B; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#xAB;&#x432;&#x440;&#x435;&#x434;&#x43D;&#x43E;&#x433;&#x43E;&#xBB; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;, &#x43E;&#x43D; &#x43E;&#x449;&#x443;&#x449;&#x430;&#x435;&#x442; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435;, &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;, &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x438;&#x43D;&#x44B;, &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x43C;&#x43E;&#x435; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438;, &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C; &#x441;&#x430;&#x43C;&#x43E;&#x43C;&#x443; &#x441;&#x435;&#x431;&#x435; &#xAB;&#x43D;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F;&#xBB;, &#x442;&#x430;&#x43A;&#x438;&#x435;, &#x43A;&#x430;&#x43A; &#x443;&#x436;&#x435;&#x441;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x438;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x439;, &#x433;&#x43E;&#x43B;&#x43E;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439; ).</p>
<p>&#x41D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x441;&#x442;&#x440;&#x430;&#x445;&#x438; &#x43A;&#x430;&#x441;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x430; &#x43F;&#x438;&#x449;&#x438;, &#x43D;&#x43E; &#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430; &#x435;&#x451; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; (&#x442;&#x43E;, &#x43A;&#x430;&#x43A; &#x440;&#x435;&#x436;&#x443;&#x442;&#x441;&#x44F; &#x438; &#x432;&#x430;&#x440;&#x44F;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B;), &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44B; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x434;&#x43E;&#x441;&#x43A;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x438;&#x437; &#x434;&#x435;&#x440;&#x435;&#x432;&#x430; &#x438;&#x43B;&#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x438;&#x437; &#x43A;&#x435;&#x440;&#x430;&#x43C;&#x438;&#x43A;&#x438;), &#x438;&#xA0;&#x442;.&#xA0;&#x434;. &#x412;&#x441;&#x435; &#x44D;&#x442;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#xAB;&#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x430;&#xBB; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;. &#x41B;&#x438;&#x446;&#x430;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x44E;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x449;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43C;&#x435;&#x43D;&#x44E; &#x43D;&#x430; &#x437;&#x430;&#x432;&#x442;&#x440;&#x430;, &#x430; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x438; &#x43D;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43D;&#x435;&#x439; &#x432;&#x43F;&#x435;&#x440;&#x435;&#x434;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;, &#x431;&#x43E;&#x438;&#x442;&#x441;&#x44F; &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x438;&#x449;&#x443;, &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x442;&#x44C;, &#x438;&#x437; &#x43A;&#x430;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x430;, &#x438; &#x43F;&#x440;&#x43E;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x435;&#x451; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x43E; &#x44D;&#x442;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x43E;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x43E;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x438;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x440;&#x435;&#x441;&#x442;&#x43E;&#x440;&#x430;&#x43D;&#x435;, &#x432; &#x433;&#x43E;&#x441;&#x442;&#x44F;&#x445; &#x438;&#x43B;&#x438; &#x432; &#x441;&#x442;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x43D;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435;.</p>
<p>&#x41B;&#x438;&#x446;&#x430;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x44E; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x438; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x441; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#xAB;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;&#xBB; &#x438;&#x43B;&#x438; &#xAB;&#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;&#xBB; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430; &#x43F;&#x438;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x421; &#x438;&#x445; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x435;, &#x43A;&#x442;&#x43E; &#x43F;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x447;&#x438;&#x441;&#x442;&#x44B;&#x43C;&#x438;&#xBB; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x43C;&#x438;, &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x439;&#x43D;&#x44B; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x433;&#x43E; &#x443;&#x432;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x447;&#x435;&#x43C; &#x442;&#x435;, &#x43A;&#x442;&#x43E; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B; &#x442;&#x438;&#x43F;&#x430; <i>junk food</i> (&#xAB;&#x43C;&#x443;&#x441;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x435;&#x434;&#x430;&#xBB;). &#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x441;&#x430;&#x43C;&#x438; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x44E;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x443; &#x43F;&#x438;&#x449;&#x438;, &#x44D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x443; &#x43F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x442;&#x435;&#x43C;, &#x43A;&#x442;&#x43E; &#x43D;&#x435; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B; &#xAB;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;&#xBB;.</p>


<p>&#x421;&#x442;&#x440;&#x43E;&#x433;&#x438;&#x435; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x43E;&#x431;&#x435;&#x434;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43A; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43E;&#x432; &#x438; &#x43A; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x441; &#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x434;&#x440;&#x443;&#x437;&#x44C;&#x44F;&#x43C;&#x438;. &#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x430;&#x44F; &#x43E;&#x437;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x434;&#x430;&#x436;&#x435; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x432;&#x44B;&#x431;&#x43E;&#x440; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x43A;&#x440;&#x443;&#x433;&#x430; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F;, &#x434;&#x440;&#x443;&#x437;&#x435;&#x439; &#x438; &#x445;&#x43E;&#x431;&#x431;&#x438;.. &#x41B;&#x438;&#x446;&#x430;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x430;&#x44E;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x443; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x43E; &#xAB;&#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#x445;&#xBB; &#x438; &#xAB;&#x432;&#x440;&#x435;&#x434;&#x43D;&#x44B;&#x445;&#xBB; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x445;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435;, &#x43D;&#x430; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x441;&#x430;&#x439;&#x442;&#x430;&#x445; (&#x441;&#x43C;. &#x41A;&#x438;&#x431;&#x435;&#x440;&#x445;&#x43E;&#x43D;&#x434;&#x440;&#x438;&#x44F;) &#x438;&#x43B;&#x438; &#x432; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x445; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x430;&#x445;. &#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x438;&#x437; &#x44D;&#x442;&#x438;&#x445; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x430;, &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430; &#xAB;&#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xBB; &#x438;&#x43B;&#x438; &#xAB;&#x432;&#x440;&#x435;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xBB; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<p>&#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x438;&#x435; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x43E;&#x435;, &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x438;&#x43C;&#x43E;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x442;&#x44C; &#x432; &#x43F;&#x438;&#x449;&#x443; &#xAB;&#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B;&#xBB; (&#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432; &#x431;&#x443;&#x43B;&#x438;&#x43C;&#x438;&#x438;). &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E;, &#x435;&#x441;&#x43B;&#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;, &#x43F;&#x43E; &#x43A;&#x430;&#x43A;&#x438;&#x43C;-&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C; &#x432;&#x44B;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D; &#x43F;&#x438;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x43D; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442; &#x432;&#x440;&#x435;&#x434;&#x43D;&#x44B;&#x43C;&#x438;, &#x44D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44E; &#x438; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x443;&#x432;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;&quot;.</p>
<p>&#x427;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x440;&#x435;&#x434;&#x43D;&#x44B;&#x43C; &#x434;&#x43B;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x434;&#x438;&#x435;&#x442;&#x430;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x440;&#x44B;&#x431;&#x44B; &#x438; &#x43C;&#x43E;&#x440;&#x435;&#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; (&#x43F;&#x435;&#x441;&#x43A;&#x435;&#x442;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;, &#x441;&#x440;&#x435;&#x434;&#x438;&#x437;&#x435;&#x43C;&#x43D;&#x43E;&#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x430;&#x44F; &#x434;&#x438;&#x435;&#x442;&#x430;) &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43E;&#x442;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x440;&#x442;&#x443;&#x442;&#x44C;&#x44E;</p>

<p>&#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E;&#x435; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x437; &#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x43B;&#x438;&#x431;&#x43E; &#x433;&#x440;&#x443;&#x43F;&#x43F; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x438;&#x441;&#x442;&#x43E;&#x449;&#x435;&#x43D;&#x438;&#x44E; . &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432; &#x413;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x438;&#x438; &#x441; 1996-&#x433;&#x43E; &#x43F;&#x43E; 1998-&#x439; &#x433;&#x43E;&#x434; &#x43F;&#x43E;&#x434; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x41A;&#x43B;&#x430;&#x443;&#x441;&#x430; &#x41B;&#x435;&#x439;&#x446;&#x43C;&#x430;&#x43D;&#x43D;&#x430; (Claus Leitzmann) &#x413;&#x438;&#x441;&#x435;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x43E;&#x43C; (Justus-Liebig-Universit&#xE4;t Giessen) &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43E; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x44B;&#x440;&#x43E;&#x435;&#x434;&#x43E;&#x432;. &#x412; &#x445;&#x43E;&#x434;&#x435; &#x435;&#x433;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x442;&#x440;&#x435;&#x442;&#x44C; &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x434;&#x43E; 45 &#x43B;&#x435;&#x442; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43B;&#x438; &#x430;&#x43C;&#x435;&#x43D;&#x43E;&#x440;&#x435;&#x435;&#x439;, &#x443; 45&#xA0;% &#x432;&#x441;&#x435;&#x445; &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; &#x438; &#x443; 15&#xA0;% &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x430; &#x436;&#x435;&#x43B;&#x435;&#x437;&#x43E;&#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x43D;&#x430;&#x44F; &#x430;&#x43D;&#x435;&#x43C;&#x438;&#x44F;, &#x43F;&#x440;&#x438;&#x447;&#x451;&#x43C; &#x442;&#x435;&#x43C; &#x447;&#x430;&#x449;&#x435;, &#x447;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x431;&#x44B;&#x43B; &#x441;&#x442;&#x430;&#x436; &#x441;&#x44B;&#x440;&#x43E;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x443; &#x432;&#x441;&#x435;&#x445; &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x431;&#x44B;&#x43B; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x43A;&#x430;&#x43B;&#x44C;&#x446;&#x438;&#x44F;, &#x436;&#x435;&#x43B;&#x435;&#x437;&#x430;, &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x44F;, &#x439;&#x43E;&#x434;&#x430;, &#x446;&#x438;&#x43D;&#x43A;&#x430;, &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432; E, D &#x438; B12, &#x43F;&#x440;&#x438;&#x447;&#x451;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x44F;, &#x436;&#x435;&#x43B;&#x435;&#x437;&#x430; &#x438; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; E, &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x441; &#x43F;&#x438;&#x449;&#x435;&#x439;, &#x431;&#x44B;&#x43B;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x438; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x443;&#x441;&#x432;&#x430;&#x438;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;. &#x41A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x441; &#x43F;&#x438;&#x449;&#x435;&#x439; &#x431;&#x435;&#x442;&#x430;-&#x43A;&#x430;&#x440;&#x43E;&#x442;&#x438;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F;, &#x430; &#x432; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x443; &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x431;&#x44B;&#x43B; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x410;, &#x438;&#x437; &#x447;&#x435;&#x433;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x432;&#x44B;&#x432;&#x43E;&#x434; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x431;&#x435;&#x442;&#x430;-&#x43A;&#x430;&#x440;&#x43E;&#x442;&#x438;&#x43D; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x443;&#x441;&#x432;&#x430;&#x438;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;. &#x423; 57&#xA0;% &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x441; &#x442;&#x435;&#x43B;&#x430; &#x431;&#x44B;&#x43B; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x438;&#x436;&#x435; &#x43D;&#x43E;&#x440;&#x43C;&#x44B;. &#x421;&#x440;&#x435;&#x434;&#x438; &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x431;&#x44B;&#x43B;&#x438; &#x43A;&#x430;&#x43A; &#x441;&#x44B;&#x440;&#x43E;&#x435;&#x434;&#x44B;-&#x441;&#x442;&#x440;&#x43E;&#x433;&#x438;&#x435; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x446;&#x44B; (&#x432;&#x435;&#x433;&#x430;&#x43D;&#x44B;), &#x442;&#x430;&#x43A; &#x438; &#x441;&#x44B;&#x440;&#x43E;&#x435;&#x434;&#x44B;-&#x43D;&#x435;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x438;&#x435; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x446;&#x44B; &#x438; &#x441;&#x44B;&#x440;&#x43E;&#x435;&#x434;&#x44B;-&#x43C;&#x44F;&#x441;&#x43E;&#x435;&#x434;&#x44B;. &#x412; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x44B;&#x440;&#x43E;&#x435;&#x434;&#x43E;&#x432; 1999 &#x433;&#x43E;&#x434;&#x430; 30&#xA0;% &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x446; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43B;&#x438; &#x430;&#x43C;&#x435;&#x43D;&#x43E;&#x440;&#x435;&#x435;&#x439;. &#x414;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x433;&#x43E; &#x436;&#x435; &#x433;&#x43E;&#x434;&#x430; &#x432;&#x44B;&#x44F;&#x432;&#x438;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; &#x443; &#x441;&#x44B;&#x440;&#x43E;&#x435;&#x434;&#x43E;&#x432; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x44D;&#x440;&#x43E;&#x437;&#x438;&#x44F; &#x437;&#x443;&#x431;&#x43D;&#x43E;&#x439; &#x44D;&#x43C;&#x430;&#x43B;&#x438;. &#x412; &#x444;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; 1995 &#x433;&#x43E;&#x434;&#x430; &#x443; &#x441;&#x44B;&#x440;&#x43E;&#x435;&#x434;&#x43E;&#x432; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D; &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x43E;&#x43C;&#x435;&#x433;&#x430;-3. &#x41D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; (1982, 1995, 2000 &#x433;&#x43E;&#x434;&#x43E;&#x432;) &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x443; &#x441;&#x44B;&#x440;&#x43E;&#x435;&#x434;&#x43E;&#x432; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; B12 &#x432; &#x43A;&#x440;&#x43E;&#x432;&#x438; (&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430;).</p>

<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x430; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439; &#x438;&#x43B;&#x438; &#x438;&#x43F;&#x43E;&#x445;&#x43E;&#x43D;&#x434;&#x440;&#x438;&#x438;.</p>
<p>&#x421;&#x442;&#x438;&#x432;&#x435;&#x43D; &#x411;&#x440;&#x44D;&#x442;&#x43C;&#x44D;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x43F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x443; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43B;&#x44E;&#x434;&#x44F;&#x43C;. &#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x411;&#x440;&#x44D;&#x442;&#x43C;&#x44D;&#x43D;&#x430;, &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;, &#x43F;&#x438;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x43F;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435;, &#x432;&#x44B;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x43B;&#x435;&#x432;&#x44B;&#x435; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x438;&#x442;&#x44C; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;. &#x415;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x43B;&#x44E;&#x431;&#x438;&#x43C;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432;, &#x438; &#x43E;&#x43D; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x430;&#x435;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x44E; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x43E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435;, &#xAB;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443;&#xBB; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x438;&#x449;&#x438;, &#x438; &#x442;&#x434;. &#x412;&#x441;&#x435; &#x44D;&#x442;&#x43E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x433;&#x43E;&#x440;&#x434;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x441;&#x43D;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x442;&#x435;&#x43C;, &#x43A;&#x442;&#x43E; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x441;&#x430;&#x43C;&#x43E;&#x434;&#x438;&#x441;&#x446;&#x438;&#x43F;&#x43B;&#x438;&#x43D;&#x443;. &#x41F;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C; &#x411;&#x440;&#x44D;&#x442;&#x43C;&#x44D;&#x43D;&#x430;, &#x432; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x43C; &#x438;&#x442;&#x43E;&#x433;&#x435;, &#x438;&#x434;&#x435;&#x44F; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x430; &#xAB;&#x43A;&#x443;&#x445;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x44E;&#xBB;, &#x43E;&#x43D;&#x430; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x430;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x451;&#x442; &#x438;&#x43B;&#x43B;&#x44E;&#x437;&#x438;&#x44E; &#xAB;&#x447;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x44B;&#xBB; &#x438; &#xAB;&#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xBB;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x443;&#x44E; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x443;.</p>


<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438;. &#x41E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43B;&#x438;&#x446;&#x430;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;, &#x438; &#x442;&#x435;, &#x43A;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438;, &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x441;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;: &#x43F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;, &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x435; &#x43D;&#x430;&#x434; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x44C;&#x44E;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439; &#x438; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434; &#x43E;&#x437;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43D; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43F;&#x438;&#x449;&#x438; &#x438; &#x435;&#x451; &#x43A;&#x430;&#x43B;&#x43E;&#x440;&#x438;&#x439;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x430; &#x43F;&#x440;&#x438; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438;&#xA0;&#x2014; &#x435;&#x451; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; (&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43E;&#x43C; &#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;). &#x41F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E;, &#x43B;&#x438;&#x446;&#x430;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;, &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x44F;&#x442;&#x441;&#x44F; &#x43A; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435; &#x432;&#x435;&#x441;&#x430; (&#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;). &#x425;&#x43E;&#x442;&#x44F; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F; &#x432;&#x435;&#x441;&#x430; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x443;&#x44E; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x43D;&#x438;&#x445;, &#x432;&#x441;&#x451;-&#x442;&#x430;&#x43A;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x43F;&#x440;&#x438; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x43E;&#x439; &#xAB;&#x447;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x44B;&#xBB;.</p>
<p>&#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; (&#x43A;&#x430;&#x43A; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x44F; &#x438; &#x431;&#x443;&#x43B;&#x438;&#x43C;&#x438;&#x44F;), &#x430; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x43B;&#x438;&#x446;, &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438;, &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x43C;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x435;&#x442; &#x438;&#x440;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x442;&#x435;, &#x43A;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x438; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438;, &#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x44B;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x438;&#x435;&#x442;&#x435; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x435;&#x442; &#x438;&#x445; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435;.</p>

<p>&#x421;&#x442;&#x438;&#x432;&#x435;&#x43D; &#x411;&#x440;&#x44D;&#x442;&#x43C;&#x44D;&#x43D; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x43D;&#x438;&#x43A;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x432;&#x44B;&#x44F;&#x432;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438;:</p>
<ul>
<li>&#x420;&#x430;&#x437;&#x43C;&#x44B;&#x448;&#x43B;&#x44F;&#x435;&#x442;&#x435; &#x43B;&#x438; &#x432;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x440;&#x451;&#x445; &#x447;&#x430;&#x441;&#x43E;&#x432; &#x432; &#x434;&#x435;&#x43D;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;, &#x43A;&#x430;&#x43A; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x438;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F;?</li>
<li>&#x41F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x443;&#x435;&#x442;&#x435; &#x43B;&#x438; &#x432;&#x44B; &#x432;&#x430;&#x448;&#x435; &#x43C;&#x435;&#x43D;&#x44E; &#x43D;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43D;&#x435;&#x439; &#x432;&#x43F;&#x435;&#x440;&#x435;&#x434;?</li>
<li>&#x42F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x438; &#x434;&#x43B;&#x44F; &#x432;&#x430;&#x441; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x43F;&#x438;&#x449;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x43C;, &#x447;&#x435;&#x43C; &#x435;&#x451; &#x432;&#x43A;&#x443;&#x441;?</li>
<li>&#x412;&#x435;&#x440;&#x43D;&#x43E; &#x43B;&#x438; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x43E; &#x43C;&#x435;&#x440;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x432;&#x430;&#x448;&#x435; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x43C;, &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x432;&#x430;&#x448;&#x430; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x431;&#x435;&#x434;&#x43D;&#x435;&#x435;?</li>
<li>&#x412;&#x435;&#x440;&#x43D;&#x43E; &#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x44B; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x441;&#x435;&#x431;&#x435;?</li>
<li>&#x412;&#x435;&#x440;&#x43D;&#x43E; &#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x432;&#x430;&#x448;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x443;&#x432;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;&#x435;&#x442;, &#x435;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x43F;&#x438;&#x442;&#x430;&#x435;&#x442;&#x435;&#x441;&#x44C; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;?</li>
<li>&#x41E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43B;&#x438; &#x432;&#x44B; &#x43E;&#x442; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x43B;&#x438;&#x431;&#x43E; &#x43B;&#x44E;&#x431;&#x438;&#x43C;&#x44B;&#x445; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x432;&#x44B; &#x43D;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x435; &#x438;&#x445; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x43B;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;?</li>
<li>&#x412;&#x435;&#x440;&#x43D;&#x43E; &#x43B;&#x438; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x430;&#x448;&#x430; &#x434;&#x438;&#x435;&#x442;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x432;&#x430;&#x43C; &#x43F;&#x438;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x440;&#x435;&#x441;&#x442;&#x43E;&#x440;&#x430;&#x43D;&#x430;&#x445;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x435;&#x448;&#x430;&#x435;&#x442; &#x432;&#x430;&#x448;&#x435;&#x43C;&#x443; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x434;&#x440;&#x443;&#x437;&#x44C;&#x44F;&#x43C;&#x438;?</li>
<li>&#x41E;&#x449;&#x443;&#x449;&#x430;&#x435;&#x442;&#x435; &#x43B;&#x438; &#x432;&#x44B; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x438;&#x43D;&#x44B;, &#x435;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x438;&#x43B;&#x438; &#x432;&#x430;&#x448;&#x443; &#x434;&#x438;&#x435;&#x442;&#x443;?</li>
<li>&#x415;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x43F;&#x438;&#x442;&#x430;&#x435;&#x442;&#x435;&#x441;&#x44C; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x43B;&#x438; &#x443; &#x432;&#x430;&#x441; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x432;&#x44B; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442;&#x435; &#x432;&#x430;&#x448;&#x443; &#x436;&#x438;&#x437;&#x43D;&#x44C;?</li>
<li>&#x41E;&#x449;&#x443;&#x449;&#x430;&#x435;&#x442;&#x435; &#x43B;&#x438; &#x432;&#x44B; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x43B;&#x44E;&#x434;&#x44F;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x438;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;?</li>
</ul>
<p>&#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x411;&#x440;&#x44D;&#x442;&#x43C;&#x44D;&#x43D;&#x430;, &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x44F;&#x442;&#x44C; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x43E;&#x432; &#xAB;&#x434;&#x430;&#xBB; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;. &#x414;&#x432;&#x430; &#x438;&#x43B;&#x438; &#x442;&#x440;&#x438; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x430; &#xAB;&#x434;&#x430;&#xBB; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439; &#x432; &#x43B;&#x451;&#x433;&#x43A;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435;.</p>
<p>&#x414;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x43D;&#x438;&#x43A; ORTO, &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432; &#x420;&#x438;&#x43C;&#x441;&#x43A;&#x43E;&#x43C; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x435; &#x41B;&#x430; &#x421;&#x430;&#x43F;&#x438;&#x435;&#x43D;&#x446;&#x430;.</p>

<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x440;&#x442;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x430; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43B;&#x438;&#x448;&#x44C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;, &#x432;&#x43F;&#x440;&#x43E;&#x447;&#x435;&#x43C;, &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x43C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x430;&#x43A;&#x438;&#x43C;, &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x430;&#x44F; &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x44F;.</p>

<ul>
<li>&#x417;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x437; &#x436;&#x438;&#x437;&#x43D;&#x438;</li>

<li>&#x41C;&#x430;&#x43A;&#x440;&#x43E;&#x431;&#x438;&#x43E;&#x442;&#x438;&#x43A;&#x430;</li>


</ul>
<h3><span class="mw-headline" id=".D0.A0.D0.B0.D0.B7.D0.BD.D0.BE.D0.B2.D0.B8.D0.B4.D0.BD.D0.BE.D1.81.D1.82.D0.B8_.D0.BF.D0.B8.D1.89.D0.B5.D0.B2.D1.8B.D1.85_.D0.BE.D0.B3.D1.80.D0.B0.D0.BD.D0.B8.D1.87.D0.B5.D0.BD.D0.B8.D0.B9">&#x420;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x445; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x439;</span></h3>









<p><i>Source - Wikipedia</i></p>