<h1>&#x411;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;</h1>

<p><b>&#x411;&#x43E;&#x43B;&#x435;&#x301;&#x437;&#x43D;&#x44C; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x301;&#x43D;&#x430;</b> (<i>&#x441;&#x438;&#x43D;&#x43E;&#x43D;&#x438;&#x43C;&#x44B;: &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x434;&#x440;&#x43E;&#x436;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;</i>)&#xA0;&#x2014; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x434;&#x43B;&#x44F; &#x43B;&#x438;&#x446; &#x441;&#x442;&#x430;&#x440;&#x448;&#x435;&#x439; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B;. &#x41E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x434;&#x435;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C; &#x44D;&#x43A;&#x441;&#x442;&#x440;&#x430;&#x43F;&#x438;&#x440;&#x430;&#x43C;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;. &#x412;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x433;&#x438;&#x431;&#x435;&#x43B;&#x44C;&#x44E; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43E;&#x432;, &#x432;&#x44B;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;,&#xA0;&#x2014; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x432; &#x447;&#x451;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x443;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438; &#x432; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x430;&#x445; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;. &#x41D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x430; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x432;&#x435;&#x434;&#x435;&#x442; &#x43A; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x43C;&#x443; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44E; &#x431;&#x430;&#x437;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x433;&#x430;&#x43D;&#x433;&#x43B;&#x438;&#x435;&#x432; &#x43D;&#x430; &#x43A;&#x43E;&#x440;&#x443; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x412;&#x435;&#x434;&#x443;&#x449;&#x438;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438; (&#x438;&#x43D;&#x430;&#x447;&#x435;: &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x43A;&#x430;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;) &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F;:</p>
<ul>
<li>&#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x430;&#x44F; &#x440;&#x438;&#x433;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;;</li>
<li>&#x433;&#x438;&#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x44F;;</li>

<li>&#x43F;&#x43E;&#x441;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;.</li>
</ul>
<p>&#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x437;&#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; (&#x44D;&#x442;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x438;&#x43B;&#x438; &#x43F;&#x430;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;), &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43A;&#x43E;&#x43D;&#x441;&#x435;&#x440;&#x432;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x442;&#x44C; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;.</p>
<p>&#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#xBB; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x449;&#x438;&#x43C; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435;&#x43C; &#x434;&#x43B;&#x44F; &#x440;&#x44F;&#x434;&#x430; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439; &#x441; &#x432;&#x44B;&#x448;&#x435;&#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x43E;&#x439; &#x438;&#x437; &#x444;&#x43E;&#x440;&#x43C; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;&#xA0;&#x2014; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; (&#x447;&#x442;&#x43E; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E;, &#x43D;&#x435; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;).</p>
<p>&#x421;&#x432;&#x43E;&#x438;&#x43C; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x443; &#x416;&#x430;&#x43D;&#x443; &#x428;&#x430;&#x440;&#x43A;&#x43E;. &#x41E;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x451; &#x432; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x430;&#x447;&#x430; &#x438; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x430; &#xAB;&#x42D;&#x441;&#x441;&#x435; &#x43E; &#x434;&#x440;&#x43E;&#x436;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x435;&#xBB; &#x414;&#x436;&#x435;&#x439;&#x43C;&#x441;&#x430; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;, &#x447;&#x435;&#x439; &#x442;&#x440;&#x443;&#x434; &#x43D;&#x435; &#x431;&#x44B;&#x43B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x43E;&#x446;&#x435;&#x43D;&#x451;&#x43D; &#x43F;&#x440;&#x438; &#x436;&#x438;&#x437;&#x43D;&#x438;.</p>







<p>&#x41F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x44B; &#x437;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x435;&#x43B;&#x435;&#x442;&#x438;&#x439; &#x434;&#x43E; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; 1817 &#x433;&#x43E;&#x434;&#x443; &#x414;&#x436;&#x435;&#x439;&#x43C;&#x441;&#x43E;&#x43C; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x43E;&#x43C; &#xAB;&#x42D;&#x441;&#x441;&#x435; &#x43E; &#x434;&#x440;&#x43E;&#x436;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x435;&#xBB; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>).</p>
<p>&#x412; &#x435;&#x433;&#x438;&#x43F;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x430;&#x43F;&#x438;&#x440;&#x443;&#x441;&#x435; XII &#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x438;&#x44F; &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;. &#x443; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x444;&#x430;&#x440;&#x430;&#x43E;&#x43D;&#x43E;&#x432; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x44B; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;. &#x412; &#x411;&#x438;&#x431;&#x43B;&#x438;&#x438; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x44B; &#x43B;&#x44E;&#x434;&#x438; &#x441; &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;&#x43E;&#x43C;. &#x412; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;&#x445; &#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x44B; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;&#x43E;&#x43C;, &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;, &#x441;&#x43B;&#x44E;&#x43D;&#x43E;&#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438;, &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x432;&#x438;&#x434;&#x430;&#x43C;&#x438; &#x431;&#x43E;&#x431;&#x43E;&#x432;&#x44B;&#x445;. &#x417;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44B;&#x439; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x440;&#x438;&#x43C;&#x441;&#x43A;&#x438;&#x439; &#x432;&#x440;&#x430;&#x447; &#x413;&#x430;&#x43B;&#x435;&#x43D;, &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x439; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;, &#x435;&#x449;&#x451; &#x432;&#x43E; II &#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x438;&#x438; &#x43D;.&#xA0;&#x44D;. &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;, &#x443;&#x43A;&#x430;&#x437;&#x430;&#x432; &#x43D;&#x430; &#x435;&#x451; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;&#xA0;&#x2014; &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440; &#x43F;&#x43E;&#x43A;&#x43E;&#x44F; (&#x434;&#x440;&#x43E;&#x436;&#x44C; &#x43F;&#x43E;&#x43A;&#x43E;&#x44F;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x435;&#x439; &#x442;&#x435;&#x43B;&#x430;), &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x443;&#x44E; &#x440;&#x438;&#x433;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</p>
<p>&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x413;&#x430;&#x43B;&#x435;&#x43D;&#x430; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x432;&#x43D;&#x43E;&#x432;&#x44C; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x44B; &#x43B;&#x438;&#x448;&#x44C; &#x432; XVII &#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x438;&#x438;. &#x413;&#x43E;&#x43B;&#x43B;&#x430;&#x43D;&#x434;&#x441;&#x43A;&#x438;&#x439; &#x432;&#x440;&#x430;&#x447; &#x438; &#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x438;&#x441;&#x43A; &#x421;&#x438;&#x43B;&#x44C;&#x432;&#x438;&#x439; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x43B; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;&#x430; &#x43F;&#x43E;&#x43A;&#x43E;&#x44F; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x434;&#x440;&#x43E;&#x436;&#x430;&#x43D;&#x438;&#x44F;, &#x43D;&#x435;&#x43C;&#x435;&#x446;  &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x43B; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x43F;&#x43E;&#x445;&#x43E;&#x434;&#x43A;&#x438;. &#x417;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44B;&#x439; &#x448;&#x43E;&#x442;&#x43B;&#x430;&#x43D;&#x434;&#x441;&#x43A;&#x438;&#x439; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433; &#x414;&#x436;&#x43E;&#x43D; &#x425;&#x430;&#x43D;&#x442;&#x435;&#x440; &#x434;&#x430;&#x43B; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x43C;.</p>
<p>&#x412; 1817 &#x433;&#x43E;&#x434;&#x443; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x432;&#x440;&#x430;&#x447; &#x414;&#x436;&#x435;&#x439;&#x43C;&#x441; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B; &#xAB;&#x42D;&#x441;&#x441;&#x435; &#x43E; &#x434;&#x440;&#x43E;&#x436;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x435;&#xBB;. &#x412; &#x43D;&#x451;&#x43C; &#x43E;&#x43D; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x448;&#x435;&#x441;&#x442;&#x435;&#x440;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440; &#x43F;&#x43E;&#x43A;&#x43E;&#x44F;, &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x43E;&#x445;&#x43E;&#x434;&#x43A;&#x430; &#x438; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;, &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x430;&#x44F; &#x440;&#x438;&#x433;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x43D; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x43B; &#x438;&#x445; &#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x43A;&#x443; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x420;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43D;&#x435;&#x437;&#x430;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 40 &#x43B;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x423;. &#x413;&#x43E;&#x432;&#x435;&#x440;&#x441;&#x430;, &#x421;. &#x412;&#x438;&#x43B;&#x44C;&#x441;&#x43E;&#x43D;&#x430;, &#x412;. &#x42D;&#x440;&#x431;&#x430; &#x438; &#x416;. &#x428;&#x430;&#x440;&#x43A;&#x43E; &#x432; 1868&#x2014;1881 &#x433;&#x43E;&#x434;&#x430;&#x445; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x438; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x43A;&#x430;&#x43A; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;. &#x41F;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x43E;&#x433;&#x43E; &#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x430; &#x428;&#x430;&#x440;&#x43A;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E; &#x438;&#x43C;&#x44F; &#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x430;&#x447;&#x430; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;, &#x447;&#x435;&#x439; &#x442;&#x440;&#x443;&#x434; &#x43D;&#x435; &#x431;&#x44B;&#x43B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x43E;&#x446;&#x435;&#x43D;&#x451;&#x43D; &#x43F;&#x440;&#x438; &#x436;&#x438;&#x437;&#x43D;&#x438;.</p>
<p>&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x43A;&#x430;&#x43A; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x43E; &#x442;&#x43E;&#x43C;, &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x43A;&#x438;&#x445; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x435;&#x433;&#x43E; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;. &#x424;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x438;&#x439; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433; &#x42D;&#x434;&#x443;&#x430;&#x440;&#x434; &#x411;&#x440;&#x438;&#x441;&#x441;&#x43E; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; XIX &#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x437;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;  &#x438; &#x43D;&#x43E;&#x436;&#x43A;&#x438; &#x43C;&#x43E;&#x437;&#x433;&#x430; (&#x43E;&#x442;&#x434;&#x435;&#x43B; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;). &#x412; 1912 &#x433;&#x43E;&#x434;&#x443; &#x424;&#x440;&#x435;&#x434;&#x435;&#x440;&#x438;&#x43A; &#x41B;&#x435;&#x432;&#x438; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x430;&#x445; &#x441;&#x442;&#x432;&#x43E;&#x43B;&#x430; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;, &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x43B;&#x44C;&#x446;&#x430;&#x43C;&#x438; &#x41B;&#x435;&#x432;&#x438;. &#x412; 1919 &#x433;&#x43E;&#x434;&#x443; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x439; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433; &#x41A;.&#xA0;&#x41D;.&#xA0;&#x422;&#x440;&#x435;&#x442;&#x44C;&#x44F;&#x43A;&#x43E;&#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x432; &#x447;&#x451;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x443;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438;. &#x41F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x41A;.&#xA0;&#x41D;.&#xA0;&#x422;&#x440;&#x435;&#x442;&#x44C;&#x44F;&#x43A;&#x43E;&#x432;&#x430; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x434;&#x43E; &#x438;&#x445; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x43C; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x43E;&#x43C;  &#x432; 1948 &#x433;&#x43E;&#x434;&#x443;.</p>
<p>&#x411;&#x438;&#x43E;&#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43B;&#x435;&#x436;&#x430;&#x442; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x441;&#x442;&#x430;&#x43B;&#x438; &#x438;&#x437;&#x443;&#x447;&#x430;&#x442;&#x44C; &#x432; 1950-&#x445; &#x433;&#x43E;&#x434;&#x430;&#x445;. &#x417;&#x430; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x43C;&#x438;&#x442;&#x442;&#x435;&#x440;&#x430; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430;, &#x438;&#x433;&#x440;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x432;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x448;&#x432;&#x435;&#x434;&#x441;&#x43A;&#x438;&#x439; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433; &#x410;&#x440;&#x432;&#x438;&#x434; &#x41A;&#x430;&#x440;&#x43B;&#x441;&#x441;&#x43E;&#x43D; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x41D;&#x43E;&#x431;&#x435;&#x43B;&#x435;&#x432;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x435;&#x43C;&#x438;&#x44E; &#x43F;&#x43E; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x432; 2000 &#x433;&#x43E;&#x434;&#x443;. &#x421;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x442;&#x435;&#x43B;&#x435;&#x446; &#x41B;&#x435;&#x432;&#x438; &#x431;&#x44B;&#x43B; &#x440;&#x430;&#x441;&#x448;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x432; 1997 &#x433;&#x43E;&#x434;&#x443;.</p>
<p>&#x412;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x44B; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x435;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x41D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438; &#x43A;&#x43E;&#x43D;&#x446;&#x430; XIX&#xA0;&#x2014; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; XX &#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x438;&#x439; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x430;&#x43B;&#x43A;&#x430;&#x43B;&#x43E;&#x438;&#x434;&#x43E;&#x432; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x430;&#x442;&#x440;&#x43E;&#x43F;&#x438;&#x43D;&#x430; &#x431;&#x435;&#x43B;&#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x43D;&#x44B;. &#x412; 1939 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x430; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x430; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x434;&#x435;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F; &#x431;&#x430;&#x437;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x433;&#x430;&#x43D;&#x433;&#x43B;&#x438;&#x435;&#x432;. &#x42D;&#x442;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x443;&#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x437;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; 20 &#x43B;&#x435;&#x442;. &#x414;&#x43E; &#x432;&#x43D;&#x435;&#x434;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x43B;&#x435;&#x432;&#x43E;&#x434;&#x43E;&#x43F;&#x44B; &#x430;&#x43D;&#x442;&#x438;&#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x438; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x430;&#x437;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x44F;&#x434;&#x435;&#x440; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;. &#x412; &#x43A;&#x43E;&#x43D;&#x446;&#x435; 1980-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x430;&#x43C;&#x438; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x430; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>

<p>&#x411;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; 70&#x2014;80&#xA0;% &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430;. &#x41E;&#x43D;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x43C; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x434;&#x435;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;. &#x417;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;. &#x415;&#x433;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x43A;&#x43E;&#x43B;&#x435;&#x431;&#x43B;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; 60 &#x434;&#x43E; 140 &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43D;&#x430; 100 &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x441;&#x442;&#x430;&#x440;&#x448;&#x435;&#x439; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B;. &#x423;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x432;&#x435;&#x441; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x435; &#x441;&#x442;&#x430;&#x440;&#x448;&#x435; 60 &#x43B;&#x435;&#x442; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; 1&#xA0;%, &#x430; &#x441;&#x442;&#x430;&#x440;&#x448;&#x435; 85 &#x43B;&#x435;&#x442;&#xA0;&#x2014; &#x43E;&#x442; 2,6&#xA0;% &#x434;&#x43E; 4&#xA0;%. &#x427;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432; 55&#x2014;60 &#x43B;&#x435;&#x442;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432; &#x440;&#x44F;&#x434;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x434;&#x43E; 40 (&#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x441; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x43C; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E;&#x43C;) &#x438;&#x43B;&#x438; &#x434;&#x43E; 20 &#x43B;&#x435;&#x442; (&#x44E;&#x432;&#x435;&#x43D;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;).</p>
<p>&#x41C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x44E;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x430;&#x449;&#x435;, &#x447;&#x435;&#x43C; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x439; &#x432; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x43E;.</p>

<p>&#x42D;&#x442;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x43D;&#x430; &#x432;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x443; 2011 &#x433;&#x43E;&#x434;&#x430; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435; &#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x430;. &#x42D;&#x442;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x440;&#x438;&#x441;&#x43A;&#x430; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x435;, &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x440;&#x435;&#x434;&#x44B;. &#x41F;&#x430;&#x442;&#x43E;&#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x442;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x430; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43E;&#x432; &#x447;&#x451;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x443;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435;&#x43C; &#x432; &#x43D;&#x438;&#x445; &#x442;&#x435;&#x43B;&#x435;&#x446; &#x41B;&#x435;&#x432;&#x438;. &#x421;&#x442;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x44E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x442;&#x440;&#x438;&#x430;&#x442;&#x443;&#x43C;&#x435;&#xA0;&#x2014; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x438; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x43B;&#x430;&#x437;&#x44B;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x438;&#x441;&#x43B;&#x430; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432;. &#x421; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43F;&#x43E;&#x437;&#x438;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x43E;-&#x44D;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x43E;&#x43C;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x442;&#x435;&#x43C;&#x43F;&#x44B; &#x434;&#x435;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43E;&#x432; &#x447;&#x451;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x443;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x43D;&#x430;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x44B;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x43F;&#x440;&#x438; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x441;&#x442;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x438;.</p>
<p>&#x41E;&#x43A;&#x43E;&#x43B;&#x43E; 15&#xA0;% &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x44B;&#x439; &#x430;&#x43D;&#x430;&#x43C;&#x43D;&#x435;&#x437; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x433;&#x435;&#x43D;&#x44B;, &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;, &#x43D;&#x435; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B;.</p>
<p>&#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x43E;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x440;&#x435;&#x434;&#x44B; (&#x43F;&#x435;&#x441;&#x442;&#x438;&#x446;&#x438;&#x434;&#x44B;, &#x433;&#x435;&#x440;&#x431;&#x438;&#x446;&#x438;&#x434;&#x44B;, &#x441;&#x43E;&#x43B;&#x438; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x43E;&#x432;),  &#x438;&#x43B;&#x438; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x44D;&#x43A;&#x441;&#x442;&#x440;&#x430;&#x43F;&#x438;&#x440;&#x430;&#x43C;&#x438;&#x434;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B;.</p>
<h3><span class="mw-headline" id=".D0.AD.D0.BA.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D1.84.D0.B0.D0.BA.D1.82.D0.BE.D1.80.D1.8B">&#x42D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;</span></h3>
<p>&#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x438;&#x43D;&#x44A;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; 1-&#x43C;&#x435;&#x442;&#x438;&#x43B;-4-&#x444;&#x435;&#x43D;&#x438;&#x43B;-1,2,3,6-&#x442;&#x435;&#x442;&#x440;&#x430;&#x433;&#x438;&#x434;&#x440;&#x43E;&#x43F;&#x438;&#x440;&#x438;&#x434;&#x438;&#x43D; (&#x41C;&#x424;&#x422;&#x41F;) &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;. &#x41C;&#x424;&#x422;&#x41F; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x447;&#x435;&#x440;&#x435;&#x437; &#x413;&#x42D;&#x411; &#x438; &#x43F;&#x43E;&#x434; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x41C;&#x410;&#x41E;-B &#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E; 1-&#x43C;&#x435;&#x442;&#x438;&#x43B;-4-&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x43F;&#x438;&#x440;&#x438;&#x434;&#x438;&#x43D;&#x430; (&#x41C;&#x424;&#x41F;+). &#x41C;&#x424;&#x41F;+ &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x432; &#x43C;&#x438;&#x442;&#x43E;&#x445;&#x43E;&#x43D;&#x434;&#x440;&#x438;&#x438; &#x438; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; I &#x434;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x446;&#x435;&#x43F;&#x438;. &#x421;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F; &#x41C;&#x424;&#x422;&#x41F; &#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x435;&#x441;&#x442;&#x438;&#x446;&#x438;&#x434;&#x43E;&#x432; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x440;&#x43E;&#x442;&#x435;&#x43D;&#x43E;&#x43D;, &#x43F;&#x430;&#x440;&#x430;&#x43A;&#x432;&#x430;&#x442;) &#x438; &#x433;&#x435;&#x440;&#x431;&#x438;&#x446;&#x438;&#x434;&#x43E;&#x432; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x410;&#x433;&#x435;&#x43D;&#x442; &#x41E;&#x440;&#x430;&#x43D;&#x436;) &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x41C;&#x424;&#x422;&#x41F;-&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43D;&#x44B; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x440;&#x435;&#x434;&#x44B; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;. &#x41A; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C; &#x440;&#x438;&#x441;&#x43A;&#x430; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x441;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x431;&#x43B;&#x438;&#x437;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x439; &#x438; &#x43A;&#x430;&#x440;&#x44C;&#x435;&#x440;&#x43E;&#x432;.</p>
<p>&#x420;&#x438;&#x441;&#x43A; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x443; &#x43A;&#x443;&#x440;&#x438;&#x43B;&#x44C;&#x449;&#x438;&#x43A;&#x43E;&#x432; &#x432; 3 &#x440;&#x430;&#x437;&#x430; &#x43D;&#x438;&#x436;&#x435;, &#x447;&#x435;&#x43C; &#x443; &#x43D;&#x435;&#x43A;&#x443;&#x440;&#x438;&#x43B;&#x44C;&#x449;&#x438;&#x43A;&#x43E;&#x432;. &#x41F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;-&#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x43D;&#x438;&#x43A;&#x43E;&#x442;&#x438;&#x43D;&#x430;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x44D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435;&#x43C; &#x432; &#x434;&#x44B;&#x43C;&#x435; &#x442;&#x430;&#x431;&#x430;&#x43A;&#x430; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x439;, &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x430;&#x43C; &#x41C;&#x410;&#x41E;. &#x41E;&#x442; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x444;&#x435;&#x438;&#x43D;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.9E.D0.BA.D0.B8.D1.81.D0.BB.D0.B8.D1.82.D0.B5.D0.BB.D1.8C.D0.BD.D0.B0.D1.8F_.D0.B3.D0.B8.D0.BF.D0.BE.D1.82.D0.B5.D0.B7.D0.B0">&#x41E;&#x43A;&#x438;&#x441;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x430;</span></h3>
<p>&#x41E;&#x43A;&#x438;&#x441;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x434;&#x438;&#x43A;&#x430;&#x43B;&#x44B;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x435; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430;, &#x438;&#x433;&#x440;&#x430;&#x44E;&#x442; &#x432;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;. &#x421;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C;  &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x43E;&#x432;, &#x432; &#x447;&#x451;&#x440;&#x43D;&#x43E;&#x43C; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x434;&#x438;&#x43A;&#x430;&#x43B;&#x43E;&#x432;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43F;&#x440;&#x438; &#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x43F;&#x43E;&#x434; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x41C;&#x410;&#x41E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x434; &#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x434;&#x430;. &#x415;&#x441;&#x43B;&#x438; &#x43F;&#x435;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x434; &#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x434;&#x430; &#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x433;&#x43B;&#x443;&#x442;&#x430;&#x442;&#x438;&#x43E;&#x43D;&#x43E;&#x43C;, &#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x440;&#x435;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x434;&#x438;&#x43A;&#x430;&#x43B;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x442; &#x432; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E; &#x441; &#x43B;&#x438;&#x43F;&#x438;&#x434;&#x430;&#x43C;&#x438; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x43C;&#x431;&#x440;&#x430;&#x43D;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x43A;&#x438;&#x441;&#x43D;&#x43E;&#x435; &#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x438;&#x43F;&#x438;&#x434;&#x43E;&#x432; &#x438; &#x433;&#x438;&#x431;&#x435;&#x43B;&#x44C; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A;.</p>

<h3><span class="mw-headline" id=".D0.9F.D0.B0.D1.82.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B0.D1.8F_.D0.B0.D0.BD.D0.B0.D1.82.D0.BE.D0.BC.D0.B8.D1.8F">&#x41F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x44F;</span></h3>


<p>&#x41F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x44D;&#x43A;&#x441;&#x442;&#x440;&#x430;&#x43F;&#x438;&#x440;&#x430;&#x43C;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;&#xA0;&#x2014; &#x431;&#x430;&#x437;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x44F;&#x434;&#x440;&#x430; &#x438; &#x447;&#x451;&#x440;&#x43D;&#x43E;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;, &#x433;&#x43E;&#x43B;&#x443;&#x431;&#x43E;&#x435; &#x43F;&#x44F;&#x442;&#x43D;&#x43E; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442; &#x432; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x445; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x430;&#x445; &#x447;&#x451;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x443;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438;. &#x425;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x438; &#x433;&#x438;&#x431;&#x435;&#x43B;&#x438; 60&#x2014;80&#xA0;% &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43E;&#x432; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41C;&#x430;&#x43A;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x435;&#x43F;&#x438;&#x433;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x435;&#x439; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x445; &#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x43D; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x435;&#x439; &#x447;&#x451;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x438; &#x433;&#x43E;&#x43B;&#x443;&#x431;&#x43E;&#x433;&#x43E; &#x43F;&#x44F;&#x442;&#x43D;&#x430;. &#x41F;&#x440;&#x438; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x435;&#x439; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x438;&#x441;&#x43B;&#x430; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A;. &#x412; &#x43D;&#x438;&#x445; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x442;&#x435;&#x43B;&#x435;&#x446; &#x41B;&#x435;&#x432;&#x438;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x433;&#x438;&#x431;&#x435;&#x43B;&#x44C; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x446;&#x438;&#x442;&#x43E;&#x432; (&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x433;&#x43B;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A;) &#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x44F; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x433;&#x43B;&#x438;&#x438;. &#x422;&#x435;&#x43B;&#x44C;&#x446;&#x430; &#x41B;&#x435;&#x432;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x446;&#x438;&#x442;&#x43E;&#x43F;&#x43B;&#x430;&#x437;&#x43C;&#x435; &#x431;&#x435;&#x43B;&#x43A;&#x430; . &#x41D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x442;&#x435;&#x43B;&#x435;&#x446; &#x41B;&#x435;&#x432;&#x438;&#xA0;&#x2014; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;.</p>
<p>&#x422;&#x435;&#x43B;&#x44C;&#x446;&#x430; &#x41B;&#x435;&#x432;&#x438; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438; &#x43F;&#x440;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x434;&#x435;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445;. &#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43C;&#x430;&#x440;&#x43A;&#x435;&#x440;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43F;&#x440;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x432; &#x447;&#x451;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x443;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x438; &#x433;&#x43E;&#x43B;&#x443;&#x431;&#x43E;&#x43C; &#x43F;&#x44F;&#x442;&#x43D;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44B; &#xAB;&#x431;&#x43B;&#x435;&#x434;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x43B;&#x44C;&#x446;&#x430;&#xBB;&#xA0;&#x2014; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x433;&#x440;&#x430;&#x43D;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x449;&#x430;&#x44E;&#x442; &#x440;&#x430;&#x441;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x43D;.</p>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x411;&#x440;&#x430;&#x430;&#x43A;&#x43E;&#x43C; &#x438; &#x441;&#x43E;&#x430;&#x432;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;, &#x432; &#x430;&#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x442;&#x435;&#x43B;&#x44C;&#x446;&#x430; &#x41B;&#x435;&#x432;&#x438; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x430;&#x445; &#x43E;&#x431;&#x43E;&#x43D;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43B;&#x443;&#x43A;&#x43E;&#x432;&#x438;&#x446;&#x44B;, &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x432;&#x430;&#x442;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x438; &#x432;&#x430;&#x440;&#x43E;&#x43B;&#x438;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x441;&#x442;&#x430;. &#x421; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x43B;&#x435;&#x446; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x430;&#x445; &#x447;&#x451;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x443;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438;, &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x431;&#x430;&#x437;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x433;&#x430;&#x43D;&#x433;&#x43B;&#x438;&#x435;&#x432; &#x438; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x44B;&#x445; &#x44D;&#x442;&#x430;&#x43F;&#x430;&#x445; &#x432; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x430;&#x445; &#x43A;&#x43E;&#x440;&#x44B; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.9F.D0.B0.D1.82.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B0.D1.8F_.D1.84.D0.B8.D0.B7.D0.B8.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.8F">&#x41F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;</span></h3>
<p>&#x422;&#x435;&#x441;&#x43D;&#x430;&#x44F; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x441;&#x432;&#x44F;&#x437;&#x44C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x44D;&#x43A;&#x441;&#x442;&#x440;&#x430;&#x43F;&#x438;&#x440;&#x430;&#x43C;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;&#xA0;&#x2014; &#x43F;&#x430;&#x43B;&#x43B;&#x438;&#x434;&#x443;&#x43C;&#x43E;&#x43C; &#x438; &#x441;&#x442;&#x440;&#x438;&#x430;&#x442;&#x443;&#x43C;&#x43E;&#x43C;&#xA0;&#x2014; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x443;&#x447;&#x43A;&#x430;&#x43C;&#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x43B;&#x43E;&#x43A;&#x43E;&#x43D;. &#x411;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x44F;&#x43C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x430;&#x43B;&#x430;&#x43C;&#x443;&#x441;&#x43E;&#x43C; &#x438; &#x441;&#x442;&#x440;&#x438;&#x43E;&#x43F;&#x430;&#x43B;&#x43B;&#x438;&#x434;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x43E;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x434;&#x443;&#x433;&#x438;, &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x435;&#x440;&#x435;&#x43E;&#x442;&#x438;&#x43F;&#x43D;&#x44B;&#x445; &#x438; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x445;&#x43E;&#x434;&#x44C;&#x431;&#x430;, &#x431;&#x435;&#x433;, &#x43F;&#x43B;&#x430;&#x432;&#x430;&#x43D;&#x44C;&#x435;, &#x435;&#x437;&#x434;&#x430; &#x43D;&#x430; &#x432;&#x435;&#x43B;&#x43E;&#x441;&#x438;&#x43F;&#x435;&#x434;&#x435; &#x438; &#x434;&#x440;.). &#x422;&#x435;&#x441;&#x43D;&#x430;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x441;&#x442;&#x440;&#x438;&#x43E;&#x43F;&#x430;&#x43B;&#x43B;&#x438;&#x434;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x441; &#x44F;&#x434;&#x440;&#x430;&#x43C;&#x438; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x430;&#x43B;&#x430;&#x43C;&#x443;&#x441;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x435;&#x451; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;&#x445; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x439;.</p>
<p>&#x412; &#x43D;&#x43E;&#x440;&#x43C;&#x435; &#x44D;&#x43A;&#x441;&#x442;&#x440;&#x430;&#x43F;&#x438;&#x440;&#x430;&#x43C;&#x438;&#x434;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x430;&#x435;&#x442; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x44B; &#x43A; &#x43F;&#x435;&#x440;&#x438;&#x444;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x430;&#x43C;. &#x42D;&#x442;&#x438; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x44B; &#x438;&#x433;&#x440;&#x430;&#x44E;&#x442; &#x432;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43C;&#x438;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x438;&#x43A;&#x438; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x44B;&#x448;&#x446; &#x43A; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x43C;. &#x41E;&#x442; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x430; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x43E;&#x43F;&#x442;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43F;&#x43E;&#x437;&#x443;, &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x43D;&#x443;&#x441;&#x430; &#x43C;&#x44B;&#x448;&#x446;-&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x438; &#x43C;&#x44B;&#x448;&#x446;-&#x430;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x43E;&#x432;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x441;&#x43E;&#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;.</p>
<p>&#x425;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x441;&#x442;&#x440;&#x438;&#x43E;&#x43F;&#x430;&#x43B;&#x43B;&#x438;&#x434;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x430;&#xA0;&#x2014; &#x441;&#x442;&#x440;&#x438;&#x430;&#x442;&#x443;&#x43C; &#x438;&#x43B;&#x438; &#x43F;&#x430;&#x43B;&#x43B;&#x438;&#x434;&#x443;&#x43C;. &#x415;&#x441;&#x43B;&#x438; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x437;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x440;&#x438;&#x430;&#x442;&#x443;&#x43C;&#x430;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x433;&#x438;&#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x44F;&#xA0;&#x2014; &#x431;&#x435;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;, &#x430;&#x43C;&#x438;&#x43C;&#x438;&#x44F;. &#x413;&#x438;&#x43F;&#x43E;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x441;&#x442;&#x440;&#x438;&#x430;&#x442;&#x443;&#x43C;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44E; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;&#xA0;&#x2014; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x43A;&#x438;&#x43D;&#x435;&#x437;&#x43E;&#x432;. &#x41F;&#x430;&#x43B;&#x43B;&#x438;&#x434;&#x443;&#x43C; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x437;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x441;&#x442;&#x440;&#x438;&#x430;&#x442;&#x443;&#x43C;&#x430;. &#x414;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x437;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x43B;&#x43B;&#x438;&#x434;&#x443;&#x43C;&#x430; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x438;&#x430;&#x442;&#x443;&#x43C;. &#x41F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x43B;&#x43B;&#x438;&#x434;&#x443;&#x43C;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#xAB;&#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#xBB; &#x43F;&#x435;&#x440;&#x438;&#x444;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43E;&#x432;.</p>
<p>&#x41E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x435; &#x440;&#x43E;&#x43B;&#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x43E; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x44D;&#x43A;&#x441;&#x442;&#x440;&#x430;&#x43F;&#x438;&#x440;&#x430;&#x43C;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x438; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430;. &#x412; &#x43C;&#x43E;&#x437;&#x433;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;. &#x41E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x430;&#x445; &#x447;&#x451;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x443;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438;, &#x430;&#x43A;&#x441;&#x43E;&#x43D;&#x44B; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43D;&#x43E;&#x436;&#x43A;&#x443; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x44E;&#x44E; &#x43A;&#x430;&#x43F;&#x441;&#x443;&#x43B;&#x443;, &#x431;&#x43B;&#x435;&#x434;&#x43D;&#x44B;&#x439; &#x448;&#x430;&#x440; &#x434;&#x43E;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x434;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x430;&#x442;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430; (&#x43B;&#x430;&#x442;.&#xA0;<i></i>). &#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44B; &#x44D;&#x442;&#x438;&#x445; &#x430;&#x43A;&#x441;&#x43E;&#x43D;&#x43E;&#x432; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x438; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x445;. &#x414;&#x435;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x438;&#x433;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x438;&#x430;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x443;&#x442;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43D;&#x44B;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;. &#x412;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x430;&#x44F; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#xA0;&#x2014; &#x43C;&#x435;&#x437;&#x43E;&#x43B;&#x438;&#x43C;&#x431;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x443;&#x442;&#x44C;. &#x41E;&#x43D; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x435;&#x434;&#x443;&#x43D;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x44F;&#x434;&#x440;&#x430; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x438; &#x437;&#x430;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x430;&#x43B;&#x430;&#x43C;&#x443;&#x441;&#x435; &#x438; &#x43B;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x43B;&#x44F;&#x445; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x42D;&#x442;&#x43E;&#x442; &#x43F;&#x443;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43A;&#x442;&#x430; &#x438; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; (&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x442; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x438;).</p>
<p>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x443; &#x432;&#x441;&#x435;&#x445; &#x444;&#x43E;&#x440;&#x43C; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x440;&#x435;&#x437;&#x43A;&#x43E;&#x435; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x432; &#x447;&#x451;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x443;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x430;&#x442;&#x43E;&#x43C; &#x442;&#x435;&#x43B;&#x435; &#x438; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x43F;&#x443;&#x442;&#x435;&#x439; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;.</p>

<p>&#x414;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B; 4 &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; (&#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;, &#x433;&#x438;&#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x44F;, &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x430;&#x44F; &#x440;&#x438;&#x433;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;), &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;.</p>
<p><i>&#x422;&#x440;&#x435;&#x43C;&#x43E;&#x440;</i> (&#x434;&#x440;&#x43E;&#x436;&#x430;&#x43D;&#x438;&#x435;)&#xA0;&#x2014; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x44B;&#x439; &#x438; &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x43C;&#x44B;&#x439; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;. &#x414;&#x43B;&#x44F; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x435;&#x43D; &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x432; &#x43F;&#x43E;&#x43A;&#x43E;&#x435;, &#x445;&#x43E;&#x442;&#x44F; &#x440;&#x435;&#x434;&#x43A;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x442;&#x438;&#x43F;&#x44B; (&#x43F;&#x43E;&#x441;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;, &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439;). &#x415;&#x433;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; 4&#x2014;6 &#x413;&#x446; (&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x441;&#x435;&#x43A;&#x443;&#x43D;&#x434;&#x443;). &#x41E;&#x43D; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x434;&#x438;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x440;&#x443;&#x43A;&#x438;, &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x44F;&#x441;&#x44C; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x443;&#x43A;&#x443; &#x438; &#x43D;&#x430; &#x43D;&#x43E;&#x433;&#x438;. &#x420;&#x430;&#x437;&#x43D;&#x43E;&#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x441;&#x447;&#x451;&#x442; &#x43C;&#x43E;&#x43D;&#x435;&#x442; &#x438;&#x43B;&#x438; &#x441;&#x43A;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x438;&#x43B;&#x44E;&#x43B;&#x44C; (&#x441;&#x445;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x44C; &#x441; &#x440;&#x443;&#x447;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x43E;&#x439; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x438;&#x43B;&#x44E;&#x43B;&#x44C; &#x432; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x446;&#x435;&#x432;&#x442;&#x438;&#x43A;&#x435;). &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x440;&#x43E;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x44B; &#x43F;&#x43E; &#x442;&#x438;&#x43F;&#x443; &#xAB;&#x434;&#x430;-&#x434;&#x430;&#xBB; &#x438;&#x43B;&#x438; &#xAB;&#x43D;&#x435;&#x442;-&#x43D;&#x435;&#x442;&#xBB;, &#x434;&#x440;&#x43E;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x43A;, &#x44F;&#x437;&#x44B;&#x43A;&#x430;, &#x43D;&#x438;&#x436;&#x43D;&#x435;&#x439; &#x447;&#x435;&#x43B;&#x44E;&#x441;&#x442;&#x438;. &#x412; &#x440;&#x435;&#x434;&#x43A;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43E;&#x43D;&#x43E; &#x43E;&#x445;&#x432;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x441;&#x451; &#x442;&#x435;&#x43B;&#x43E;. &#x422;&#x440;&#x435;&#x43C;&#x43E;&#x440; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x432;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x441;&#x442;&#x438;&#x445;&#x430;&#x435;&#x442; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x43D;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;. &#x412; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x43C;&#x43E;&#x437;&#x436;&#x435;&#x447;&#x43A;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x43F;&#x43E;&#x43A;&#x43E;&#x435;, &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x43E; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x432; &#x43F;&#x43E;&#x43A;&#x43E;&#x435; &#x438; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x438;&#x441;&#x447;&#x435;&#x437;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x445;.</p>

<p><i>&#x413;&#x438;&#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x44F;</i>&#xA0;&#x2014; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x437;&#x430;&#x441;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C;, &#x447;&#x430;&#x441;&#x430;&#x43C;&#x438; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x44F; &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x425;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x430; &#x43E;&#x431;&#x449;&#x430;&#x44F; &#x441;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x410;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x435;&#x43C;&#x43F; &#x438;&#x445; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#xA0;&#x2014; <i>&#x431;&#x440;&#x430;&#x434;&#x438;&#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x44F;</i>. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x445;&#x43E;&#x434;&#x438;&#x442; &#x43C;&#x435;&#x43B;&#x43A;&#x438;&#x43C;&#x438; &#x448;&#x430;&#x433;&#x430;&#x43C;&#x438;, &#x441;&#x442;&#x443;&#x43F;&#x43D;&#x438; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x43B;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x440;&#x443;&#x433; &#x434;&#x440;&#x443;&#x433;&#x443;&#xA0;&#x2014; <i>&#x43A;&#x443;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x445;&#x43E;&#x434;&#x43A;&#x430;</i>. &#x41B;&#x438;&#x446;&#x43E; &#x43C;&#x430;&#x441;&#x43A;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x435; (<i>&#x430;&#x43C;&#x438;&#x43C;&#x438;&#x44F;</i>), &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434; &#x437;&#x430;&#x441;&#x442;&#x44B;&#x432;&#x448;&#x438;&#x439;, &#x43C;&#x438;&#x433;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x434;&#x43A;&#x438;&#x435;. &#x423;&#x43B;&#x44B;&#x431;&#x43A;&#x430;, &#x433;&#x440;&#x438;&#x43C;&#x430;&#x441;&#x430; &#x43F;&#x43B;&#x430;&#x447;&#x430; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x441; &#x437;&#x430;&#x43F;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x442;&#x430;&#x43A; &#x436;&#x435; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x438;&#x441;&#x447;&#x435;&#x437;&#x430;&#x44E;&#x442;.</p>

<p>&#x420;&#x435;&#x447;&#x44C; &#x43B;&#x438;&#x448;&#x435;&#x43D;&#x430; &#x432;&#x44B;&#x440;&#x430;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43C;&#x43E;&#x43D;&#x43E;&#x442;&#x43E;&#x43D;&#x43D;&#x430; &#x438; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x44E; &#x43A; &#x437;&#x430;&#x442;&#x443;&#x445;&#x430;&#x43D;&#x438;&#x44E;. &#x412; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43C;&#x43F;&#x43B;&#x438;&#x442;&#x443;&#x434;&#x44B; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x447;&#x435;&#x440;&#x43A; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x43B;&#x43A;&#x438;&#x43C;&#xA0;&#x2014; <i>&#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F;</i>.</p>
<p>&#x41E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; <i>&#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x438;</i> (&#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;) &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; <i>&#x441;&#x438;&#x43D;&#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x439;</i> (&#x441;&#x43E;&#x434;&#x440;&#x443;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;). &#x41F;&#x440;&#x438; &#x445;&#x43E;&#x434;&#x44C;&#x431;&#x435; &#x440;&#x443;&#x43A;&#x438; &#x43D;&#x435; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x44E;&#x442; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x437;&#x43C;&#x430;&#x448;&#x438;&#x441;&#x442;&#x44B;&#x445; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;, &#x43E;&#x43D;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x436;&#x430;&#x442;&#x44B;&#x43C;&#x438; &#x43A; &#x442;&#x443;&#x43B;&#x43E;&#x432;&#x438;&#x449;&#x443; (<i>&#x430;&#x445;&#x435;&#x439;&#x440;&#x43E;&#x43A;&#x438;&#x43D;&#x435;&#x437;</i>). &#x41F;&#x440;&#x438; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x435; &#x432;&#x432;&#x435;&#x440;&#x445; &#x43D;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x43C;&#x43E;&#x440;&#x449;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43B;&#x431;&#x430;. &#x421;&#x436;&#x430;&#x442;&#x438;&#x435; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x432; &#x43A;&#x443;&#x43B;&#x430;&#x43A; &#x43D;&#x435; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x433;&#x438;&#x431;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x438;&#x441;&#x442;&#x438;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x446;&#x435;&#x43B;&#x435;&#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;. &#x412;&#x441;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;.</p>
<p><i>&#x41C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x430;&#x44F; &#x440;&#x438;&#x433;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;</i>&#xA0;&#x2014; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x43D;&#x443;&#x441;&#x430; &#x43C;&#x44B;&#x448;&#x446; &#x43F;&#x43E; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x442;&#x438;&#x43F;&#x443;. &#x41A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438; &#x438;&#x445; &#x441;&#x433;&#x438;&#x431;&#x430;&#x43D;&#x438;&#x438; &#x438; &#x440;&#x430;&#x437;&#x433;&#x438;&#x431;&#x430;&#x43D;&#x438;&#x438; &#x437;&#x430;&#x441;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x432; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x438;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438;. &#x422;&#x430;&#x43A;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x43E;&#x43D;&#x443;&#x441;&#x430; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#xAB;<i>&#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x43E;&#x441;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x433;&#x438;&#x431;&#x43A;&#x43E;&#x441;&#x442;&#x44C;&#x44E;</i>&#xBB;. &#x41F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x438;&#x433;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430;&#x445; &#x43C;&#x44B;&#x448;&#x446; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E;&#x439; <i>&#x43F;&#x43E;&#x437;&#x44B; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44F;</i> (&#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#xAB;<i>&#x43F;&#x43E;&#x437;&#x430; &#x43C;&#x430;&#x43D;&#x435;&#x43A;&#x435;&#x43D;&#x430;</i>&#xBB;): &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x443;&#x442;&#x443;&#x43B;&#x438;&#x442;&#x441;&#x44F;, &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x430; &#x43D;&#x430;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x430; &#x432;&#x43F;&#x435;&#x440;&#x451;&#x434;, &#x43F;&#x43E;&#x43B;&#x443;&#x441;&#x43E;&#x433;&#x43D;&#x443;&#x442;&#x44B;&#x435; &#x432; &#x43B;&#x43E;&#x43A;&#x442;&#x435;&#x432;&#x44B;&#x445; &#x441;&#x443;&#x441;&#x442;&#x430;&#x432;&#x430;&#x445; &#x440;&#x443;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x436;&#x430;&#x442;&#x44B; &#x43A; &#x442;&#x435;&#x43B;&#x443;, &#x43D;&#x43E;&#x433;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43B;&#x435;&#x433;&#x43A;&#x430; &#x441;&#x43E;&#x433;&#x43D;&#x443;&#x442;&#x44B; &#x432; &#x442;&#x430;&#x437;&#x43E;&#x431;&#x435;&#x434;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438; &#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x443;&#x441;&#x442;&#x430;&#x432;&#x430;&#x445;. &#x41F;&#x440;&#x438; &#x43F;&#x430;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x441;&#x433;&#x438;&#x431;&#x430;&#x43D;&#x438;&#x438;-&#x440;&#x430;&#x437;&#x433;&#x438;&#x431;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43B;&#x435;&#x447;&#x44C;&#x44F;, &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;, &#x43A;&#x440;&#x443;&#x433;&#x43E;&#x432;&#x44B;&#x445; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x432; &#x43B;&#x443;&#x447;&#x435;&#x437;&#x430;&#x43F;&#x44F;&#x441;&#x442;&#x43D;&#x43E;&#x43C; &#x441;&#x443;&#x441;&#x442;&#x430;&#x432;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x449;&#x443;&#x442;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x438;&#x441;&#x442;&#x43E;&#x441;&#x442;&#x44C;, &#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x447;&#x430;&#x442;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x44B;&#x448;&#x446;&#xA0;&#x2014; &#xAB;<i>&#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C; &#x437;&#x443;&#x431;&#x447;&#x430;&#x442;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x435;&#x441;&#x430;</i>&#xBB;.</p>
<p>&#x418;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;  &#x432;&#x435;&#x434;&#x443;&#x442; &#x43A; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x438; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44E; &#x432; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x44E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x440;&#x435;&#x437;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x44B;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x433;&#x438;&#x431;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x43E;&#x43F;&#x44B; &#x43E;&#x43D;&#x430; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x435;&#x439; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x44E;&#xA0;&#x2014; <i>&#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D; &#x412;&#x435;&#x441;&#x442;&#x444;&#x430;&#x43B;&#x44F;</i>.</p>
<p><i>&#x41F;&#x43E;&#x441;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;</i> &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x438;&#x445; &#x441;&#x442;&#x430;&#x434;&#x438;&#x44F;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x423; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x43A; &#x438;&#x43D;&#x435;&#x440;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x43A;&#x43E;&#x44F;, &#x442;&#x430;&#x43A; &#x438; &#x438;&#x43D;&#x435;&#x440;&#x446;&#x438;&#x438; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x430; &#x43D;&#x430;&#x447;&#x430;&#x432; &#x435;&#x433;&#x43E;, &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x412;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x438; (&#x43B;&#x430;&#x442;.&#xA0;<i></i>&#xA0;&#x2014; &#x43F;&#x440;&#x43E;&#x442;&#x430;&#x43B;&#x43A;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43F;&#x435;&#x440;&#x451;&#x434;), &#x43B;&#x430;&#x442;&#x435;&#x440;&#x43E;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x438; &#x438; &#x440;&#x435;&#x442;&#x440;&#x43E;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x438;. &#x41E;&#x43D;&#x438; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E;, &#x43D;&#x430;&#x447;&#x430;&#x432; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43F;&#x435;&#x440;&#x451;&#x434;, &#x432; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x443; &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x437;&#x430;&#x434;, &#x442;&#x443;&#x43B;&#x43E;&#x432;&#x438;&#x449;&#x435; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43A;&#x430;&#x43A; &#x431;&#x44B; &#x43E;&#x43F;&#x435;&#x440;&#x435;&#x436;&#x430;&#x435;&#x442; &#x43D;&#x43E;&#x433;&#x438;, &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430; &#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x438;. &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x442;&#x435;&#x440;&#x44F;&#x435;&#x442; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43F;&#x430;&#x434;&#x430;&#x435;&#x442;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#xAB;<i>&#x43F;&#x430;&#x440;&#x430;&#x434;&#x43E;&#x43A;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x438;</i>&#xBB;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x43D;&#x430; &#x43B;&#x438;&#x431;&#x43E; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;. &#x427;&#x435;&#x440;&#x435;&#x437; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x430;&#x441;&#x43E;&#x432; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x430; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;.</p>
<p><i>&#x412;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;</i>. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x444;&#x435;&#x440;&#x44B;, &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x430; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;. &#x421;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43B;&#x438;&#x431;&#x43E; &#x438;&#x441;&#x442;&#x43E;&#x449;&#x435;&#x43D;&#x438;&#x435; (&#x43A;&#x430;&#x445;&#x435;&#x43A;&#x441;&#x438;&#x44F;), &#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x436;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x435;. &#x421;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43A;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x432;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43B;&#x438;&#x446;&#x430;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x43B;&#x44E;&#x43D;&#x43E;&#x43E;&#x442;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x442;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;&#x44E;.</p>
<p>&#x41F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43A;&#x430;&#x43A; &#x441;&#x430;&#x43C;&#x438;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x442;&#x430;&#x43A; &#x438; &#x430;&#x43D;&#x442;&#x438;&#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43C;&#x438;. &#x41D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x430; (&#x441;&#x442;&#x440;&#x430;&#x445;, &#x440;&#x430;&#x441;&#x442;&#x435;&#x440;&#x44F;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x431;&#x435;&#x441;&#x441;&#x43E;&#x43D;&#x43D;&#x438;&#x446;&#x430;, &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x43E;-&#x43F;&#x430;&#x440;&#x430;&#x43D;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438;) &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442; &#x443; 20&#xA0;% &#x430;&#x43C;&#x431;&#x443;&#x43B;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x438; &#x434;&#x432;&#x443;&#x445; &#x442;&#x440;&#x435;&#x442;&#x435;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x43E;&#x439; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430;. &#x421;&#x43B;&#x430;&#x431;&#x43E;&#x443;&#x43C;&#x438;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43E; &#x441;&#x43B;&#x430;&#x431;&#x435;&#x435;, &#x447;&#x435;&#x43C; &#x43F;&#x440;&#x438; &#x441;&#x435;&#x43D;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x438;. &#x423; 47&#xA0;% &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x442; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x443; 40&#xA0;%&#xA0;&#x2014; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x441;&#x43D;&#x430; &#x438; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x443;&#x442;&#x43E;&#x43C;&#x43B;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x431;&#x435;&#x437;&#x44B;&#x43D;&#x438;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;, &#x432;&#x44F;&#x43B;&#x44B;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x437;&#x43E;&#x439;&#x43B;&#x438;&#x432;&#x44B;, &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x44B; &#x43A; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x44E; &#x43E;&#x434;&#x43D;&#x438;&#x445; &#x438; &#x442;&#x435;&#x445; &#x436;&#x435; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x43E;&#x432;.</p>
<p>&#x420;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x43E;&#x440;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x440;&#x438;&#x433;&#x438;&#x434;&#x43D;&#x43E;-&#x431;&#x440;&#x430;&#x434;&#x438;&#x43A;&#x438;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E;, &#x434;&#x440;&#x43E;&#x436;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;-&#x440;&#x438;&#x433;&#x438;&#x434;&#x43D;&#x443;&#x44E; &#x438; &#x434;&#x440;&#x43E;&#x436;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E;:</p>
<ul>
<li><i>&#x420;&#x438;&#x433;&#x438;&#x434;&#x43D;&#x43E;-&#x431;&#x440;&#x430;&#x434;&#x438;&#x43A;&#x438;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430;</i> &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x442;&#x43E;&#x43D;&#x443;&#x441;&#x430; &#x43C;&#x44B;&#x448;&#x446; &#x43F;&#x43E; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x442;&#x438;&#x43F;&#x443;, &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x43E;&#x431;&#x435;&#x437;&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x430;&#x43A;&#x442;&#x443;&#x440;&#x44B;. &#x425;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x430; &#xAB;&#x43F;&#x43E;&#x437;&#x430; &#x43C;&#x430;&#x43D;&#x435;&#x43A;&#x435;&#x43D;&#x430;&#xBB; (&#xAB;&#x43F;&#x43E;&#x437;&#x430; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#xBB;).</li>
<li><i>&#x414;&#x440;&#x43E;&#x436;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;-&#x440;&#x438;&#x433;&#x438;&#x434;&#x43D;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430;</i> &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;&#x43E;&#x43C; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x438;&#x445; &#x434;&#x438;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x43E;&#x432;, &#x43A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;.</li>
<li>&#x414;&#x43B;&#x44F; <i>&#x434;&#x440;&#x43E;&#x436;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x44B;</i> &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;- &#x438; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x43E;&#x430;&#x43C;&#x43F;&#x43B;&#x438;&#x442;&#x443;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x44F;&#x437;&#x44B;&#x43A;&#x430;, &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;, &#x43D;&#x438;&#x436;&#x43D;&#x435;&#x439; &#x447;&#x435;&#x43B;&#x44E;&#x441;&#x442;&#x438;. &#x422;&#x43E;&#x43D;&#x443;&#x441; &#x43C;&#x44B;&#x448;&#x446; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;. &#x422;&#x435;&#x43C;&#x43F; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x451;&#x43D;.</li>
</ul>

<p>&#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43D;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x438;&#x439;&#xA0;&#x2014; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x433;&#x438;&#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x438; &#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;: &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;&#x430; &#x43F;&#x43E;&#x43A;&#x43E;&#x44F;, &#x440;&#x438;&#x433;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x43E;&#x442; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x43B;&#x435;&#x432;&#x43E;&#x434;&#x43E;&#x43F;&#x44B;. &#x41D;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x44D;&#x442;&#x430;&#x43F;&#x430;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x44B; &#x43B;&#x438;&#x431;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x44B; &#x441;&#x43B;&#x430;&#x431;&#x43E;, &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; <i>&#x43F;&#x43E;&#x441;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x432;</i> (&#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x432; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;). &#x41A; &#x43D;&#x438;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x44B;&#x448;&#x435; &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D; &#x412;&#x435;&#x441;&#x442;&#x444;&#x430;&#x43B;&#x44F;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; <i>&#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D; &#x424;&#x443;&#x430;&#x2014;&#x422;&#x435;&#x432;&#x435;&#x43D;&#x430;&#x440;&#x430;</i> (&#x43B;&#x438;&#x431;&#x43E; &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D; &#x433;&#x43E;&#x43B;&#x435;&#x43D;&#x438;). &#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x44B; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x43E;&#x43D;&#x443;&#x441;&#x430; &#x43C;&#x44B;&#x448;&#x446;. &#x424;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D; &#x433;&#x43E;&#x43B;&#x435;&#x43D;&#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43E;&#x433;&#x43D;&#x443;&#x442;&#x430;&#x44F; &#x432; &#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x443;&#x441;&#x442;&#x430;&#x432;&#x435; &#x43D;&#x43E;&#x433;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43B;&#x435;&#x436;&#x438;&#x442; &#x43D;&#x430; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x435;, &#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x433;&#x438;&#x431;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;.</p>
<p>&#x414;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x434;&#x432;&#x430; &#x44D;&#x442;&#x430;&#x43F;&#x430;. &#x421;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x438;&#x43C;&#x435;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x445;&#x43E;&#x436;&#x438;&#x435; &#x441; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x43C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;. &#x41F;&#x440;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x440;&#x44F;&#x434;&#x430; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;.</p>
<p>&#x41F;&#x430;&#x442;&#x43E;&#x433;&#x43D;&#x43E;&#x43C;&#x43E;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445;:</p>
<ul>
<li>&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x437;&#x430;&#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xA0;&#x2014; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;, &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x442;&#x443;&#x43F;&#x43E;&#x440;, &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x44F;, &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F;</li>
<li>&#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x43E;&#x43D;&#x443;&#x441;&#xA0;&#x2014; , &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#xAB;&#x440;&#x438;&#x433;&#x438;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;&#xBB;</li>
<li>&#x430;&#x43F;&#x440;&#x430;&#x43A;&#x441;&#x438;&#x44F; &#x445;&#x43E;&#x434;&#x44C;&#x431;&#x44B;&#xA0;&#x2014; &#x43D;&#x43E;&#x440;&#x43C;&#x43E;&#x442;&#x435;&#x43D;&#x437;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x438;&#x44F;, &#x43E;&#x43F;&#x443;&#x445;&#x43E;&#x43B;&#x438; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x438; &#x434;&#x440;.</li>
<li>&#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;&#xA0;&#x2014; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x437;&#x436;&#x435;&#x447;&#x43A;&#x430;</li>
</ul>
<p>&#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D; &#x446;&#x435;&#x43B;&#x44B;&#x43C; &#x440;&#x44F;&#x434;&#x43E;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x412; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; (~80&#xA0;%) &#x43E;&#x43D; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x438;&#x433;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x438;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;. &#x41F;&#x440;&#x438; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x43E;&#x432; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x44D;&#x442;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x431;&#x443;&#x434;&#x443;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x44C; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439;, &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439;, &#x43F;&#x43E;&#x441;&#x442;&#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439;, &#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44B;&#x439;, &#x43F;&#x43E;&#x441;&#x442;&#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x44B;.</p>
<p>&#x41F;&#x440;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x43E;&#x432; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;. &#x414;&#x43B;&#x44F; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;-&#x43F;&#x43B;&#x44E;&#x441;&#xBB;.</p>


<p><sup>*</sup> &#x424;&#x43E;&#x440;&#x43C;&#x44B; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x430;, &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x440;&#x435;&#x434;&#x43A;&#x43E;, &#x438; &#x432; &#x441;&#x443;&#x43C;&#x43C;&#x435; &#x43E;&#x43D;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; 2,2&#xA0;%.</p>
<p>&#x412; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x43C;&#x438; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B;:</p>
<ul>
<li>&#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;</li>
<li>&#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430;&#xA0;&#x2014; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430;, &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x435;&#x439; &#x433;&#x435;&#x43D;&#x430; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, PARK1)</li>
<li>&#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C; &#x432; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x434;&#x435;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; (&#x430;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C; &#xAB;&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C; &#x43F;&#x43B;&#x44E;&#x441;&#xBB;)</li>
<li>&#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x44B; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;&#xA0;&#x2014; &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43A;&#x430;&#x43A; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x430;&#x43C;&#x444;&#x435;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432;, &#x442;&#x440;&#x430;&#x432;&#x43C;, &#x43E;&#x43F;&#x443;&#x445;&#x43E;&#x43B;&#x435;&#x439;, &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;, &#x44D;&#x43D;&#x434;&#x43E;&#x43A;&#x440;&#x438;&#x43D;&#x43D;&#x43E;-&#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439;, &#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;-&#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;</li>
</ul>
<p>&#x418;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x438; &#x430;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x434;&#x435;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x441;&#x438;&#x43D;&#x443;&#x43A;&#x43B;&#x435;&#x438;&#x43D;&#x43F;&#x430;&#x442;&#x438;&#x438; (&#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;, &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x438;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x43D;&#x430;&#x44F; &#x430;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x44F;, &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x44F; &#x441; &#x442;&#x435;&#x43B;&#x44C;&#x446;&#x430;&#x43C;&#x438; &#x43B;&#x435;&#x432;&#x438;) &#x438;&#x43B;&#x438; &#x442;&#x430;&#x443;&#x43F;&#x430;&#x442;&#x438;&#x438; (&#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x441;&#x443;&#x43F;&#x440;&#x430;&#x43D;&#x443;&#x43A;&#x43B;&#x435;&#x430;&#x440;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x440;&#x435;&#x437; &#x432;&#x437;&#x43E;&#x440;&#x430;, &#x43A;&#x43E;&#x440;&#x442;&#x438;&#x43A;&#x43E;-&#x431;&#x430;&#x437;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x44F;).</p>
<p>&#x412; 1992 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x432;&#x440;&#x430;&#x447; &#x425;&#x44C;&#x44E;&#x437; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x441; &#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x434;&#x43E; 93&#xA0;% (&#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x430;&#x443;&#x442;&#x43E;&#x43F;&#x441;&#x438;&#x439;):</p>
<ol>
<li>&#x41D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x433;&#x438;&#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x438; &#x438; &#x43A;&#x430;&#x43A; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;: &#x440;&#x438;&#x433;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440; &#x43F;&#x43E;&#x43A;&#x43E;&#x44F; 4&#x2014;6 &#x413;&#x446;, &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;.</li>
<li>&#x410;&#x441;&#x438;&#x43C;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x434;&#x435;&#x431;&#x44E;&#x442; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; (&#x441;&#x442;&#x430;&#x434;&#x438;&#x44F; &#x433;&#x435;&#x43C;&#x438;&#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430;).</li>
<li>&#x41F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;.</li>
<li>&#x41E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432; &#x430;&#x43D;&#x430;&#x43C;&#x43D;&#x435;&#x437;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x44D;&#x442;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430; (&#x43F;&#x440;&#x438;&#x451;&#x43C; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x43E;&#x432;, &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x438;&#x442;, &#x43E;&#x441;&#x442;&#x440;&#x44B;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x435; &#x447;&#x435;&#x440;&#x435;&#x43F;&#x43D;&#x43E;-&#x43C;&#x43E;&#x437;&#x433;&#x43E;&#x432;&#x44B;&#x435; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x44B;).</li>
<li>&#x41E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;:</li>
</ol>
<dl>
<dd>a) &#x43D;&#x430; &#x432;&#x441;&#x435;&#x445; &#x441;&#x442;&#x430;&#x434;&#x438;&#x44F;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;
<dl>
<dd>
<ul>
<li>&#x43E;&#x442;&#x447;&#x451;&#x442;&#x43B;&#x438;&#x432;&#x43E;&#x439; &#x43C;&#x43E;&#x437;&#x436;&#x435;&#x447;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x438;/&#x438;&#x43B;&#x438; &#x43F;&#x438;&#x440;&#x430;&#x43C;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x438;</li>
<li>&#x43D;&#x430;&#x434;&#x44A;&#x44F;&#x434;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x430; &#x432;&#x437;&#x43E;&#x440;&#x430;</li>
<li>&#x43E;&#x43A;&#x443;&#x43B;&#x43E;&#x433;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43A;&#x440;&#x438;&#x437;&#x43E;&#x432;</li>
</ul>
</dd>
</dl>
</dd>
<dd>b) &#x43D;&#x430; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x445; &#x441;&#x442;&#x430;&#x434;&#x438;&#x44F;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;
<dl>
<dd>
<ul>
<li>&#x433;&#x440;&#x443;&#x431;&#x44B;&#x445; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;</li>
<li>&#x433;&#x440;&#x443;&#x431;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;</li>
<li>&#x433;&#x440;&#x443;&#x431;&#x43E;&#x439; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x438;</li>
</ul>
</dd>
</dl>
</dd>
</dl>
<p>&#x42D;&#x442;&#x438; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43B;&#x438;&#x448;&#x44C; &#x43F;&#x440;&#x438; &#x43E;&#x442;&#x431;&#x43E;&#x440;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x414;&#x43B;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x438;&#x448;&#x44C; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x434;&#x432;&#x443;&#x445; &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x43E;&#x432;.</p>

<p>&#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x439; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F; &#x441;&#x442;&#x430;&#x434;&#x438;&#x439; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x43F;&#x43E; &#x425;&#x451;&#x43D; &#x438; &#x42F;&#x440;&#x443; . &#x412;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43E;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x432; 1967 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x435; <i>Neurology</i> &#x41C;&#x430;&#x440;&#x433;&#x430;&#x440;&#x435;&#x442; &#x425;&#x451;&#x43D; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x438; &#x41C;&#x435;&#x43B;&#x432;&#x438;&#x43D;&#x43E;&#x43C; &#x42F;&#x440;&#x43E;&#x43C; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>). &#x418;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x43D;&#x430; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x43B;&#x430; 5 &#x441;&#x442;&#x430;&#x434;&#x438;&#x439; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; (1&#xA0;&#x2014; 5). &#x412;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x448;&#x43A;&#x430;&#x43B;&#x443; &#x43C;&#x43E;&#x434;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438;, &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x432; &#x435;&#x451; &#x441;&#x442;&#x430;&#x434;&#x438;&#x44F;&#x43C;&#x438; 0, 1,5 &#x438; 2,5.</p>
<ul>
<li><b>&#x421;&#x442;&#x430;&#x434;&#x438;&#x44F; 0</b>&#xA0;&#x2014; &#x43D;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</li>
<li><b>&#x421;&#x442;&#x430;&#x434;&#x438;&#x44F; 1</b>&#xA0;&#x2014; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;.
<ul>
<li><b>&#x421;&#x442;&#x430;&#x434;&#x438;&#x44F; 1,5</b>&#xA0;&#x2014; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x438; &#x442;&#x443;&#x43B;&#x43E;&#x432;&#x438;&#x449;&#x435;.</li>
</ul>
</li>
<li><b>&#x421;&#x442;&#x430;&#x434;&#x438;&#x44F; 2</b>&#xA0;&#x2014; &#x434;&#x432;&#x443;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x435;&#x437; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438;.
<ul>
<li><b>&#x421;&#x442;&#x430;&#x434;&#x438;&#x44F; 2,5</b>&#xA0;&#x2014; &#x434;&#x432;&#x443;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;&#x44E;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x43D;&#x435;&#x440;&#x446;&#x438;&#x44E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x442;&#x43E;&#x43B;&#x447;&#x43A;&#x43E;&#x43C;.</li>
</ul>
</li>
<li><b>&#x421;&#x442;&#x430;&#x434;&#x438;&#x44F; 3</b>&#xA0;&#x2014; &#x434;&#x432;&#x443;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x43E;&#x441;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x43A; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44E;.</li>
<li><b>&#x421;&#x442;&#x430;&#x434;&#x438;&#x44F; 4</b>&#xA0;&#x2014; &#x43E;&#x431;&#x435;&#x437;&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x435;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x438;/&#x438;&#x43B;&#x438; &#x441;&#x442;&#x43E;&#x44F;&#x442;&#x44C; &#x431;&#x435;&#x437; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x438;.</li>
<li><b>&#x421;&#x442;&#x430;&#x434;&#x438;&#x44F; 5</b>&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D; &#x43A; &#x43A;&#x440;&#x435;&#x441;&#x43B;&#x443; &#x438;&#x43B;&#x438; &#x43A;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x438;. &#x422;&#x44F;&#x436;&#x451;&#x43B;&#x430;&#x44F; &#x438;&#x43D;&#x432;&#x430;&#x43B;&#x438;&#x434;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;.</li>
</ul>


<h3><span class="mw-headline" id=".D0.9A.D0.BE.D0.BD.D1.81.D0.B5.D1.80.D0.B2.D0.B0.D1.82.D0.B8.D0.B2.D0.BD.D0.BE.D0.B5_.D0.BB.D0.B5.D1.87.D0.B5.D0.BD.D0.B8.D0.B5">&#x41A;&#x43E;&#x43D;&#x441;&#x435;&#x440;&#x432;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;</span></h3>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x438;&#x437;&#x43B;&#x435;&#x447;&#x438;&#x43C;&#x43E;&#x439;, &#x432;&#x441;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43D;&#x430; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x435;&#x451; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; (&#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;). &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;: &#x43B;&#x435;&#x432;&#x43E;&#x434;&#x43E;&#x43F;&#x430; (&#x447;&#x430;&#x449;&#x435; &#x432; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x441; &#x43F;&#x435;&#x440;&#x438;&#x444;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x414;&#x41E;&#x424;&#x410;-&#x434;&#x435;&#x43A;&#x430;&#x440;&#x431;&#x43E;&#x43A;&#x441;&#x438;&#x43B;&#x430;&#x437;&#x44B; &#x438;&#x43B;&#x438; &#x440;&#x435;&#x436;&#x435; &#x441; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x41A;&#x41E;&#x41C;&#x422;),  &#x438; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x44B; &#x41C;&#x410;&#x41E;-&#x411;.</p>
<h4><span class="mw-headline" id=".D0.94.D0.BE.D1.84.D0.B0.D0.BC.D0.B8.D0.BD.D0.B5.D1.80.D0.B3.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.BF.D1.80.D0.B5.D0.BF.D0.B0.D1.80.D0.B0.D1.82.D1.8B">&#x414;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;</span></h4>
<p>&#x414;&#x438;&#x43E;&#x43A;&#x441;&#x438;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D; (&#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x451;&#x43D;&#x43D;&#x43E; &#x434;&#x43E;&#x43F;&#x430;, &#x438;&#x43B;&#x438; &#x434;&#x43E;&#x444;&#x430;)&#xA0;&#x2014; &#x431;&#x438;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x438;&#x437; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x430; &#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430;, &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x43D;&#x43E;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;&#x430;. &#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x432; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43C;&#x43E;&#x437;&#x433;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43E;, &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x446;&#x435;&#x43B;&#x435;&#x441;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x426;&#x41D;&#x421;. &#x421;&#x430;&#x43C; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D; &#x434;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x439; &#x446;&#x435;&#x43B;&#x438;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43E;&#x43D; &#x43F;&#x43B;&#x43E;&#x445;&#x43E; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x447;&#x435;&#x440;&#x435;&#x437; &#x433;&#x435;&#x43C;&#x430;&#x442;&#x43E;-&#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x431;&#x430;&#x440;&#x44C;&#x435;&#x440;.</p>
<h5><span class="mw-headline" id=".D0.9B.D0.B5.D0.B2.D0.BE.D0.B4.D0.BE.D0.BF.D0.B0">&#x41B;&#x435;&#x432;&#x43E;&#x434;&#x43E;&#x43F;&#x430;</span></h5>

<p>&#x412; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43B;&#x435;&#x432;&#x43E;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x438;&#x437;&#x43E;&#x43C;&#x435;&#x440; &#x434;&#x438;&#x43E;&#x43A;&#x441;&#x438;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430; (&#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x451;&#x43D;&#x43D;&#x43E; L-&#x434;&#x43E;&#x444;&#x430;), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x435;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E;. &#x41B;&#x435;&#x432;&#x43E;&#x434;&#x43E;&#x43F;&#x430; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x432;&#x441;&#x430;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x435; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x44C;. &#x411;&#x43E;&#x301;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x435;&#x442; &#x432; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x44C; &#x438; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x447;&#x435;&#x440;&#x435;&#x437; &#x433;&#x435;&#x43C;&#x430;&#x442;&#x43E;-&#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x431;&#x430;&#x440;&#x44C;&#x435;&#x440;. &#x414;&#x43B;&#x44F; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x435;&#x43A;&#x430;&#x440;&#x431;&#x43E;&#x43A;&#x441;&#x438;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x44E;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x441; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x434;&#x43E;&#x444;&#x430;- (&#x431;&#x435;&#x43D;&#x441;&#x435;&#x440;&#x430;&#x437;&#x438;&#x434;&#x43E;&#x43C;, ).</p>
<p>&#x41F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x435;&#x43D; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x438; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x435;. &#x41E;&#x43D; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x435;&#x442; &#x433;&#x438;&#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x44E; &#x438; &#x440;&#x438;&#x433;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x41F;&#x440;&#x438; &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;&#x435;, &#x434;&#x438;&#x441;&#x444;&#x430;&#x433;&#x438;&#x438; &#x438; &#x441;&#x43B;&#x44E;&#x43D;&#x43E;&#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; 50&#x2014;60&#xA0;%.</p>
<p>&#x41F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C; &#x441; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x43E;&#x431;&#x43B;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x438; &#x43D;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x441; &#x43D;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x44B;&#x43C;&#x438; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x43C;&#x43E;&#x43D;&#x43E;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430;&#x437;&#x44B; (&#x41C;&#x410;&#x41E;).</p>
<p>&#x41F;&#x440;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B;: &#x434;&#x438;&#x441;&#x43F;&#x435;&#x43F;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; (&#x442;&#x43E;&#x448;&#x43D;&#x43E;&#x442;&#x430;, &#x440;&#x432;&#x43E;&#x442;&#x430;, &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F; &#x430;&#x43F;&#x43F;&#x435;&#x442;&#x438;&#x442;&#x430;), &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x437;&#x438;&#x44F;, &#x430;&#x440;&#x438;&#x442;&#x43C;&#x438;&#x438;, &#x433;&#x438;&#x43F;&#x435;&#x440;&#x43A;&#x438;&#x43D;&#x435;&#x437;&#x44B; &#x438; &#x434;&#x440;.</p>
<p>&#x423; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43C;&#x43B;&#x430;&#x434;&#x448;&#x435; 60&#x2014;70 &#x43B;&#x435;&#x442; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x435;&#x432;&#x43E;&#x434;&#x43E;&#x43F;&#x44B; &#x438;&#x437;-&#x437;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x441;&#x442;&#x430;&#x440;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;. &#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441;&#x442;&#x430;&#x440;&#x448;&#x435; 70 &#x43B;&#x435;&#x442; &#x434;&#x430;&#x436;&#x435; &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x430;&#x434;&#x438;&#x44F;&#x445; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x44E;&#x442; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x442;&#x44C; &#x441; &#x43B;&#x435;&#x432;&#x43E;&#x434;&#x43E;&#x43F;&#x44B;, &#x447;&#x442;&#x43E; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x44E;&#x442; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x433;&#x440;&#x443;&#x43F;&#x43F; &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x43C;&#x438; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;.</p>
<h5><span class="mw-headline" id=".D0.90.D0.B3.D0.BE.D0.BD.D0.B8.D1.81.D1.82.D1.8B_.D0.B4.D0.BE.D1.84.D0.B0.D0.BC.D0.B8.D0.BD.D0.B0">&#x410;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x44B; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430;</span></h5>
<p>&#x412; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x44B; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432; (&#x431;&#x440;&#x43E;&#x43C;&#x43E;&#x43A;&#x440;&#x438;&#x43F;&#x442;&#x438;&#x43D;, , , , , &#x430;&#x43F;&#x43E;&#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;, ). &#x41F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432;. &#x418;&#x43C;&#x438;&#x442;&#x438;&#x440;&#x443;&#x44F; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430;, &#x43E;&#x43D;&#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x442;&#x435; &#x436;&#x435; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B;, &#x447;&#x442;&#x43E; &#x438; &#x43B;&#x435;&#x432;&#x43E;&#x434;&#x43E;&#x43F;&#x430;.</p>
<p>&#x41F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x43B;&#x435;&#x432;&#x43E;&#x434;&#x43E;&#x43F;&#x43E;&#x439; &#x43E;&#x43D;&#x438; &#x440;&#x435;&#x436;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x434;&#x438;&#x441;&#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x43D;&#x43E; &#x447;&#x430;&#x449;&#x435; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x438;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B;: &#x43E;&#x442;&#x451;&#x43A;&#x438;, &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;, &#x437;&#x430;&#x43F;&#x43E;&#x440;&#x44B;, , &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438;, &#x442;&#x43E;&#x448;&#x43D;&#x43E;&#x442;&#x443;.</p>
<h5><span class="mw-headline" id=".D0.98.D0.BD.D0.B3.D0.B8.D0.B1.D0.B8.D1.82.D0.BE.D1.80.D1.8B_.D0.9C.D0.90.D0.9E_.D1.82.D0.B8.D0.BF.D0.B0_.D0.91_.D0.B8_.D0.BA.D0.B0.D1.82.D0.B5.D1.85.D0.BE.D0.BB-.D0.9E-.D0.BC.D0.B5.D1.82.D0.B8.D0.BB.D1.82.D1.80.D0.B0.D0.BD.D1.81.D1.84.D0.B5.D1.80.D0.B0.D0.B7.D1.8B">&#x418;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x44B; &#x41C;&#x410;&#x41E; &#x442;&#x438;&#x43F;&#x430; &#x411; &#x438; &#x43A;&#x430;&#x442;&#x435;&#x445;&#x43E;&#x43B;-&#x41E;-&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x444;&#x435;&#x440;&#x430;&#x437;&#x44B;</span></h5>
<p>&#x414;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x438;&#x437;&#x431;&#x438;&#x440;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x449;&#x435;&#x43F;&#x43B;&#x44F;&#x44E;&#x442; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;: &#x43C;&#x43E;&#x43D;&#x43E;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430;&#x437;&#x430; (&#x41C;&#x410;&#x41E; &#x442;&#x438;&#x43F;&#x430; &#x411;) &#x438; &#x43A;&#x430;&#x442;&#x435;&#x445;&#x43E;&#x43B;-&#x41E;-&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x444;&#x435;&#x440;&#x430;&#x437;&#x430; (&#x41A;&#x41E;&#x41C;&#x422;). &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x44B; &#x41C;&#x410;&#x41E;-&#x411; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x435;&#x43B;&#x435;&#x433;&#x438;&#x43B;&#x438;&#x43D;, &#x440;&#x430;&#x437;&#x430;&#x433;&#x438;&#x43B;&#x438;&#x43D;] &#x438; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x44B; &#x41A;&#x41E;&#x41C;&#x422; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;,  &#x438; ) &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x44F;&#x44E;&#x442; &#x43D;&#x435;&#x443;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;. &#x424;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x44B; &#x43B;&#x435;&#x432;&#x43E;&#x434;&#x43E;&#x43F;&#x435;, &#x445;&#x43E;&#x442;&#x44F; &#x438;&#x445; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;. &#x41E;&#x43D;&#x438; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x442; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x442;&#x44C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x43B;&#x435;&#x432;&#x43E;&#x434;&#x43E;&#x43F;&#x44B;, &#x43D;&#x435; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x44F; &#x438; &#x434;&#x430;&#x436;&#x435; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x44F; &#x435;&#x451; &#x441;&#x443;&#x43C;&#x43C;&#x430;&#x440;&#x43D;&#x443;&#x44E; &#x434;&#x43E;&#x437;&#x443;.</p>
<h5><span class="mw-headline" id=".D0.98.D0.BD.D0.B3.D0.B8.D0.B1.D0.B8.D1.82.D0.BE.D1.80.D1.8B_.D0.BE.D0.B1.D1.80.D0.B0.D1.82.D0.BD.D0.BE.D0.B3.D0.BE_.D0.BD.D0.B5.D0.B9.D1.80.D0.BE.D0.BD.D0.B0.D0.BB.D1.8C.D0.BD.D0.BE.D0.B3.D0.BE_.D0.B7.D0.B0.D1.85.D0.B2.D0.B0.D1.82.D0.B0_.D0.B4.D0.BE.D1.84.D0.B0.D0.BC.D0.B8.D0.BD.D0.B0">&#x418;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x44B; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x430; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430;</span></h5>

<p>&#x41D;&#x435;&#x43F;&#x440;&#x44F;&#x43C;&#x44B;&#x435; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43C;&#x438;&#x43C;&#x435;&#x442;&#x438;&#x43A;&#x438; (&#x430;&#x43C;&#x430;&#x43D;&#x442;&#x430;&#x434;&#x438;&#x43D;, &#x433;&#x43B;&#x443;&#x434;&#x430;&#x43D;&#x442;&#x430;&#x43D;) &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x44E;&#x442; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43A; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x43C;&#x443; &#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x443;. &#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x438;&#x437; &#x43F;&#x440;&#x435;&#x441;&#x438;&#x43D;&#x430;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x437;&#x44F;&#x442; &#x435;&#x433;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x44B;&#x439; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;. &#x41B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x442;&#x435; &#x436;&#x435; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B;, &#x447;&#x442;&#x43E; &#x438; &#x43B;&#x435;&#x432;&#x43E;&#x434;&#x43E;&#x43F;&#x430;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x433;&#x438;&#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x44E; &#x438; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x443;&#x44E; &#x440;&#x438;&#x433;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x44F; &#x43D;&#x430; &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;.</p>
<h4><span class="mw-headline" id=".D0.A6.D0.B5.D0.BD.D1.82.D1.80.D0.B0.D0.BB.D1.8C.D0.BD.D1.8B.D0.B5_.D1.85.D0.BE.D0.BB.D0.B8.D0.BD.D0.BE.D0.B1.D0.BB.D0.BE.D0.BA.D0.B0.D1.82.D0.BE.D1.80.D1.8B">&#x426;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x43E;&#x431;&#x43B;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x44B;</span></h4>

<p>&#x414;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x430;&#x43D;&#x442;&#x438;&#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;. &#x417;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44B;&#x439; &#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x438;&#x439; &#x432;&#x440;&#x430;&#x447; &#x416;&#x430;&#x43D; &#x428;&#x430;&#x440;&#x43A;&#x43E; &#x435;&#x449;&#x451; &#x432; 1874 &#x433;&#x43E;&#x434;&#x443; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B; &#x431;&#x435;&#x43B;&#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x43D;&#x443; &#x434;&#x43B;&#x44F; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x43F;&#x440;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x430;&#x43B;&#x438;&#x432;&#x430;&#x446;&#x438;&#x438;. &#x418;&#x43C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x43E; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;&#x430; &#x43F;&#x440;&#x438; &#x435;&#x451; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x435;. &#x412; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x431;&#x435;&#x43B;&#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x43D;&#x44B;, &#x43D;&#x43E; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x43E;&#x431;&#x43B;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x44B;&#xA0;&#x2014; &#x430;&#x442;&#x440;&#x43E;&#x43F;&#x438;&#x43D; &#x438; &#x441;&#x43A;&#x43E;&#x43F;&#x43E;&#x43B;&#x430;&#x43C;&#x438;&#x43D;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x43E;&#x43B;&#x438;&#x43D;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x43E;&#x432; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x440;&#x438;&#x433;&#x435;&#x43A;&#x441;&#x438;&#x444;&#x435;&#x43D;&#x438;&#x434;&#x438;&#x43B; (&#x446;&#x438;&#x43A;&#x43B;&#x43E;&#x434;&#x43E;&#x43B;), &#x442;&#x440;&#x438;&#x43F;&#x435;&#x440;&#x438;&#x434;&#x435;&#x43D;, , &#x442;&#x440;&#x43E;&#x43F;&#x430;&#x446;&#x438;&#x43D;, &#x44D;&#x442;&#x43F;&#x435;&#x43D;&#x430;&#x43B;,  &#x438; &#x434;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43D;.</p>
<p>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x43E;&#x431;&#x43B;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43F;&#x430;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43E;. &#x41F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x451;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x443;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x434;&#x432;&#x438;&#x433;&#x430;&#x43C; &#x432; &#x445;&#x43E;&#x43B;&#x438;&#x43D;- &#x438; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x430;&#x445;, &#x430; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x43E;&#x431;&#x43B;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x44B; &#xAB;&#x432;&#x44B;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x432;&#x430;&#x44E;&#x442;&#xBB; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;.</p>
<p>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x435; &#x440;&#x430;&#x43D;&#x435;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x431;&#x435;&#x43B;&#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x43D;&#x44B; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x438;&#x444;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x430;&#x446;&#x435;&#x442;&#x438;&#x43B;&#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x44B; &#x438; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#xA0;&#x2014; &#x43D;&#x430; &#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x43E;&#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x44B; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435;&#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;. &#x412;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x43E;&#x43D;&#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x440;&#x44F;&#x434; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439;: &#x441;&#x443;&#x445;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E; &#x440;&#x442;&#x443;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43A;&#x43A;&#x43E;&#x43C;&#x43E;&#x434;&#x430;&#x446;&#x438;&#x438;, &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x443; &#x43C;&#x43E;&#x447;&#x438;, &#x43E;&#x431;&#x449;&#x443;&#x44E; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x44C;, &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x434;&#x440;.</p>
<p>&#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x43E;&#x431;&#x43B;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x44B; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x437;&#x431;&#x438;&#x440;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C;. &#x41E;&#x43D;&#x438; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x44D;&#x43A;&#x441;&#x442;&#x440;&#x430;&#x43F;&#x438;&#x440;&#x430;&#x43C;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x430;&#x43C;&#x438;.</p>
<p>&#x41E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x43E;&#x431;&#x43B;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43D;&#x430; &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;; &#x432; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x442; &#x43D;&#x430; &#x440;&#x438;&#x433;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x431;&#x440;&#x430;&#x434;&#x438;&#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x44E;. &#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x43F;&#x435;&#x440;&#x438;&#x444;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x44E;&#x43D;&#x43E;&#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x432; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x43F;&#x43E;&#x442;&#x43E;&#x43E;&#x442;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x436;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.A5.D0.B8.D1.80.D1.83.D1.80.D0.B3.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.BE.D0.B5_.D0.BB.D0.B5.D1.87.D0.B5.D0.BD.D0.B8.D0.B5">&#x425;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;</span></h3>
<p>&#x425;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x434;&#x432;&#x430; &#x442;&#x438;&#x43F;&#x430;: &#x434;&#x435;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x438; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44E; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x43E;&#x437;&#x433;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;.</p>
<h4><span class="mw-headline" id=".D0.94.D0.B5.D1.81.D1.82.D1.80.D1.83.D0.BA.D1.82.D0.B8.D0.B2.D0.BD.D1.8B.D0.B5_.D0.BE.D0.BF.D0.B5.D1.80.D0.B0.D1.86.D0.B8.D0.B8">&#x414;&#x435;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;</span></h4>
<p>&#x41A; &#x434;&#x435;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F;&#x43C;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x43C; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43B;&#x430;&#x43C;&#x43E;- &#x438; &#x43F;&#x430;&#x43B;&#x43B;&#x438;&#x434;&#x43E;&#x442;&#x43E;&#x43C;&#x438;&#x44F;.</p>

<p><b>&#x422;&#x430;&#x43B;&#x430;&#x43C;&#x43E;&#x442;&#x43E;&#x43C;&#x438;&#x44F;</b> &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x430; &#x43B;&#x438;&#x448;&#x44C; &#x432; &#x442;&#x435;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;. &#x414;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430; &#x43E;&#x442; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x43C; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C;: &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43C; &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;&#x43E;&#x43C;, &#x43A;&#x43E;&#x43D;&#x441;&#x435;&#x440;&#x432;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;. &#x41F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x44F;&#x434;&#x440;&#x430; &#x442;&#x430;&#x43B;&#x430;&#x43C;&#x443;&#x441;&#x430; (&#x43B;&#x430;&#x442;.&#xA0;<i></i>) &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;&#x430; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x43C;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x43C; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;, &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;&#x430; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442; 96&#xA0;%. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x442;&#x435; &#x436;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x439; &#x440;&#x438;&#x441;&#x43A; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439; (13&#xA0;% &#x441;&#x442;&#x43E;&#x439;&#x43A;&#x438;&#x445; &#x438; 56&#xA0;% &#x43F;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445;). &#x41A; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x430;&#x43B;&#x430;&#x43C;&#x43E;&#x442;&#x43E;&#x43C;&#x438;&#x438;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x434;&#x438;&#x437;&#x430;&#x440;&#x442;&#x440;&#x438;&#x44E;, &#x430;&#x431;&#x443;&#x43B;&#x438;&#x44E;, &#x434;&#x438;&#x441;&#x444;&#x430;&#x437;&#x438;&#x44E;, &#x434;&#x438;&#x441;&#x43F;&#x440;&#x430;&#x43A;&#x441;&#x438;&#x44E;.</p>
<p><b>&#x41F;&#x430;&#x43B;&#x43B;&#x438;&#x434;&#x43E;&#x442;&#x43E;&#x43C;&#x438;&#x44F;</b> &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43A;&#x43E;&#x43D;&#x441;&#x435;&#x440;&#x432;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;. &#x41F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x430; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x438;&#x433;&#x43B;&#x44B; &#x432; &#x431;&#x43B;&#x435;&#x434;&#x43D;&#x44B;&#x439; &#x448;&#x430;&#x440; (&#x43B;&#x430;&#x442;.&#xA0;<i></i>) &#x441; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x435;&#x433;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C;.</p>
<p>&#x41F;&#x430;&#x43B;&#x43B;&#x438;&#x434;&#x43E;&#x442;&#x43E;&#x43C;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x43E;&#x439;. &#x41F;&#x440;&#x438; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x435; 85 &#x441;&#x442;&#x430;&#x442;&#x435;&#x439;, &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x430;&#x43B;&#x43B;&#x438;&#x434;&#x43E;&#x442;&#x43E;&#x43C;&#x438;&#x438;, &#x438; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; 1510 &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x44B; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;:</p>

<p>&#x42D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x430;&#x43B;&#x43B;&#x438;&#x434;&#x43E;&#x442;&#x43E;&#x43C;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x430;. &#x413;&#x438;&#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x435; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; 82&#xA0;% &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432;.</p>
<p>&#x421; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x438; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440; &#x431;&#x435;&#x437; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440; &#x438; &#x442;&#x43A;&#x430;&#x43D;&#x435;&#x439;.</p>
<h4><span class="mw-headline" id=".D0.9D.D0.B5.D0.B9.D1.80.D0.BE.D1.81.D1.82.D0.B8.D0.BC.D1.83.D0.BB.D1.8F.D1.86.D0.B8.D1.8F">&#x41D;&#x435;&#x439;&#x440;&#x43E;&#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F;</span></h4>

<p>&#x41D;&#x435;&#x439;&#x440;&#x43E;&#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43C;&#x430;&#x43B;&#x43E;&#x438;&#x43D;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44E;.</p>
<p>&#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;:</p>
<ol>
<li>&#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;, &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x43D;&#x435; &#x443;&#x434;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;.</li>
<li>&#x41F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x43E;&#x437;&#x44B; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x44B;&#x43C;&#x438;.</li>
<li>&#x41F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x435;&#x43D; &#x438; &#x431;&#x43E;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x442;&#x44C; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x438;&#x437;-&#x437;&#x430; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</li>
<li>&#x41F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x442;&#x435;&#x440;&#x44F;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x438; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x44B;&#x43C; &#x43E;&#x442; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x441;&#x435;&#x43C;&#x44C;&#x438; &#x432; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;.</li>
</ol>
<p>&#x421;&#x443;&#x442;&#x44C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;: &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x441;&#x447;&#x451;&#x442; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x447;&#x438;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C; &#x43F;&#x43E; &#x430;&#x43C;&#x43F;&#x43B;&#x438;&#x442;&#x443;&#x434;&#x435; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x442;&#x43E;&#x43A;&#x43E;&#x43C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x430; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; &#x43D;&#x430;&#x434; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x442;&#x435;&#x43B;&#x430;. &#x414;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x443; &#x432;&#x432;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x432; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x437;&#x433; &#x442;&#x43E;&#x43D;&#x43A;&#x438;&#x435; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x434;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43E;&#x43C; (&#x43F;&#x43E;&#x445;&#x43E;&#x436; &#x43D;&#x430; &#x43A;&#x430;&#x440;&#x434;&#x438;&#x43E;&#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;), &#x438;&#x43C;&#x43F;&#x43B;&#x430;&#x43D;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x43A;&#x43E;&#x436;&#x43D;&#x43E; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x433;&#x440;&#x443;&#x434;&#x438; &#x43F;&#x43E;&#x434; &#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x446;&#x435;&#x439;.</p>
<p>&#x421;&#x430;&#x43C;&#x430; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x434;&#x432;&#x430; &#x44D;&#x442;&#x430;&#x43F;&#x430;. &#x41D;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43C; &#x44D;&#x442;&#x430;&#x43F;&#x435; &#x43F;&#x43E;&#x434; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x435;&#x437;&#x431;&#x43E;&#x43B;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x43E;-&#x440;&#x435;&#x437;&#x43E;&#x43D;&#x430;&#x43D;&#x441;&#x43D;&#x43E;&#x439; &#x442;&#x43E;&#x43C;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438; &#x438; &#x441;&#x442;&#x435;&#x440;&#x435;&#x43E;&#x442;&#x430;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x430;&#x432;&#x438;&#x433;&#x430;&#x446;&#x438;&#x438; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x434;&#x44B; &#x432;&#x432;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x432; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x430; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; &#x43D;&#x430;&#x434; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;,&#xA0;&#x2014; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44C;  (STN). &#x417;&#x430;&#x442;&#x435;&#x43C; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x435;&#x441;&#x442;&#x43E;&#x432;&#x430;&#x44F; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F;, &#x432; &#x445;&#x43E;&#x434;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x435;&#x442; &#x43E; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x441;&#x435;&#x43D;&#x441;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F;&#x445;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x430;&#x445; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;. &#x41F;&#x440;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x44D;&#x442;&#x430;&#x43F;: &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x443; &#x438;&#x43C;&#x43F;&#x43B;&#x430;&#x43D;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x43A;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x447;&#x430;&#x441;&#x442;&#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;&#xA0;&#x2014; &#x43A;&#x43E;&#x43D;&#x43D;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x44B; &#x438; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x43E;&#x432; (&#x43D;&#x435;&#x439;&#x440;&#x43E;&#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;). &#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x44D;&#x442;&#x430;&#x43F; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x437;&#x43E;&#x43C;. &#x412; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x430; &#x438; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;. &#x41F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x430;&#x43C; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; (&#x432; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x445;, &#x437;&#x430;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C;) &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<p>&#x420;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;:</p>
<ol>
<li>&#x423;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x43D;&#x430;&#x434; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;.</li>
<li>&#x417;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x430;&#x43D;&#x442;&#x438;&#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;&#x445;.</li>
<li>&#x41F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43D;&#x435;&#x438;&#x43D;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x43E; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</li>
<li>&#x412; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x43F;&#x430;&#x43B;&#x438;&#x434;&#x43E;&#x442;&#x43E;&#x43C;&#x438;&#x438; &#x438; &#x442;&#x430;&#x43B;&#x430;&#x43C;&#x43E;&#x442;&#x43E;&#x43C;&#x438;&#x438;, <b>&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x43E;&#x439;</b>.</li>
<li>&#x41C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x431;&#x438;&#x43B;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; (&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430; &#x438; &#x43F;&#x440;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x445; &#x441; &#x43E;&#x431;&#x435;&#x438;&#x445; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D; &#x442;&#x435;&#x43B;&#x430;).</li>
<li>&#x41B;&#x435;&#x433;&#x43A;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C;</li>
</ol>
<p>&#x41D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;:</p>
<ol>
<li>&#x41E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x430;&#x44F; &#x441;&#x442;&#x43E;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;.</li>
<li>&#x412;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x434;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x43C;&#x43A;&#x438;; &#x432; &#x44D;&#x442;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; (15&#xA0;%) &#x43D;&#x443;&#x436;&#x43D;&#x430; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F;</li>
<li>&#x41D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44B; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x430; (&#x447;&#x435;&#x440;&#x435;&#x437; 3-7 &#x43B;&#x435;&#x442;)</li>
<li>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x440;&#x438;&#x441;&#x43A; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439; (3-5&#xA0;%)</li>
</ol>
<h3><span class="mw-headline" id=".D0.9B.D0.B5.D1.87.D0.B5.D0.BD.D0.B8.D0.B5_.D1.81_.D0.BF.D1.80.D0.B8.D0.BC.D0.B5.D0.BD.D0.B5.D0.BD.D0.B8.D0.B5.D0.BC_.D1.81.D1.82.D0.B2.D0.BE.D0.BB.D0.BE.D0.B2.D1.8B.D1.85_.D0.BA.D0.BB.D0.B5.D1.82.D0.BE.D0.BA._.D0.93.D0.B5.D0.BD.D0.BD.D0.B0.D1.8F_.D1.82.D0.B5.D1.80.D0.B0.D0.BF.D0.B8.D1.8F">&#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x442;&#x432;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A;. &#x413;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</span></h3>
<p>&#x420;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x442;&#x432;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x432; 2009 &#x433;&#x43E;&#x434;&#x443;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;, &#x447;&#x435;&#x440;&#x435;&#x437; 36 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x432;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x435;&#x43D; &#x443; 80&#xA0;% &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;. &#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43B;&#x430;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43E;&#x432;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x434;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; &#x441;&#x442;&#x432;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A;, &#x432; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x437;&#x433;. &#x422;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E;&#x43D;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x433;&#x438;&#x431;&#x448;&#x438;&#x435; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x438;. &#x41C;&#x435;&#x442;&#x43E;&#x434; &#x43D;&#x430; &#x432;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x443; 2011 &#x433;&#x43E;&#x434;&#x430; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x438; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x412; 2003 &#x433;&#x43E;&#x434;&#x443; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443; &#x441; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x432; &#x441;&#x443;&#x431;&#x442;&#x430;&#x43B;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x44F;&#x434;&#x440;&#x43E; &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44B; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x432;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x44B;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x435; &#x433;&#x435;&#x43D;, &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x437;&#x430; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437; &#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x430;&#x442;&#x434;&#x435;&#x43A;&#x430;&#x440;&#x431;&#x43E;&#x43A;&#x441;&#x438;&#x43B;&#x430;&#x437;&#x44B;. &#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x435;&#x442; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x443;&#x431;&#x442;&#x430;&#x43B;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x44F;&#x434;&#x440;&#x430;. &#x412;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x43D; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x438;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x443; 2011 &#x433;&#x43E;&#x434;&#x430; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;.</p>
<h3><span class="mw-headline" id=".D0.9F.D0.B5.D1.80.D1.81.D0.BF.D0.B5.D0.BA.D1.82.D0.B8.D0.B2.D1.8B_.D1.80.D0.B0.D1.81.D1.82.D0.B2.D0.BE.D1.80.D0.B5.D0.BD.D0.B8.D1.8F_.D1.82.D0.B5.D0.BB.D0.B5.D1.86_.D0.9B.D0.B5.D0.B2.D0.B8">&#x41F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x44B; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x43B;&#x435;&#x446; &#x41B;&#x435;&#x432;&#x438;</span></h3>
<p>&#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x435;&#x43B;&#x44C;&#x446;&#x430; &#x41B;&#x435;&#x432;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43C;&#x430;&#x440;&#x43A;&#x435;&#x440;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;, &#x43D;&#x43E; &#x438; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43F;&#x430;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x432;&#x435;&#x43D;&#x44C;&#x435;&#x432;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x443;&#x441;&#x443;&#x433;&#x443;&#x431;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;.  &#x412; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; Assia Shisheva 2015 &#x433;&#x43E;&#x434;&#x430; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x430;&#x433;&#x440;&#x435;&#x433;&#x430;&#x446;&#x438;&#x44E; &#x3B1;-&#x441;&#x438;&#x43D;&#x443;&#x43A;&#x43B;&#x435;&#x438;&#x43D;&#x430; &#x441; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x442;&#x435;&#x43B;&#x435;&#x446; &#x41B;&#x435;&#x432;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432; <i>ArPIKfyve</i> &#x438; <i>Sac3</i>., &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x434;&#x430;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x43F;&#x43B;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x44D;&#x442;&#x438;&#x445; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x439;. &#x41D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x430; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44C; &#x442;&#x435;&#x43B;&#x44C;&#x446;&#x430; &#x41B;&#x435;&#x432;&#x438; &#x438; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x43D;&#x438;&#x43C;&#x438; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x438;.</p>

<p>&#x414;&#x43B;&#x44F; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x442;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x43F;&#x430;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x437;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#xAB;&#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438;&#xBB; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x443; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;. &#x412; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43C;&#x43E;&#x434;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43B;&#x438;&#x43D;&#x438;&#x438; &#x43C;&#x44B;&#x448;&#x435;&#x439;  &#x438; &#x43E;&#x431;&#x435;&#x437;&#x44C;&#x44F;&#x43D;&#x44B;&#xA0;&#x2014; &#x43C;&#x430;&#x43A;&#x430;&#x43A;&#x438;-&#x440;&#x435;&#x437;&#x443;&#x441;&#x44B;  &#x438; &#x43C;&#x430;&#x440;&#x43C;&#x43E;&#x437;&#x435;&#x442;&#x43A;&#x438;. &#x423; &#x43E;&#x431;&#x435;&#x437;&#x44C;&#x44F;&#x43D; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; 1-&#x43C;&#x435;&#x442;&#x438;&#x43B;-4-&#x444;&#x435;&#x43D;&#x438;&#x43B;-1,2,3,6-&#x442;&#x435;&#x442;&#x440;&#x430;&#x433;&#x438;&#x434;&#x440;&#x43E;&#x43F;&#x438;&#x440;&#x438;&#x434;&#x438;&#x43D;&#x430; (MPTP) &#x438;&#x43B;&#x438; 6-&#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x434;&#x43E;&#x43F;&#x430;&#x43C;&#x438;&#x43D;&#x430; (6-OHDA). &#x411;&#x44B;&#x43B;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x44B; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x435;&#x437;&#x44C;&#x44F;&#x43D;&#x44B; &#x441; &#x438;&#x437;&#x431;&#x438;&#x440;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x432;&#x435;&#x440;&#x445;&#x44D;&#x43A;&#x441;&#x43F;&#x440;&#x435;&#x441;&#x438;&#x435;&#x439; &#x432; &#x43C;&#x43E;&#x437;&#x433;&#x435; &#x3B1;-&#x441;&#x438;&#x43D;&#x443;&#x43A;&#x43B;&#x435;&#x438;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;.</p>

<p>&#x421; 2011 &#x433;&#x43E;&#x434;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x435;&#x440;&#x438;&#x44F; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x439; &#x432;&#x430;&#x43A;&#x446;&#x438;&#x43D;&#x44B; PD01. &#x41F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; PD01 &#x431;&#x43B;&#x43E;&#x43A;&#x438;&#x440;&#x443;&#x435;&#x442; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x443; &#x3B1;-&#x441;&#x438;&#x43D;&#x443;&#x43A;&#x43B;&#x435;&#x438;&#x43D;&#x430; &#x437;&#x430; &#x441;&#x447;&#x435;&#x442; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x430;&#x43D;&#x442;&#x438;&#x442;&#x435;&#x43B;. &#x423; &#x432;&#x441;&#x435;&#x445; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x432;&#x448;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;, &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x434;&#x43E;&#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;. &#x423; 50&#xA0;% &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44B; &#x430;&#x43D;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x430; &#x43A; &#x3B1;-&#x441;&#x438;&#x43D;&#x443;&#x43A;&#x43B;&#x435;&#x438;&#x43D;&#x443;. &#x41A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; 2016&#x2014;2017 &#x433;&#x43E;&#x434;&#x430;&#x445;.</p>


<p>&#x41F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x43E; &#x43D;&#x435;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x439;&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x43D;&#x435;&#x443;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442;. &#x421;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x432; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x442;&#x435;&#x440;&#x44F;&#x44E;&#x442; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x447;&#x435;&#x440;&#x435;&#x437; 8 &#x43B;&#x435;&#x442; &#x43E;&#x442; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x430; &#x447;&#x435;&#x440;&#x435;&#x437; 10 &#x43B;&#x435;&#x442; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43A; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43B;&#x438;. &#x41D;&#x430; &#x432;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x443; 2011 &#x433;&#x43E;&#x434;&#x430; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;. &#x41F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437; &#x432; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x435; &#x43B;&#x443;&#x447;&#x448;&#x435;, &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438;, &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x41B;&#x438;&#x446;&#x430;, &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43B;&#x435;&#x432;&#x43E;&#x434;&#x43E;&#x43F;&#x443;, &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x44B;&#x43C;&#x438; &#x43E;&#x442; &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x438;&#x445; &#x43B;&#x438;&#x446; &#x432; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x447;&#x435;&#x440;&#x435;&#x437; 15 &#x43B;&#x435;&#x442;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x432; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x430;. &#x41E;&#x442;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x435;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x430; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x443; &#x43B;&#x438;&#x446; 70 &#x43B;&#x435;&#x442; &#x438; &#x441;&#x442;&#x430;&#x440;&#x448;&#x435; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x43F;&#x43B;&#x430;&#x43D; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;.</p>
<p>&#x410;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x44F;&#x435;&#x442; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x440;&#x44F;&#x434;&#x430; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;, &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x445; &#x43A; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435; &#x442;&#x440;&#x443;&#x434;&#x43E;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; (&#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x440;&#x438;&#x433;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x433;&#x438;&#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x438;, &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x434;&#x440;.). &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x447;&#x435;&#x440;&#x435;&#x437; 10 &#x43B;&#x435;&#x442; &#x441; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x443;&#x434;&#x43E;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x430;.</p>
<p>&#x41F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x430;. &#x422;&#x440;&#x443;&#x434;&#x43E;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x43E;&#x439;&#x43A;&#x43E; &#x438; &#x43D;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x43E; &#x443;&#x442;&#x440;&#x430;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x438;&#x43D;&#x432;&#x430;&#x43B;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>

<p>&#x411;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x433;&#x440;&#x443;&#x43F;&#x43F; &#x438; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x439;. &#x420;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;, &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x442;&#x440;&#x443;&#x434;&#x43E;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;.</p>
<p>&#x414;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x443; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x43E;&#x432;, &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438; &#x446;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x435;&#x439;. &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x431;&#x44B;&#x43B; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D; &#x43F;&#x430;&#x43F;&#x435; &#x440;&#x438;&#x43C;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x418;&#x43E;&#x430;&#x43D;&#x43D;&#x443; &#x41F;&#x430;&#x432;&#x43B;&#x443; II &#x432; 1993 &#x433;&#x43E;&#x434;&#x443;. &#x41E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x412;&#x430;&#x442;&#x438;&#x43A;&#x430;&#x43D;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x43F;&#x43E;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x430; &#x432; 2003. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x418;&#x43E;&#x430;&#x43D;&#x43D; &#x41F;&#x430;&#x432;&#x435;&#x43B; II &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; 12 &#x43B;&#x435;&#x442; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43B; &#x43E;&#x442; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430;. &#x412; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x434;&#x44B; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C; &#x41C;&#x430;&#x43E; &#x426;&#x437;&#x44D;&#x434;&#x443;&#x43D; &#x43E;&#x442;&#x43E;&#x448;&#x451;&#x43B; &#x43E;&#x442; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x448;&#x438;&#x43C;&#x441;&#x44F; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x435;&#x434;&#x443;&#x433;&#x43E;&#x43C;. &#x423; &#x43F;&#x430;&#x43B;&#x435;&#x441;&#x442;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43B;&#x438;&#x434;&#x435;&#x440;&#x430; &#x42F;&#x441;&#x438;&#x440;&#x430; &#x410;&#x440;&#x430;&#x444;&#x430;&#x442;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x430; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x430;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;&#x430; &#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x434;&#x44B; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x434;&#x430;&#x43B;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x442;&#x44C; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;. &#x411;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x434;&#x438;&#x43A;&#x442;&#x430;&#x442;&#x43E;&#x440;&#x430; &#x424;&#x440;&#x430;&#x43D;&#x441;&#x438;&#x441;&#x43A;&#x43E; &#x424;&#x440;&#x430;&#x43D;&#x43A;&#x43E; &#x432; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x43F;&#x43E;&#x432;&#x43B;&#x438;&#x44F;&#x43B;&#x430; &#x43D;&#x430; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44E; &#x418;&#x441;&#x43F;&#x430;&#x43D;&#x438;&#x438;. &#x41F;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x44F;&#x43C; &#x43A;&#x43E;&#x440;&#x43E;&#x43B;&#x44F; &#x425;&#x443;&#x430;&#x43D;&#x430; &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x430; &#xAB;&#x424;&#x440;&#x430;&#x43D;&#x43A;&#x43E; &#x431;&#x44B;&#x43B; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x440;&#x43E;&#x436;&#x438;&#x442;&#x44C; 100 &#x43B;&#x435;&#x442;. &#x41D;&#x435; &#x43A;&#x443;&#x440;&#x438;&#x43B;, &#x43D;&#x435; &#x43F;&#x438;&#x43B; &#x438; &#x43D;&#x435; &#x431;&#x44B;&#x43B; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C; &#x433;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x43E;&#x43C;. &#x412;&#x451;&#x43B; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43D;&#x430; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x435;, &#x43E;&#x445;&#x43E;&#x442;&#x44F;&#x441;&#x44C; &#x438;&#x43B;&#x438; &#x43B;&#x43E;&#x432;&#x44F; &#x440;&#x44B;&#x431;&#x443; &#x441; &#x431;&#x43E;&#x440;&#x442;&#x430; &#x201E;&#x410;&#x441;&#x43E;&#x440;&#x201C;&#xBB;. &#x411;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x43D;&#x435;&#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;. &#x424;&#x440;&#x430;&#x43D;&#x43A;&#x43E; &#x434;&#x430;&#x43B; &#x43F;&#x43E;&#x440;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x434;&#x435;&#x43A;&#x440;&#x435;&#x442; &#x43E; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x435; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x438; &#x432; 1973 &#x433;&#x43E;&#x434;&#x443; &#x443;&#x448;&#x451;&#x43B; &#x441; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x435;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;.</p>

<p>&#x421;&#x440;&#x435;&#x434;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x430; &#x438; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x443; &#x421;&#x430;&#x43B;&#x44C;&#x432;&#x430;&#x434;&#x43E;&#x440;&#x430; &#x414;&#x430;&#x43B;&#x438;, &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x43E;&#x433;&#x43E; &#x438;&#x442;&#x430;&#x43B;&#x44C;&#x44F;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x444;&#x438;&#x437;&#x438;&#x43A;&#x430; &#x411;&#x440;&#x443;&#x43D;&#x43E; &#x41F;&#x43E;&#x43D;&#x442;&#x435;&#x43A;&#x43E;&#x440;&#x432;&#x43E;, &#x43C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x430; &#x410;.&#xA0;&#x41D;.&#xA0;&#x41A;&#x43E;&#x43B;&#x43C;&#x43E;&#x433;&#x43E;&#x440;&#x43E;&#x432;&#x430;, &#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x410;&#x440;&#x442;&#x443;&#x440;&#x430; &#x41A;&#x451;&#x441;&#x442;&#x43B;&#x435;&#x440;&#x430; &#x438; &#x43F;&#x43E;&#x44D;&#x442;&#x430; &#x410;&#x43D;&#x434;&#x440;&#x435;&#x44F; &#x412;&#x43E;&#x437;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E;. &#x418;&#x441;&#x43F;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x436;&#x438;&#x432;&#x43E;&#x43F;&#x438;&#x441;&#x446;&#x443; &#x438; &#x441;&#x43A;&#x443;&#x43B;&#x44C;&#x43F;&#x442;&#x43E;&#x440;&#x443; &#x421;&#x430;&#x43B;&#x44C;&#x432;&#x430;&#x434;&#x43E;&#x440;&#x443; &#x414;&#x430;&#x43B;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x431;&#x44B;&#x43B; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D; &#x437;&#x430; 8 &#x43B;&#x435;&#x442; &#x434;&#x43E; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;, &#x432; 1981 &#x433;&#x43E;&#x434;&#x443;. &#x423; &#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x410;&#x440;&#x442;&#x443;&#x440;&#x430; &#x41A;&#x451;&#x441;&#x442;&#x43B;&#x435;&#x440;&#x430; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x432; 1976 &#x433;&#x43E;&#x434;&#x443;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440; &#x432; &#x440;&#x443;&#x43A;&#x430;&#x445; &#x43C;&#x435;&#x448;&#x430;&#x43B; &#x435;&#x43C;&#x443; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C;, &#x43E;&#x43D; &#x435;&#x449;&#x451; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x439;. &#x41F;&#x43E;&#x44D;&#x442;-&#x448;&#x435;&#x441;&#x442;&#x438;&#x434;&#x435;&#x441;&#x44F;&#x442;&#x43D;&#x438;&#x43A; &#x410;&#x43D;&#x434;&#x440;&#x435;&#x439; &#x412;&#x43E;&#x437;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x43B;&#x435; 15 &#x43B;&#x435;&#x442; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x443;&#x43C;&#x435;&#x440; &#x43E;&#x442; &#x435;&#x433;&#x43E; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439;.</p>
<p>&#x417;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x44B; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x441;&#x43C;&#x435;&#x43D;&#x44B;. &#x420;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x438;&#x445; &#x443;&#x445;&#x43E;&#x434;&#x443; &#x438;&#x437; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x430;. &#x412; &#x43D;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x44B;&#x435; 40 &#x43B;&#x435;&#x442; &#x443; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x431;&#x43E;&#x43A;&#x441;&#x451;&#x440;&#x430; &#x41C;&#x43E;&#x445;&#x430;&#x43C;&#x43C;&#x435;&#x434;&#x430; &#x410;&#x43B;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;. &#x41C;&#x43D;&#x43E;&#x433;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x44B;&#x439; &#x447;&#x435;&#x43C;&#x43F;&#x438;&#x43E;&#x43D; &#x431;&#x44B;&#x43B; &#x432;&#x44B;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D; &#x437;&#x430;&#x432;&#x435;&#x440;&#x448;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x43A;&#x430;&#x440;&#x44C;&#x435;&#x440;&#x443;. &#x411;&#x43E;&#x440;&#x43E;&#x43B;&#x441;&#x44F; &#x441; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E; 35 &#x43B;&#x435;&#x442;, &#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; 74 &#x43B;&#x435;&#x442; &#x443;&#x43C;&#x435;&#x440;. &#x41A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44B;&#x43C; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x441;&#x43C;&#x435;&#x43D;&#x430;&#x43C;-&#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x43A;&#x430;&#x43C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x430;&#x432;&#x442;&#x43E;&#x433;&#x43E;&#x43D;&#x449;&#x438;&#x43A;&#x430; &#x424;&#x438;&#x43B;&#x430; &#x425;&#x438;&#x43B;&#x43B;&#x430; &#x438; &#x431;&#x430;&#x441;&#x43A;&#x435;&#x442;&#x431;&#x43E;&#x43B;&#x438;&#x441;&#x442;&#x430; &#x411;&#x440;&#x430;&#x439;&#x430;&#x43D;&#x430; &#x413;&#x440;&#x430;&#x43D;&#x442;&#x430;.</p>
<p>&#x421;&#x440;&#x435;&#x434;&#x438; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44B;&#x445; &#x43A;&#x438;&#x43D;&#x43E;&#x430;&#x43A;&#x442;&#x451;&#x440;&#x43E;&#x432; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x443; &#x41C;&#x430;&#x439;&#x43A;&#x43B;&#x430; &#x414;&#x436;&#x435;&#x439; &#x424;&#x43E;&#x43A;&#x441;&#x430;, &#x414;&#x435;&#x431;&#x43E;&#x440;&#x44B; &#x41A;&#x435;&#x440;&#x440;, &#x412;&#x438;&#x43D;&#x441;&#x435;&#x43D;&#x442;&#x430; &#x41F;&#x440;&#x430;&#x439;&#x441;&#x430; &#x438; &#x420;&#x43E;&#x431;&#x438;&#x43D;&#x430; &#x423;&#x438;&#x43B;&#x44C;&#x44F;&#x43C;&#x441;&#x430;. &#x421;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x438; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x430;&#x43A;&#x442;&#x451;&#x440; &#x41C;&#x438;&#x445;&#x430;&#x438;&#x43B; &#x423;&#x43B;&#x44C;&#x44F;&#x43D;&#x43E;&#x432; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43B; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; 15 &#x43B;&#x435;&#x442; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x423; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x43E;-&#x43A;&#x430;&#x43D;&#x430;&#x434;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x430;&#x43A;&#x442;&#x451;&#x440;&#x430; &#x41C;&#x430;&#x439;&#x43A;&#x43B;&#x430; &#x414;&#x436;&#x435;&#x439; &#x424;&#x43E;&#x43A;&#x441;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x431;&#x44B;&#x43B;&#x430; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x432; 1991 &#x433;&#x43E;&#x434;&#x443;. &#x415;&#x43C;&#x443; &#x43D;&#x430; &#x442;&#x43E;&#x442; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x431;&#x44B;&#x43B;&#x43E; &#x432;&#x441;&#x435;&#x433;&#x43E; 30 &#x43B;&#x435;&#x442;. &#x412;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43E;&#x43D; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E; &#xAB;&#xBB; &#x43F;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x43A;&#x430;&#x43C; &#x438; &#x441;&#x43F;&#x43E;&#x43D;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B;. &#x421;&#x430;&#x43C;&#x43E;&#x43C;&#x443; &#x424;&#x43E;&#x43A;&#x441;&#x443; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x430; .</p>

<ul>
<li>&#x41D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x437;&#x43C;</li>
</ul>




<ul>



<li>&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430; &#xAB;&#x417;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x430;&#x44F; &#x442;&#x435;&#x43C;&#x430;&#xBB;.</li>




<li>&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435; &#x43E; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x434;&#x435;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#xAB;&#x414;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x44F;.com&#xBB;.</li>


</ul>










<p><i>Source - Wikipedia</i></p>