<h1>&#x41F;&#x438;&#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F;</h1><p><b>&#x41F;&#x438;&#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F;</b> (&#x43E;&#x442; &#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#x43E;&#x433;&#x43E;&#x43D;&#x44C; + &#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x44C;, &#x431;&#x435;&#x437;&#x443;&#x43C;&#x438;&#x435;, &#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;)&#xA0;&#x2014; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x432; &#x43D;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x438;&#x43C;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43A; &#x43F;&#x43E;&#x434;&#x436;&#x43E;&#x433;&#x430;&#x43C;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x443;&#x432;&#x43B;&#x435;&#x447;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x437;&#x430; &#x43E;&#x433;&#x43D;&#x451;&#x43C;.</p>
<p>&#x41E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x438;&#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x438; &#x43A;&#x430;&#x43A; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A; &#x440;&#x430;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x43E;&#x433;&#x43D;&#x44F; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x435;&#x449;&#x451; &#x432; 1824&#xA0;&#x433;&#x43E;&#x434;&#x443;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x438; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x44D;&#x442;&#x43E;&#x442; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x434;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x430; &#x43D;&#x435; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;. &#x421;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x43F;&#x438;&#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438;, &#x438; &#x44E;&#x440;&#x438;&#x441;&#x43F;&#x440;&#x443;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x438;.</p>
<p>&#x41F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B;, &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44F; &#x437;&#x430; &#x43F;&#x43E;&#x436;&#x430;&#x440;&#x43E;&#x43C;, &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x43B;&#x44E;&#x431;&#x43E;&#x43F;&#x44B;&#x442;&#x441;&#x442;&#x432;&#x43E;, &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x44C;,&#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x435;&#x43D;&#x438;&#x435;,&#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x435;. &#x41F;&#x43E;&#x436;&#x430;&#x440; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43C;&#x438; &#x440;&#x430;&#x434;&#x438; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x44B;&#x433;&#x43E;&#x434;&#x44B;, &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x439;, &#x43A;&#x430;&#x43A; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;-&#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x441;&#x442;&#x430;.</p>
<p>&#x411;&#x435;&#x440;&#x43B;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x440;&#x438;&#x43C;&#x438;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;  &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x43F;&#x438;&#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; 600 &#x440;&#x430;&#x437; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x43B; &#x43F;&#x43E;&#x434;&#x436;&#x43E;&#x433;&#x438;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x43E;&#x432;, &#x43F;&#x438;&#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x43E;&#x432; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x442;&#x438;&#x442;&#x44C; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43F;&#x43E;&#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x436;&#x430;&#x440;&#x43E;&#x43C;, &#x43D;&#x43E; &#x438; &#x441;&#x440;&#x435;&#x434;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43F;&#x43E;&#x436;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44B;, &#x43F;&#x440;&#x438;&#x447;&#x451;&#x43C; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x43D;&#x438; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x432; &#x442;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x43C;&#x438; &#x436;&#x435; &#x43F;&#x43E;&#x436;&#x430;&#x440;&#x43E;&#x432;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x438; &#x41B;&#x435;&#x432; &#x421;&#x43A;&#x440;&#x44F;&#x433;&#x438;&#x43D; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#xAB;&#x422;&#x430;&#x439;&#x43D;&#x44B; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x442;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x444;&#xBB; (&#x433;&#x43B;&#x430;&#x432;&#x430; &#xAB;&#x42F; &#x43E;&#x431;&#x43E;&#x436;&#x430;&#x44E; &#x43F;&#x43E;&#x436;&#x430;&#x440;&#x44B;!&#xBB;).</p>









<p><i>Source - Wikipedia</i></p>