<h1>&#x41F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;</h1>
<p><b>&#x41F;&#x430;&#x43D;&#x438;&#x301;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x301;&#x439;&#x441;&#x442;&#x432;&#x43E;</b>&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x430;&#x442;&#x430;&#x43A; &#x43E;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x437; &#x432; &#x433;&#x43E;&#x434; &#x434;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x437; &#x432; &#x434;&#x435;&#x43D;&#x44C; &#x438; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x445; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F;. &#x425;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x447;&#x435;&#x440;&#x442;&#x43E;&#x439; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x446;&#x438;&#x434;&#x438;&#x432;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x440;&#x435;&#x437;&#x43A;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438; (&#x43F;&#x430;&#x43D;&#x438;&#x43A;&#x438;), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x44B; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x435;&#x439; &#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x43C; &#x43E;&#x431;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x438;, &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x443;&#x435;&#x43C;&#x44B;.</p>
<p>&#x414;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; <i>&#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x437;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;</i>. &#x414;&#x43E; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x41C;&#x41A;&#x411;-10 &#x44D;&#x442;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x432;&#x435;&#x434;&#x443;&#x449;&#x435;&#x433;&#x43E; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x43F;&#x43E;-&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43C;&#x443;: <i>&#xAB;&#x43A;&#x430;&#x440;&#x434;&#x438;&#x43E;&#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#xBB;, &#xAB;&#x412;&#x421;&#x414; (&#x432;&#x435;&#x433;&#x435;&#x442;&#x43E;&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x442;&#x43E;&#x43D;&#x438;&#x44F;) &#x441; &#x43A;&#x440;&#x438;&#x437;&#x43E;&#x432;&#x44B;&#x43C; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C;&#xBB;, &#xAB;&#x41D;&#x426;&#x414; (&#x43D;&#x435;&#x439;&#x440;&#x43E;&#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x442;&#x43E;&#x43D;&#x438;&#x44F;)&#xBB;</i>.</p>




<p>&#x423; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x435;&#x440;&#x438;&#x438; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x43E;&#x432; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438;&#xA0;&#x2014; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x430;&#x442;&#x430;&#x43A;. &#x41F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x430;&#x442;&#x430;&#x43A;&#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 10 &#x43C;&#x438;&#x43D;&#x443;&#x442;, &#x43D;&#x43E; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x438; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x2014; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 1&#x2014;5 &#x43C;&#x438;&#x43D;&#x443;&#x442;, &#x438; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x2014; &#x434;&#x43E; 30 &#x43C;&#x438;&#x43D;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 1 &#x447;&#x430;&#x441;&#x430;. &#x41F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x430;&#x442;&#x430;&#x43A;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E; &#x43D;&#x430;&#x431;&#x43E;&#x440;&#x443; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x434;&#x43D;&#x43E;&#x442;&#x438;&#x43F;&#x43D;&#x44B;&#x43C;&#x438; (&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x445;&#x438;&#x43A;&#x430;&#x440;&#x434;&#x438;&#x44F;, &#x43F;&#x43E;&#x442;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;, &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x43E;&#x434;&#x44B;&#x448;&#x43A;&#x430;, &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;, &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.). &#x423; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#xA0;&#x2014; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x435;&#x436;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E; &#x438;&#x43B;&#x438; &#x435;&#x436;&#x435;&#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;. &#x412;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x442;&#x430;&#x43A;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x435;&#x434;&#x443;&#x442; &#x43A; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x43C; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x43C;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44E;, &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x440;&#x438;&#x446;&#x430;&#x43D;&#x438;&#x44F;&#x43C;, &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x438;). &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x443; &#x437;&#x43D;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43E; &#x441;&#x432;&#x43E;&#x451;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x430;&#x442;&#x430;&#x43A;&#x438; &#x441; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43C;&#x430;&#x43B;&#x44B;&#x43C;&#x438; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;.</p>
<p>&#x414;&#x43B;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x438; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x448;&#x43A;&#x430;&#x43B;&#x430;; &#x43E;&#x43D;&#x430; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x43D;&#x438;&#x43A;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x442;&#x435;&#x441;&#x442;&#x430; &#x43D;&#x430; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x430;&#x442;&#x430;&#x43A;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.94.D0.B8.D0.B0.D0.B3.D0.BD.D0.BE.D1.81.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.BA.D1.80.D0.B8.D1.82.D0.B5.D1.80.D0.B8.D0.B8_.D0.9C.D0.9A.D0.91-10">&#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x41C;&#x41A;&#x411;-10</span></h3>
<ul>
<li>&#x41F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435;, &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; (&#x43D;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x435;&#x439;) &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438; (&#x43F;&#x430;&#x43D;&#x438;&#x43A;&#x438;).</li>
<li>&#x421;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x443; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x432;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;, &#x434;&#x435;&#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x438; &#x434;&#x435;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;.</li>
<li>&#x412;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x440;&#x430;&#x445;&#x438; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x438; &#x441;&#x443;&#x43C;&#x430;&#x441;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x44F;.</li>
<li>&#x412;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x43B;&#x438;&#x431;&#x43E; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x430; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43B;&#x430; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435;.</li>
<li>&#x412;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x440;&#x430;&#x445;&#x438; &#x43E;&#x434;&#x438;&#x43D;&#x43E;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x43B;&#x44E;&#x434;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x441;&#x442;, &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x430;&#x442;&#x430;&#x43A;.</li>
<li>&#x41F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x43C; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x43B;&#x438;&#x431;&#x43E; &#x444;&#x43E;&#x431;&#x438;&#x438; &#x43A;&#x430;&#x43A; &#x43F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; (<i>&#x432; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x430; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x431;&#x438;&#x438;</i>).</li>
<li>&#x414;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;, &#x447;&#x442;&#x43E;&#x431;&#x44B; <b>&#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438;</b> &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43F;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435; <b>&#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x430;</b> &#x438; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x43B;&#x438; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;:
<ol>
<li>&#x41F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438; &#x43E;&#x431;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;&#x445;, &#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x443;&#x433;&#x440;&#x43E;&#x437;&#x43E;&#x439; (<i>&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x430; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x43E;&#x441;&#x445;&#x438;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x438;</i>).</li>
<li>&#x41F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x439;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x443;&#x435;&#x43C;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x435;&#x439;.</li>
<li>&#x41D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x43E;&#x442; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x43E;&#x432; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x430;&#x442;&#x430;&#x43A;&#x430;&#x43C;&#x438;.</li>
</ol>
</li>
</ul>
<h3><span class="mw-headline" id=".D0.94.D0.B8.D0.B0.D0.B3.D0.BD.D0.BE.D1.81.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.BA.D1.80.D0.B8.D1.82.D0.B5.D1.80.D0.B8.D0.B8_DSM-IV">&#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; DSM-IV</span></h3>
<ul>

</ul>
<ol>
<li>&#x41F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x430;&#x442;&#x430;&#x43A;.</li>
<li>&#x41F;&#x43E; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435; &#x43E;&#x434;&#x438;&#x43D; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F; &#x431;&#x44B;&#x43B; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 1 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x430; (&#x438;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435;) &#x43F;&#x440;&#x438; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x445;:
<ul>
<li>&#x421;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x44E;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x443; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432;.</li>
<li>&#x411;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x442;&#x440;&#x430;&#x445; &#x443;&#x442;&#x440;&#x430;&#x442;&#x44B; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F;, &#x438;&#x43D;&#x444;&#x430;&#x440;&#x43A;&#x442;&#x430; &#x43C;&#x438;&#x43E;&#x43A;&#x430;&#x440;&#x434;&#x430;, &#x441;&#x442;&#x440;&#x430;&#x445; &#x441;&#x43E;&#x439;&#x442;&#x438; &#x441; &#x443;&#x43C;&#x430;).</li>
<li>&#x417;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x430;&#x442;&#x430;&#x43A;&#x430;&#x43C;&#x438;.</li>
</ul>
</li>
</ol>
<ul>
<li>B. &#x41F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; (&#x438;&#x43B;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435;) &#x430;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x438;.</li>
<li>C. &#x421;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x430; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x433;&#x43E; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x437;&#x43B;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;) &#x438;&#x43B;&#x438; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E;-&#x43B;&#x438;&#x431;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x430;&#x440;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x435;&#x43D;&#x437;&#x438;&#x44F;, &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x438;&#x440;&#x435;&#x43E;&#x437;, &#x444;&#x435;&#x43E;&#x445;&#x440;&#x43E;&#x43C;&#x43E;&#x446;&#x438;&#x442;&#x43E;&#x43C;&#x430;, &#x438;&#xA0;&#x442;.&#xA0;&#x434;.).</li>
<li>&#x421;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x430; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x430; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435;&#x43C; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x43A;&#x438; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43A; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x430;&#x44F; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x441;&#x435;&#x440;&#x434;&#x446;&#x430; &#x438; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x438;&#x43F;&#x43E;&#x445;&#x43E;&#x43D;&#x434;&#x440;&#x438;&#x44F;, &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x444;&#x43E;&#x431;&#x438;&#x44F;, &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x444;&#x43E;&#x431;&#x438;&#x438;, &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x43F;&#x43E;&#x441;&#x442;&#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x43B;&#x438; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x443;&#x43A;&#x43E;&#x439;.</li>
</ul>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x438; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x443; DSM-IV-TR &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x430;&#x442;&#x430;&#x43A;&#x438; &#x43D;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x430; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;.</p>
<h3><span class="mw-headline" id=".D0.94.D0.B8.D1.84.D1.84.D0.B5.D1.80.D0.B5.D0.BD.D1.86.D0.B8.D0.B0.D0.BB.D1.8C.D0.BD.D0.B0.D1.8F_.D0.B4.D0.B8.D0.B0.D0.B3.D0.BD.D0.BE.D1.81.D1.82.D0.B8.D0.BA.D0.B0">&#x414;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430;</span></h3>
<p>&#x41F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x442;&#x44C; &#x43E;&#x442; &#x440;&#x44F;&#x434;&#x430; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439;, &#x43A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x431;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43B;&#x451;&#x433;&#x43A;&#x438;&#x445;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x44D;&#x43D;&#x434;&#x43E;&#x43A;&#x440;&#x438;&#x43D;&#x43D;&#x44B;&#x435; &#x438; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; (&#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x41A;&#x443;&#x448;&#x438;&#x43D;&#x433;&#x430;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x430;, &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x438;&#x440;&#x435;&#x43E;&#x437;, &#x433;&#x438;&#x43F;&#x435;&#x440;&#x433;&#x43B;&#x438;&#x43A;&#x435;&#x43C;&#x438;&#x44F;, &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x440;&#x430;&#x449;&#x438;&#x442;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x436;&#x435;&#x43B;&#x435;&#x437;), &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F;, &#x432; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x438;&#x441;&#x43E;&#x447;&#x43D;&#x430;&#x44F;; &#x43F;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x44F;&#x437;&#x432;&#x430;, &#x444;&#x435;&#x43E;&#x445;&#x440;&#x43E;&#x43C;&#x43E;&#x446;&#x438;&#x442;&#x43E;&#x43C;&#x430;, &#x43B;&#x451;&#x433;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x44D;&#x43C;&#x431;&#x43E;&#x43B;&#x438;&#x44F;, , &#x43E;&#x43F;&#x443;&#x445;&#x43E;&#x43B;&#x438; &#x426;&#x41D;&#x421;, &#x431;&#x440;&#x43E;&#x43D;&#x445;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x430;&#x441;&#x442;&#x43C;&#x430;, &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x436;&#x43E;&#x433;&#x43E;&#x432; &#x438; &#x43E;&#x431;&#x448;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;. &#x410; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x430;&#x442;&#x430;&#x43A;&#x430;&#x43C;&#x438; &#x2014; &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x444;&#x43E;&#x431;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; (F40.x), &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; (F4x.x) &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439;. &#x41F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x430;&#x442;&#x430;&#x43A;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x443; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;, &#x438; &#x435;&#x441;&#x43B;&#x438; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x442;&#x43E; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;.</p>

<p>&#x41F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;, &#x440;&#x435;&#x436;&#x435; &#x432; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x43C; &#x438; &#x437;&#x440;&#x435;&#x43B;&#x43E;&#x43C;. &#x41F;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 1,7&#xA0;% &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x428;&#x410; &#x438;&#x43C;&#x435;&#x43B;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; (&#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x44E;&#x442; &#x447;&#x430;&#x449;&#x435; &#x432; 2&#x2014;3 &#x440;&#x430;&#x437;&#x430;). &#x417;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x432;&#x43E;&#x43B;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x435; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x44B; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x432;&#x44B;&#x437;&#x434;&#x43E;&#x440;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442;, &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x435;&#x434;&#x443;&#x442; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x440;&#x435;&#x446;&#x438;&#x434;&#x438;&#x432;&#x43E;&#x432;.</p>
<p>&#x417;&#x430;&#x442;&#x44F;&#x436;&#x43D;&#x43E;&#x43C;&#x443; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43D;&#x435;&#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x44B;&#x435; &#x438; &#x43D;&#x435;&#x441;&#x432;&#x43E;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x440;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F;. &#x422;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435;, &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43B;&#x438;&#x448;&#x44C; &#x443; 50&#xA0;% &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438;. &#x41C;&#x435;&#x43D;&#x44C;&#x448;&#x435; &#x447;&#x435;&#x43C; 50&#xA0;% &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x43A;&#x430;&#x43A;&#x43E;&#x435;-&#x43B;&#x438;&#x431;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435; 30&#xA0;%&#xA0;&#x2014; &#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;.</p>

<p>&#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x432; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x435; &#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x435;&#x44F;&#x432;&#x43D;&#x44B;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;. &#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x44B; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x421;&#x418;&#x41E;&#x417;&#x421; (&#x444;&#x43B;&#x443;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;, &#x43F;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;)&#xA0;&#x2014; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; 6 &#x43C;&#x435;&#x441; &#x438; &#x442;&#x440;&#x430;&#x43D;&#x43A;&#x432;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x442;&#x43E;&#x440;&#x44B; (&#x430;&#x43B;&#x43F;&#x440;&#x430;&#x437;&#x43E;&#x43B;&#x430;&#x43C;, &#x43A;&#x43B;&#x43E;&#x43D;&#x430;&#x437;&#x435;&#x43F;&#x430;&#x43C;), &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x438;&#x43C; &#x43A;&#x443;&#x440;&#x441;&#x43E;&#x43C;&#xA0;&#x2014; &#x434;&#x43E; 14 &#x434;&#x43D;&#x435;&#x439;.</p>
<p>&#x41D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x434;&#x438;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;&#x44B;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x430;&#x43B;&#x43F;&#x440;&#x430;&#x437;&#x43E;&#x43B;&#x430;&#x43C; &#x438; &#x43A;&#x43B;&#x43E;&#x43D;&#x430;&#x437;&#x435;&#x43F;&#x430;&#x43C;, &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43C;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x433;&#x43E; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x430; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;. &#x41D;&#x43E; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x430;&#x442;&#x430;&#x43A;&#x430;&#x43C;&#x438;, &#x438; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x441;&#x43D;&#x438;&#x437;&#x438;&#x43B;&#x438; &#x438;&#x445; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x41F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43C;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x43B;&#x438;&#x43D;&#x438;&#x438; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x421;&#x418;&#x41E;&#x417;&#x421;.</p>
<p>&#x423; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x432; &#x430;&#x43D;&#x430;&#x43C;&#x43D;&#x435;&#x437;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x435;&#x439; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x434;&#x438;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;&#x43E;&#x432;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A;, &#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x43E;&#x432;, &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x43C;&#x430;&#x43D;&#x438;&#x44E;.</p>
<p>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x432;&#x435;&#x433;&#x435;&#x442;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; (&#x430;&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43B;&#x438;&#x43D;, &#x43F;&#x438;&#x440;&#x440;&#x43E;&#x43A;&#x441;&#x430;&#x43D;, , ) &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x43E;-&#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x435;&#x439; (&#x446;&#x438;&#x43D;&#x43D;&#x430;&#x440;&#x438;&#x437;&#x438;&#x43D;, &#x43A;&#x430;&#x432;&#x438;&#x43D;&#x442;&#x43E;&#x43D;, &#x442;&#x440;&#x435;&#x43D;&#x442;&#x430;&#x43B;, &#x43D;&#x43E;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x438;&#x43B;, &#x43F;&#x438;&#x440;&#x430;&#x446;&#x435;&#x442;&#x430;&#x43C;, &#x446;&#x435;&#x440;&#x435;&#x431;&#x440;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x43D;) &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x434;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x435;&#x440;&#x443; &#x432; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x437;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41D;&#x435; &#x432;&#x441;&#x435; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x44B; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x430;&#x43D;&#x438;&#x43A;&#x438;. &#x41F;&#x440;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x435; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x43F;&#x43E;&#x434;&#x434;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E;. &#x41D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x43B;&#x430;&#x43D; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x443; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x43B;&#x435;&#x447;&#x430;&#x449;&#x438;&#x43C; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C;.</p>
<p>&#x414;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x430; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;-&#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;. &#x421; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x442;&#x435;&#x441;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x444;&#x43B;&#x438;&#x43A;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x430;, &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x44B; &#x438; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;&#x44B; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;. &#x421; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x430; &#x438;&#x43B;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x430; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x443;, &#x443;&#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44B; &#x435;&#x451; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x43E;&#x43D;&#x444;&#x43B;&#x438;&#x43A;&#x442;. &#x414;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x439;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x430;&#x442;&#x430;&#x43A;&#x443;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#xAB;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x438;&#xBB;.</p>
<p>&#x415;&#x441;&#x442;&#x44C; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x446;&#x438;&#x434;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;-&#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435; &#x432; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x441; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x435;&#x439;.</p>

<ol>
<li><b>&#x421;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F;</b>&#xA0;&#x2014; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43E; &#x440;&#x43E;&#x43B;&#x438; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x432; &#x43F;&#x430;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x437;&#x435; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x44B; &#x432; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x44D;&#x43D;&#x434;&#x43E;&#x43A;&#x440;&#x438;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x439; &#x432; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43D;&#x430; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x432;&#x44B;&#x44F;&#x432;&#x438;&#x43B;&#x438; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; (&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x446;&#x438;&#x438; &#x43A;&#x43E;&#x440;&#x442;&#x438;&#x437;&#x43E;&#x43B;&#x430; &#x432; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43D;&#x430; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x444;&#x435;&#x43D;&#x444;&#x43B;&#x443;&#x440;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x438; &#x43C;&#x435;&#x442;&#x430;-&#x445;&#x43B;&#x43E;&#x440;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x43F;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x437;&#x438;&#x43D;&#x430;). &#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x44B; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x43E;&#x43C; &#x431;&#x435;&#x43B;&#x43A;&#x430; &#x442;&#x440;&#x43E;&#x43C;&#x431;&#x43E;&#x446;&#x438;&#x442;&#x43E;&#x432;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43E; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x441; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x43E;&#x439; &#x430;&#x43D;&#x442;&#x438;&#x442;&#x435;&#x43B; &#x43A; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x443;. &#x418;&#x43C;&#x435;&#x435;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;. &#x421;&#x432;&#x44F;&#x437;&#x44C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x43D;&#x43E;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x442; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435;. &#x421;&#x418;&#x41E;&#x417;&#x421; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x442;&#x44C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;, &#x447;&#x435;&#x440;&#x435;&#x437; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43D;&#x43E;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x444;&#x43B;&#x443;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; MHPG-&#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E; &#x43D;&#x430; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x434;&#x438;&#x43D;&#x430; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;.</li>
<li><b>&#x420;&#x435;&#x441;&#x43F;&#x438;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438;</b>&#xA0;&#x2014; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x44E;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x441;&#x431;&#x43E;&#x435;&#x43C; &#x432; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#xAB;&#x430;&#x432;&#x430;&#x440;&#x438;&#x439;&#x43D;&#x43E;&#x439;&#xBB; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438;. &#x41F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#xAB;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430; &#x443;&#x434;&#x443;&#x448;&#x44C;&#x44F;&#xBB;.
<ul>
<li>&#x41D;&#x435;&#x439;&#x440;&#x43E;&#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x430; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x435;&#x439; &#x441;&#x442;&#x432;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x434;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439;, &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x43D;&#x43E;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;. &#x41E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44C; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x43E;&#x432; &#x43C;&#x43E;&#x437;&#x433;&#x430;&#xA0;&#x2014; &#x43B;&#x438;&#x43C;&#x431;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B;&#xA0;&#x2014; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x430; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x44F;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x440;&#x435;&#x444;&#x440;&#x43E;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x440;&#x435;&#xA0;&#x2014; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;.</li>
</ul>
</li>
<li><b>&#x413;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x44B;</b>&#xA0;&#x2014; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43B;&#x43E;&#x43A;&#x443;&#x441;&#x43E;&#x432;, &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x43E;&#x441;&#x442;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x431;&#x435;&#x437; &#x443;&#x441;&#x43F;&#x435;&#x445;&#x430; &#x434;&#x43E; &#x441;&#x438;&#x445; &#x43F;&#x43E;&#x440;. &#x41F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x445; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E; &#x440;&#x43E;&#x43B;&#x438; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x43A;&#x43E;&#x43C;&#x43E;&#x440;&#x431;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x43A;&#x430;&#x43A; &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x435; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x438;&#x437;&#x43C;.</li>
<li><b>&#x412;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438;</b>&#xA0;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x43D;&#x430; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x430;&#x440;&#x434;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43F;&#x430;&#x440;&#x430;&#x441;&#x438;&#x43C;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x441;&#x438;&#x43C;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; &#x438; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x439; &#x43D;&#x430; &#x43D;&#x43E;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; (&#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441; &#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x434;&#x438;&#x43D;&#x43E;&#x43C;). &#x423; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43E; &#x441;&#x433;&#x43B;&#x430;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x432;&#x43E;&#x439; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x446;&#x438;&#x438; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x430; &#x440;&#x43E;&#x441;&#x442;&#x430; &#x432; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43D;&#x430; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x434;&#x438;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x430;&#x43B;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x3B1;2-&#x430;&#x434;&#x440;&#x435;&#x43D;&#x43E;&#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x440;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; MHPG. &#x41F;&#x440;&#x438; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x432; &#x432;&#x438;&#x434;&#x435; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; MHPG &#x432; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43D;&#x430; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x434;&#x438;&#x43D;&#x430;.
<ul>
<li>Locus ceruleus &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44C;&#xA0;&#x2014; &#x43F;&#x440;&#x438; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x439;&#x43E;&#x445;&#x438;&#x43C;&#x431;&#x438;&#x43D;&#x430; &#x438; &#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x3B1;2-&#x430;&#x434;&#x440;&#x435;&#x43D;&#x43E;&#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; locus ceruleus &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438;.</li>
</ul>
</li>
<li><b>&#x423;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;-&#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F;</b>&#xA0;&#x2014; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43B;&#x44E;&#x431;&#x430;&#x44F; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43C;&#x438;&#x43D;&#x434;&#x430;&#x43B;&#x438;&#x43D;&#x44B; &#x441;&#x43E; &#x441;&#x442;&#x432;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430;&#x43C;&#x438;, &#x431;&#x430;&#x437;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x433;&#x430;&#x43D;&#x433;&#x43B;&#x438;&#x44F;&#x43C;&#x438;, &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x430;&#x43B;&#x430;&#x43C;&#x443;&#x441;&#x43E;&#x43C; &#x438; &#x43A;&#x43E;&#x440;&#x43A;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x43F;&#x443;&#x442;&#x44F;&#x43C;&#x438;. &#x412;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44B; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44B;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x430;&#x442;&#x430;&#x43A;&#x443;. &#x41F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x430; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x443;&#x442;&#x435;&#x439;, &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;-&#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x431;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x432; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43D;&#x430; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x43B;&#x435;&#x431;&#x430;&#x43D;&#x438;&#x44F; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439;. &#x41F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442; &#x44D;&#x442;&#x443; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44E; &#x438; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x43D;&#x430; &#x432;&#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435; &#x443;&#x433;&#x43B;&#x435;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x433;&#x43E; &#x433;&#x430;&#x437;&#x430; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;.</li>
<li><b>&#x41A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438;</b>&#xA0;&#x2014; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43D;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x430;&#x442;&#x430;&#x43A; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x440;&#x44F;&#x434; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;. &#x423; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x430;&#x44F; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x440;&#x43E;&#x433;&#x430; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#x43E;&#x442; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432;. &#x422;&#x430;&#x43A;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x44E;&#x442; &#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x43E;&#x439;.</li>
</ol>

<ul>

</ul>



<ul>


</ul>

<ul>


</ul>






<p><i>Source - Wikipedia</i></p>