<h1>&#x418;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F;</h1>
<p><b>&#x418;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F;</b>&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F;, &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E;, &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;&#x44E;. &#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x441;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x43E;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x434;&#x43A;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x430; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x43D;&#x430; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x434;&#x43B;&#x44F;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x432;&#x441;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C;, &#x438; &#x43F;&#x43E; &#x44D;&#x442;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x43D;&#x443;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;. &#x423;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x43E;&#x441;&#x432;&#x435;&#x434;&#x43E;&#x43C;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x43C;, &#x447;&#x442;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x435;&#x434;&#x435;&#x442; &#x43A; &#x441;&#x442;&#x438;&#x433;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x442; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43B;&#x44E;&#x434;&#x435;&#x439;. &#x417;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x434;&#x43B;&#x44F; &#x43A;&#x443;&#x43F;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x444;&#x444;-&#x43B;&#x435;&#x439;&#x431;&#x43B; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438;.</p>
<p>&#x412; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43A; &#x436;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x418;&#x413;, &#x418;&#x413;&#x421;, &#x43F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F;. &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x438; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44E; &#x43A;&#x430;&#x43A; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x443;&#x44E; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x443;&#x44E; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x435;&#x437; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x43D;&#x435;&#x439; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x441;&#x43D;&#x430;. &#x418;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x431;&#x44B; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x438; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430; (&#x438; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430;). &#x421;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x438;&#x437;-&#x437;&#x430; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x43C;&#x438; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x446;&#x438;&#x440;&#x43A;&#x430;&#x434;&#x43D;&#x44B;&#x435; &#x440;&#x438;&#x442;&#x43C;&#x44B;.</p>




<p>&#x412; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x434;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x446;&#x438;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x438; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x435;&#x439;,  (&#x41C;&#x41A;&#x420;&#x421;) &#x43E;&#x442; 2001 &#x433;&#x43E;&#x434;&#x430; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x432;&#x438;&#x434;&#x44B; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x439;: &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F;, &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F;, &#x438; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x41A;&#x43B;&#x435;&#x439;&#x43D;&#x435; &#x2014; &#x41B;&#x435;&#x432;&#x438;&#x43D;&#x430;).</p>
<p>&#x41C;&#x41A;&#x420;&#x421; &#x43E;&#x442; 2001 &#x433;&#x43E;&#x434;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44E; &#x43A;&#x430;&#x43A; &#xAB;&#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x441; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x438;&#x43B;&#x438; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x43E;&#x43C; &#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430; &#x438; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x439; &#x438;&#x437; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; (1-2 &#x447;&#x430;&#x441;&#x430;) &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x43E;&#x432; NREM &#x441;&#x43D;&#x430;&#xBB;. &#x41C;&#x41A;&#x420;&#x421; &#x438;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x437;&#x430;&#x444;&#x438;&#x43A;&#x438;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x434;&#x432;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438;: &#xAB;1) &#x43F;&#x43E;&#x43B;&#x438;&#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x444;&#x43E;&#x440;&#x43C;&#x443; &#x441; &#x43D;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x438; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x43C; &#x441;&#x43D;&#x43E;&#x43C;, &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x201E;&#x43E;&#x43F;&#x44C;&#x44F;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x201C; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438;; 2) &#x43C;&#x43E;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x444;&#x43E;&#x440;&#x43C;&#x443;, &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x443;&#x44E;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438;&#xBB;. &#x42D;&#x442;&#x438; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x43E;&#x437;&#x436;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x44B; &#xAB;&#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x435;&#x439; &#x441; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x441;&#x43D;&#x430;&#xBB; &#x438; &#xAB;&#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x435;&#x439; &#x431;&#x435;&#x437; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x441;&#x43D;&#x430;&#xBB; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;.</p>
<p>&#x414;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F; &#x43D;&#x435;&#x443;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x44F;&#x43B;&#x430;&#x441;&#x44C;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x43B;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439; &#x438; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x435;&#x439;. &#x422;&#x440;&#x435;&#x442;&#x44C;&#x435; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x41C;&#x41A;&#x420;&#x421; &#x43D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;, &#x438; &#x432; &#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x43E;&#x43C; &#x433;&#x438;&#x43F;&#x43E;&#x43A;&#x440;&#x435;&#x442;&#x438;&#x43D;&#x430;, &#x431;&#x443;&#x434;&#x435;&#x442; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x430; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#xAB;&#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; 1 &#x442;&#x438;&#x43F;&#x430;&#xBB;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x43A;&#x430;&#x442;&#x430;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;. &#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438; &#x431;&#x443;&#x434;&#x443;&#x442; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x443; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x444;&#x430;&#x437; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430;. &#x41E;&#x43D;&#x438; &#x431;&#x443;&#x434;&#x443;&#x442; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x44B; &#x43A;&#x430;&#x43A; &#xAB;&#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F;&#xBB; 2 &#x442;&#x438;&#x43F;&#x430; &#x441; &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x438;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x444;&#x430;&#x437; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43D;&#x430;  (&#x41C;&#x422;&#x41B;&#x421;), &#x438; &#xAB;&#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F;&#xBB; &#x441; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x447;&#x435;&#x43C; 2 &#x444;&#x430;&#x437;&#x430;&#x43C;&#x438; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430;.</p>
<p>&#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#xAB;&#x43D;&#x435;&#x442; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43F;&#x430;&#x442;&#x43E;&#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x439; &#x441; &#x438;&#x43B;&#x438; &#x431;&#x435;&#x437; &#x444;&#x430;&#x437; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430; &#x43F;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;&#x43C; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43B;&#x430;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43D;&#x430;&#xBB;. &#x423;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x432;&#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438; &#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438;, &#x432; &#x43F;&#x44F;&#x442;&#x43E;&#x43C; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C; (DSM-5) &#x431;&#x44B;&#x43B;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x431;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x439;. &#x418;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F; &#x441; &#x438; &#x431;&#x435;&#x437; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x441;&#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x438; &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x430; &#xAB;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x441;&#x43D;&#x430;&#xBB;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#xAB;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x43D;&#x430;&#xBB; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x432;&#x441;&#x435; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x44B; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438;, &#x43D;&#x435; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x43C; &#x433;&#x438;&#x43F;&#x43E;&#x43A;&#x440;&#x435;&#x442;&#x438;&#x43D;&#x43E;&#x43C;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44E;, &#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44E; &#x431;&#x435;&#x437; &#x43A;&#x430;&#x442;&#x430;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43D;&#x443;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x432; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x441;&#x43D;&#x435; (&#x431;&#x43E;&#x43B;&#x435;&#x435; 10 &#x447;&#x430;&#x441;&#x43E;&#x432; &#x432; &#x434;&#x435;&#x43D;&#x44C;).</p>

<p>&#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;, &#x445;&#x43E;&#x442;&#x44F; &#x43E;&#x43D;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435;. &#x420;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432; &#x438;&#x43B;&#x438; &#x43B;&#x435;&#x442;, &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x443;&#x445;&#x443;&#x434;&#x448;&#x430;&#x44F;&#x441;&#x44C; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x430;. &#x418;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x44F;, &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F; &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x438; &#x434;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x435;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x421;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x438; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x443; 10-15&#xA0;% &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;.</p>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x44D;&#x43F;&#x438;&#x434;&#x435;&#x43C;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;, &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; (1,8 &#x43A; 1). &#x421;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x44B;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x43C;&#x438;, &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44F; &#x43E;&#x442; 25&#xA0;% &#x434;&#x43E; 66&#xA0;%, &#x431;&#x435;&#x437; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E;-&#x43B;&#x438;&#x431;&#x43E; &#x447;&#x451;&#x442;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;.&quot;</p>
<p>&#x418;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x440;&#x435;&#x434;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435;, &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; 10 &#x440;&#x430;&#x437; &#x440;&#x435;&#x436;&#x435;, &#x447;&#x435;&#x43C; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F;. &#x425;&#x43E;&#x442;&#x44F; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x430;&#x44F; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438; &#x43D;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430;, &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x435;&#x451; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43E;&#x442; 1 &#x43A; 10000 &#x434;&#x43E; 1 &#x43A; 25000 (&#x444;&#x43E;&#x440;&#x43C;&#x430; &#x441; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430;) &#x438; &#x43E;&#x442; 1 &#x43A; 11000 &#x434;&#x43E; 1 &#x43A; 100000 (&#x444;&#x43E;&#x440;&#x43C;&#x430; &#x431;&#x435;&#x437; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430;). &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430; &#xAB;&#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437;-&#x437;&#x430; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x447;&#x451;&#x442;&#x43A;&#x438;&#x445; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x430;&#x440;&#x43A;&#x435;&#x440;&#x43E;&#x432;&#xBB; &#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#xAB;&#x43E;&#x434;&#x43D;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x43D;&#x44B;&#x445; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432;&#xBB;.</p>
<p>&#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x434;&#x43A;&#x438;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x435;&#x439; &#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x443;&#x44E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x432; &#x421;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x435; &#x438; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435;, &#x433;&#x434;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x43C; &#x438; &#x441;&#x435;&#x43C;&#x44C;&#x44F;&#x43C;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x43E;&#x442; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>

<p>&#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x435;&#x439; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x443;&#x44E; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43D;&#x44F;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#xAB;&#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x43E;&#x435;, &#x438;&#x43B;&#x438; &#x447;&#x430;&#x449;&#x435;, &#x43D;&#x435;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x440;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x43D;&#x430; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x431;&#x43E;&#x43B;&#x435;&#x435; 10 &#x447;&#x430;&#x441;&#x43E;&#x432; &#x432; &#x441;&#x443;&#x442;&#x43A;&#x438;)&#xBB;. &#x421;&#x43E;&#x43D; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x438;&#x439;, &#x43F;&#x440;&#x438;&#x447;&#x451;&#x43C; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x44B;&#x43C; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x440;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x431;&#x443;&#x434;&#x438;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x435;, &#x447;&#x435;&#x43C; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x443;, &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x43D;&#x430;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x43F;&#x440;&#x43E;&#x441;&#x44B;&#x43F;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x43E;&#x442;&#x434;&#x43E;&#x445;&#x43D;&#x443;&#x432;&#x448;&#x438;&#x43C;&#x438; &#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x442;&#x44C; &#x43E;&#x442; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x435;&#x435; &#x43D;&#x430; &#x433;&#x440;&#x43E;&#x433;&#x433;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#xAB;&#x43E;&#x43F;&#x44C;&#x44F;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43D;&#x43E;&#x43C;&#xBB; (&#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x437;&#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;). &#x414;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x43D;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x434;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x434;&#x43E;&#x43B;&#x433;&#x43E; (&#x434;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x447;&#x430;&#x441;&#x43E;&#x432;) &#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43E;&#x441;&#x432;&#x435;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x43C;&#x443; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x443; (&#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x43D; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43E;&#x441;&#x432;&#x435;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x43C;). &#x422;&#x430;&#x43A; &#x436;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447; &#x438; .</p>
<p>&#x41D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x44B; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x435;&#x439;, &#x445;&#x43E;&#x442;&#x44F; &#x43D;&#x435; &#x44F;&#x441;&#x43D;&#x43E;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x44B; &#x43B;&#x438; &#x44D;&#x442;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x435;&#x439;. &#x42D;&#x442;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x443;&#x447;&#x430;&#x449;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;&#x431;&#x438;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x435;&#x439; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x442;&#x435;&#x43B;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C;&#x44E;, &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x435;&#x439;. &#x422;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x430; &#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F;, &#x441;&#x43A;&#x43E;&#x440;&#x435;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E;, &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x435;&#x439; &#x43D;&#x430; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;. &#x41E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x432;&#x435;&#x433;&#x435;&#x442;&#x43E;&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x442;&#x43E;&#x43D;&#x438;&#x438;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x435;&#x43C;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43F;&#x43E;&#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x43E;&#x431;&#x43C;&#x43E;&#x440;&#x43E;&#x43A;&#x438; &#x438; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x431;&#x43E;&#x43B;&#x438;. &#x422;&#x44F;&#x433;&#x430; &#x43A; &#x435;&#x434;&#x435; &#x438; &#x438;&#x43C;&#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x435;&#x439;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#xAB;&#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x441;&#x435;&#x434;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43C;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x430;&#x43D;&#x435;&#x441;&#x442;&#x435;&#x442;&#x438;&#x43A;&#x430;&#x43C;, &#x441;&#x43D;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x44B;&#x43C; &#x442;&#x430;&#x431;&#x43B;&#x435;&#x442;&#x43A;&#x430;&#x43C; &#x438;&#x43B;&#x438; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44E;&#xBB;. &#x418;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x430;&#x440;&#x44C;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x43C;&#x438;, &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x433;&#x43E;&#x434;&#x430;&#x43C;&#x438;, &#x43F;&#x440;&#x438;&#x447;&#x451;&#x43C;, &#x441;&#x442;&#x43E;&#x438;&#x442; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x443;&#x445;&#x443;&#x434;&#x448;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43C;&#x435;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x430;&#x446;&#x438;&#x435;&#x439; &#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E;&#x43F;&#x430;&#x437;&#x434;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x438; &#x443;&#x447;&#x451;&#x431;&#x443;, &#x438;, &#x441; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x443; &#x43D;&#x438;&#x445; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43A; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x432; &#x441;&#x435;&#x43C;&#x44C;&#x435;, &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;, &#x432; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x444;&#x435;&#x440;&#x435; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x444;&#x435;&#x440;&#x430;&#x445; &#x436;&#x438;&#x437;&#x43D;&#x438;.</p>

<p>&#x412; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; &#x441; &#x43A;&#x430;&#x442;&#x430;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x447;&#x451;&#x442;&#x43A;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; (&#x430;&#x443;&#x442;&#x43E;&#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x433;&#x438;&#x43F;&#x43E;&#x43A;&#x440;&#x435;&#x442;&#x438;&#x43D;-&#x432;&#x44B;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43E;&#x432;), &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438; &#x434;&#x43E; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x435;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430;, &#x43E;&#x442; &#x447;&#x435;&#x433;&#x43E; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x43E; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x432;&#x44B;&#x44F;&#x432;&#x438;&#x43B;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x418;&#x413;&#x421;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;, &#x43F;&#x43E; &#x445;&#x43E;&#x434;&#x443; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x44D;&#x442;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p>&#x420;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x43E;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43E;&#x432; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43B;&#x43E; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438; &#x443; &#x43F;&#x43E;&#x434;&#x43E;&#x43F;&#x44B;&#x442;&#x43D;&#x44B;&#x445; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x434;&#x440;&#x435;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43E;&#x432;, &#x43A;&#x430;&#x43A; &#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x438;&#x43B;&#x43E;&#x441;&#x44C;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x435;&#x434;&#x451;&#x442; &#x43A; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438;. &#x418;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441;&#x43E; &#x441;&#x431;&#x43E;&#x435;&#x43C; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x43D;&#x43E;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;&#x430; &#x438; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x439; &#x433;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x432; &#x441;&#x43F;&#x438;&#x43D;&#x43D;&#x43E;&#x43C;&#x43E;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x439; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x438;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B;&#x438; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x413;&#x410;&#x41C;&#x41A; (&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x435; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x432; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43C;&#x43E;&#x437;&#x433;&#x435;, &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x437;&#x430; &#x441;&#x435;&#x434;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;) &#x432; &#x43F;&#x43E;&#x434;&#x433;&#x440;&#x443;&#x43F;&#x43F;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x435;&#x439;, &#x430; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x441; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x435;&#x439;, &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439; &#x431;&#x435;&#x437; &#x43A;&#x430;&#x442;&#x430;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438; &#x438; &#x443; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x43D;&#x430;. &#x418;&#x43C; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x43E;&#x435; (&#x43E;&#x442; 500 &#x434;&#x43E; 300 &#x434;&#x430;&#x43B;&#x44C;&#x442;&#x43E;&#x43D;&#x43E;&#x432;) &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; (&#x441;&#x43A;&#x43E;&#x440;&#x435;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E;, &#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43A; &#x442;&#x440;&#x438;&#x43F;&#x441;&#x438;&#x43D;&#x443;) &#x432; &#x441;&#x43F;&#x438;&#x43D;&#x43D;&#x43E;&#x43C;&#x43E;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x439; &#x436;&#x438;&#x436;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x425;&#x43E;&#x442;&#x44F; &#x44D;&#x442;&#x430; &#x441;&#x443;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x439; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B;, &#x435;&#x451; &#x443;&#x436;&#x435; &#x43D;&#x430; &#x44D;&#x442;&#x43E;&#x43C; &#x44D;&#x442;&#x430;&#x43F;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43A; &#xAB;&#x441;&#x43E;&#x43C;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x430;&#x43C;&#xBB;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x430;, &#x43A;&#x430;&#x43A; &#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x438;&#x43B;&#x43E;&#x441;&#x44C;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x440;&#x435;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x413;&#x410;&#x41C;&#x41A;-&#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x435;&#x434;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x438;&#x43B;&#x438; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438;.</p>

<p>&#x418;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#xAB;&#x441; &#x442;&#x440;&#x443;&#x434;&#x43E;&#x43C; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43D;&#x430; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438;&#xBB; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x430;&#x44F; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x430;&#x44F; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x430; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x432; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430;, &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x443;&#x436;&#x435; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43B;&#x438; &#x44D;&#x442;&#x438;&#x43C; &#x43D;&#x435;&#x434;&#x443;&#x433;&#x43E;&#x43C; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x43B;&#x435;&#x442;.&quot;</p>
<p>&#x415;&#x449;&#x451; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44F;&#x435;&#x442; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x447;&#x451;&#x442;&#x43A;&#x438;&#x435; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x43A;&#x430;&#x442;&#x430;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439; &#x438; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x430;&#x43C;&#x438; REM-&#x441;&#x43D;&#x430;, &#x430; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x41A;&#x43B;&#x435;&#x439;&#x43D;&#x430;-&#x41B;&#x435;&#x432;&#x438;&#x43D;&#x430; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D; &#x441; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x444;&#x430;&#x433;&#x438;&#x435;&#x439; (&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x442;&#x44F;&#x433;&#x430; &#x43A; &#x435;&#x434;&#x435;) &#x438; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x44F;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x43A;&#x440;&#x43E;&#x43C;&#x435;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#xAB;&#x43E;&#x43F;&#x44C;&#x44F;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43D;&#x43E;&#x43C;&#xBB;. &#xAB;&#x421;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x44F; &#x43A; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x432;&#x441;&#x435;&#x445; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438;&#xBB;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;,  &#x438;  &#x440;&#x430;&#x43D;&#x435;&#x435; &#x43F;&#x443;&#x442;&#x430;&#x43B;&#x438; &#x441; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x435;&#x439;, &#x43D;&#x43E; &#x441;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x44D;&#x442;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x431;&#x44B;&#x43B;&#x438; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x44B; &#x438; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x44B; &#x43E;&#x442; &#x43F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438;, &#x438; &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x432;&#x440;&#x430;&#x447;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x43E; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C; &#x44D;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44E;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#xAB;&#x434;&#x430;&#x436;&#x435; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x442;&#x449;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x438;&#x445; &#x44D;&#x442;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43D;&#x430; &#x436;&#x430;&#x43B;&#x43E;&#x431;&#x443; &#x43D;&#x430; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x443;&#x44E; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x443;&#x44E; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;, &#x438; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x441;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x435;&#x451; &#x43A;&#x443;&#x43F;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44E;.&#xBB;</p>
<p>&#x422;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x44C; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x430; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x448;&#x43A;&#x430;&#x43B;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E;  &#x438;&#x43B;&#x438; &#x448;&#x43A;&#x430;&#x43B;&#x44B; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438; &#x421;&#x442;&#x44D;&#x43D;&#x444;&#x43E;&#x440;&#x434;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x441;&#x442;&#x43E;&#x432;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43B;&#x430;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43D;&#x430;.</p>
<p>&#x423; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x435;&#x439; &#x43F;&#x43E;&#x43B;&#x438;&#x441;&#x43E;&#x43C;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x443;&#x44E; &#x43B;&#x430;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43D;&#x430;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430; &#x438; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x443;&#x44E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x444;&#x430;&#x437;&#x44B; &#x441;&#x43D;&#x430;. &#xAB;&#x41B;&#x430;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x444;&#x430;&#x437;&#x435; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x44B; &#x43B;&#x451;&#x433;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430; &#x438; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x439; &#x444;&#x430;&#x437;&#x44B; &#x441;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x438; &#x432; &#x43D;&#x43E;&#x440;&#x43C;&#x435; &#x43F;&#x440;&#x438; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x441; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;&#xBB;.</p>
<p>&#x412;&#x430;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x442;&#x44F; &#x43F;&#x440;&#x438; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43B;&#x430;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43D;&#x430; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x438;&#x43C;&#x438;, &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x430; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C; &#x41C;&#x422;&#x41B;&#x421;. &#x412; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#xAB;&#x43B;&#x430;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435; 5 &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x43D;&#x435; &#x440;&#x435;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x435;&#x439;&#xBB;.</p>
<p>&#x425;&#x43E;&#x442;&#x44F; &#x41C;&#x422;&#x41B;&#x421; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43B;&#x443;&#x447;&#x448;&#x438;&#x439; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442; &#x434;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438;, &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x435;, &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x43E;&#x441;&#x44F;&#x449;&#x438;&#x435; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x437;&#x430;&#x441;&#x44B;&#x43F;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438;. &#x423;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44F;&#x435;&#x442; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x443; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x433;&#x440;&#x443;&#x43F;&#x43F; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B;&#x438; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x41C;&#x422;&#x41B;&#x421; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x438;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44E;, &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x43D;&#x443;&#x44E; 24-&#x447;&#x430;&#x441;&#x43E;&#x432;&#x443;&#x44E; &#x43F;&#x43E;&#x43B;&#x438;&#x441;&#x43E;&#x43C;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44E;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x441;&#x43F;&#x438;&#x43D;&#x43D;&#x43E;&#x43C;&#x43E;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x439; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x433;&#x438;&#x43F;&#x43E;&#x43A;&#x440;&#x435;&#x442;&#x438;&#x43D;&#x430; (&#x434;&#x43B;&#x44F; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; &#x441; &#x43A;&#x430;&#x442;&#x430;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;) &#x438; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C;, &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43B;&#x438; &#x441;&#x43F;&#x438;&#x43D;&#x43D;&#x43E;&#x43C;&#x43E;&#x437;&#x433;&#x43E;&#x432;&#x430;&#x44F; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x413;&#x410;&#x41C;&#x41A;-&#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x430; (&#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x44D;&#x442;&#x43E; &#x43B;&#x435;&#x436;&#x438;&#x442; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438; &#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; &#x431;&#x435;&#x437; &#x43A;&#x430;&#x442;&#x430;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x438;). &#x412; &#x446;&#x435;&#x43B;&#x43E;&#x43C;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43C;&#x430;&#x43B;&#x43E; &#x43B;&#x430;&#x431;&#x43E;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x439; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x441;&#x43F;&#x438;&#x43D;&#x43D;&#x43E;&#x43C;&#x43E;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x439; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x438;. &#x412;&#x430;&#x436;&#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; &#x442;&#x435;&#x441;&#x43D;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x433;&#x435;&#x43D;&#x43E;&#x442;&#x438;&#x43F;&#x43E;&#x43C; *0602, HLA &#x442;&#x438;&#x43F;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x435;&#x440;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C; &#x432; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x44B; HLA Cw2 &#x438; DRS &#x443; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x441; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x435;&#x439;.&quot;</p>

<p>&#x418;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x438;&#x437;&#x43B;&#x435;&#x447;&#x438;&#x43C;&#x430;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43D;&#x435; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;, &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x44B; &#x43D;&#x430; &#x43A;&#x443;&#x43F;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;. &#x425;&#x43E;&#x442;&#x44F; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x433;&#x435;&#x43D;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x43C; FDA &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438;, &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x430;&#x43D;&#x430;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x438;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x444;&#x444;-&#x43B;&#x435;&#x439;&#x431;&#x43B; &#x43F;&#x440;&#x438; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438;. &#xAB;&#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x438;&#x434; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x431;&#x44B;&#x43B; &#x434;&#x43E;&#x441;&#x43A;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x435;&#x439;, &#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x435; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;, &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;.&#xBB;</p>
<p>&#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442; &#x43E; &#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438;. &#xAB;&#x41A;&#x430;&#x43A; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x43D;&#x43D;&#x438;&#x446;&#x443;, &#x431;&#x443;&#x434;&#x443;&#x442; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x44B;, &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x43C; &#x43B;&#x435;&#x433;&#x447;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430; &#x44D;&#x442;&#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;.&#xBB;</p>
<p>&#x412;&#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x43A; &#x43A; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43C;, &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x438; &#x433;&#x438;&#x433;&#x438;&#x435;&#x43D;&#x430; &#x441;&#x43D;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x439;, &#x445;&#x43E;&#x442;&#x44F; &#x43E;&#x43D;&#x438; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x43D;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#x43C;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x441;&#x43E;&#x43D; &#x43D;&#x435;&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x438; &#x43D;&#x435;&#x43E;&#x441;&#x432;&#x435;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x44E;.&quot; &#x425;&#x43E;&#x442;&#x44F; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;-&#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43D;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438;, &#x435;&#x451; &#x446;&#x435;&#x43B;&#x44C;&#x44E;, &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x43C; &#x432; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x438;&#x445; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x439; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x444;&#x440;&#x443;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F;, &#x433;&#x43D;&#x435;&#x432;, &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;) &#x43F;&#x440;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F; &quot;&#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x440;&#x430;&#x441;&#x43F;&#x430;&#x434;&#x443; &#x431;&#x440;&#x430;&#x43A;&#x430;, &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x446;&#x438;&#x438; &#x441; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x43E;&#x43C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x43A;&#x430;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x445; &#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43B;&#x430;&#x43D;&#x430; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41F;&#x440;&#x43E;&#x441;&#x432;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x434;&#x440;&#x443;&#x437;&#x435;&#x439; &#x438; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x433; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x443; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x442;&#x44C; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x44D;&#x442;&#x43E;&#x439; &#x43D;&#x435;&#x438;&#x437;&#x43B;&#x435;&#x447;&#x438;&#x43C;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;.</p>
<p>&#x412; &#x446;&#x435;&#x43B;&#x43E;&#x43C;, &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x43F;&#x440;&#x438; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438; (&#x43D;&#x435; &#x43F;&#x43E; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x43C;&#x443; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44E;) &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x44E;&#x442; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>
<h3><span class="mw-headline" id=".D0.9F.D1.81.D0.B8.D1.85.D0.BE.D1.81.D1.82.D0.B8.D0.BC.D1.83.D0.BB.D1.8F.D1.82.D0.BE.D1.80.D1.8B">&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x44B;</span></h3>
<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x445; FDA &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439;. &#x41A; &#x43D;&#x438;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43C;&#x435;&#x442;&#x438;&#x43B;&#x444;&#x435;&#x43D;&#x438;&#x434;&#x430;&#x442; (&#x420;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x43D;) &#x438; &#x434;&#x435;&#x43A;&#x441;&#x442;&#x440;&#x43E;&#x430;&#x43C;&#x444;&#x435;&#x442;&#x430;&#x43C;&#x438;&#x43D;. &#x421;&#x435;&#x43B;&#x435;&#x433;&#x438;&#x43B;&#x438;&#x43D; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43E;&#x43D;, &#xAB;&#x432; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x430;&#x43C;&#x444;&#x435;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430;, &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x430;&#x43C;&#x444;&#x435;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430;.&#xBB; &#x425;&#x43E;&#x442;&#x44F; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x441;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x43C; &#x438; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x441;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x430;&#x445;, &#x43E;&#x43D;&#x438; &#x440;&#x435;&#x434;&#x43A;&#x43E; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x441;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x44D;&#x442;&#x438;&#x43C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x43C;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;&#x43C;, &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;.</p>
<p> &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;, &quot;&#x441;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x441; &#x430;&#x43C;&#x444;&#x435;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430;&#x43C;&#x438;, &#xAB;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x435;&#x43D; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438; &#x443; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x43E;&#x432;.&#xBB;</p>
<h3><span class="mw-headline" id=".D0.90.D0.BD.D0.B0.D0.BB.D0.B5.D0.BF.D1.82.D0.B8.D0.BA.D0.B8_.D0.B8_.D0.B8.D0.BD.D0.B3.D0.B8.D0.B1.D0.B8.D1.82.D0.BE.D1.80.D1.8B">&#x410;&#x43D;&#x430;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x44B;</span></h3>
<p>&#x410;&#x43D;&#x430;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x438;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x43C;&#x43E;&#x434;&#x430;&#x444;&#x438;&#x43D;&#x438;&#x43B; &#x438; . &#x418;&#x445; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x44F;&#x441;&#x43D;&#x430; &#x43D;&#x435; &#x434;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x430;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x44D;&#x442;&#x438; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#xAB;&#x43F;&#x43E;-&#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x43C;&#x443;, &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x442; &#x43D;&#x430; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B; &#x432; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43C;&#x43E;&#x437;&#x433;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x431;&#x43E;&#x434;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E;.&#xBB; &#x41E;&#x43D;&#x438; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x430;&#x43B;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x438; &#x433;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430;, &#x438; &#x43E;&#x43D;&#x438;, &#x43A;&#x430;&#x43A; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430;, &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x440;&#x443;&#x44F; &#x435;&#x433;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x44B;&#x439; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;. &#x41C;&#x43E;&#x434;&#x430;&#x444;&#x438;&#x43D;&#x438;&#x43B; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x442;&#x43E;&#x448;&#x43D;&#x43E;&#x442;&#x443;, &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x443;&#x44E; &#x431;&#x43E;&#x43B;&#x44C;, &#x441;&#x443;&#x445;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E; &#x440;&#x442;&#x443; &#x443; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x44E;&#x442; &#x43E;&#x431; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x440;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x445; &#x434;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430;&#x445;.</p>
<p>&#x410;&#x442;&#x43E;&#x43C;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D; (&#x420;&#x435;&#x431;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D; &#x432; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435;) &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x430;&#x434;&#x440;&#x435;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x431;&#x43E;&#x434;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; (&#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;, &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;, &#x447;&#x435;&#x43C; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43D;&#x430; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;).</p>
<p> &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x43E;&#x43C; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#xAB;&#x443;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x43B; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x431;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x441;&#x43D;&#x430; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x440;&#x438; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438;.&#xBB; &#x41E;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; (&#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x430; &#x43A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43C;) &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;, &#x438; &#x445;&#x43E;&#x442;&#x44F; &#x43E;&#x43D; &#x43D;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D; &#x432; &#x421;&#x428;&#x410;, &#x435;&#x433;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x441;&#x442;&#x438; &#x432; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435;.</p>
<h3><span class="mw-headline" id=".D0.9E.D0.BA.D1.81.D0.B8.D0.B1.D1.83.D1.82.D0.B8.D1.80.D0.B0.D1.82_.D0.BD.D0.B0.D1.82.D1.80.D0.B8.D1.8F">&#x41E;&#x43A;&#x441;&#x438;&#x431;&#x443;&#x442;&#x438;&#x440;&#x430;&#x442; &#x43D;&#x430;&#x442;&#x440;&#x438;&#x44F;</span></h3>
<p>&#x41E;&#x43A;&#x441;&#x438;&#x431;&#x443;&#x442;&#x438;&#x440;&#x430;&#x442; &#x43D;&#x430;&#x442;&#x440;&#x438;&#x44F; () &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x440;&#x444;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438;. &#x41E;&#x43D;, &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x438;&#x439; &#x441;&#x43E;&#x43D; &#x438; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x435;&#x442; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x443;&#x44E; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; (&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43A;&#x430;&#x442;&#x430;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x44E;) &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;; &#x442;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#xAB;&#x435;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x439;.&#xBB;</p>
<h3><span class="mw-headline" id=".D0.9F.D1.80.D0.B5.D0.BF.D0.B0.D1.80.D0.B0.D1.82.D1.8B.2C_.D0.B2.D0.BE.D0.B7.D0.B4.D0.B5.D0.B9.D1.81.D1.82.D0.B2.D1.83.D1.8E.D1.89.D0.B8.D0.B5_.D0.BD.D0.B0_.D0.B3.D0.B8.D1.81.D1.82.D0.B0.D0.BC.D0.B8.D0.BD">&#x41F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x430; &#x433;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438;&#x43D;</span></h3>
<p>&#xAB;&#x418;&#x441;&#x445;&#x43E;&#x434;&#x44F; &#x438;&#x437; &#x440;&#x43E;&#x43B;&#x438; &#x433;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x432; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x431;&#x43E;&#x434;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; (&#x43E;&#x431;&#x449;&#x438;&#x43C; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x430;&#x43D;&#x442;&#x438;&#x433;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x414;&#x438;&#x43C;&#x435;&#x434;&#x440;&#x43E;&#x43B;&#x430;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;), &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430; &#x433;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438;&#x43D; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438;.&#xBB; &#x418;&#x437;&#x443;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x431;&#x443;&#x434;&#x443;&#x442; &#x43B;&#x438; &#x430;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x44B; &#x41D;3 (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; , &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x432;&#x44B;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x431;&#x43E;&#x434;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432; &#x433;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430;) &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x431;&#x43E;&#x434;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.9F.D1.80.D0.B5.D0.BF.D0.B0.D1.80.D0.B0.D1.82.D1.8B.2C_.D0.B2.D0.BE.D0.B7.D0.B4.D0.B5.D0.B9.D1.81.D1.82.D0.B2.D1.83.D1.8E.D1.89.D0.B8.D0.B5_.D0.BD.D0.B0_.D0.93.D0.90.D0.9C.D0.9A">&#x41F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x430; &#x413;&#x410;&#x41C;&#x41A;</span></h3>
<p>&#x423;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x443;&#x44E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x413;&#x410;&#x41C;&#x41A; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438;, &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x431;&#x44B; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;: &#x43A; &#x43D;&#x438;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43A;&#x43B;&#x430;&#x440;&#x438;&#x442;&#x440;&#x43E;&#x43C;&#x438;&#x446;&#x438;&#x43D; &#x438; &#x444;&#x43B;&#x443;&#x43C;&#x430;&#x437;&#x435;&#x43D;&#x438;&#x43B;.</p>
<h4><span class="mw-headline" id=".D0.9A.D0.BB.D0.B0.D1.80.D0.B8.D1.82.D1.80.D0.BE.D0.BC.D0.B8.D1.86.D0.B8.D0.BD">&#x41A;&#x43B;&#x430;&#x440;&#x438;&#x442;&#x440;&#x43E;&#x43C;&#x438;&#x446;&#x438;&#x43D;</span></h4>
<p>In vitro &#x43A;&#x43B;&#x430;&#x440;&#x438;&#x442;&#x440;&#x43E;&#x43C;&#x438;&#x446;&#x438;&#x43D; (&#x430;&#x43D;&#x442;&#x438;&#x431;&#x438;&#x43E;&#x442;&#x438;&#x43A; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x439;), &#x43A;&#x430;&#x43A; &#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x438;&#x43B;&#x43E;&#x441;&#x44C;, &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44E; &#x413;&#x410;&#x41C;&#x41A; &#x432; &#x43D;&#x43E;&#x440;&#x43C;&#x443; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x435;&#x439;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x43B;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x445;, &#x432; &#x445;&#x43E;&#x434;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43E;&#x43D;&#x438; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x43B;&#x438; &#x43A;&#x43B;&#x430;&#x440;&#x438;&#x442;&#x440;&#x43E;&#x43C;&#x438;&#x446;&#x438;&#x43D; &#x43D;&#x435; &#x43F;&#x43E; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x43C;&#x443; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44E;, &#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x43E; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x432; &#x445;&#x43E;&#x434;&#x435; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x414;&#x43B;&#x44F; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x433;&#x43E; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43B;&#x438; &#x43A;&#x43B;&#x430;&#x440;&#x438;&#x442;&#x440;&#x43E;&#x43C;&#x438;&#x446;&#x438;&#x43D; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438;, &#x432; 2012 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43E; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435;, &#x434;&#x432;&#x43E;&#x439;&#x43D;&#x43E;&#x435; &#x441;&#x43B;&#x435;&#x43F;&#x43E;&#x435;, &#x440;&#x430;&#x43D;&#x434;&#x43E;&#x43C;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435;, &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;-&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x435; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;. &#xAB;&#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x438;&#x43B;&#x43E;&#x442;&#x43D;&#x43E;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;, &#x43A;&#x43B;&#x430;&#x440;&#x438;&#x442;&#x440;&#x43E;&#x43C;&#x438;&#x446;&#x438;&#x43D; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x43B; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E; &#x441; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F;&#x43C;&#x438; &#x413;&#x410;&#x41C;&#x41A;.&#xBB; &#x412; 2013 &#x433;&#x43E;&#x434;&#x443;, &#x432; &#x445;&#x43E;&#x434;&#x435; &#x440;&#x435;&#x442;&#x440;&#x43E;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x430; &#x43F;&#x43E; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x435; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x441;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43B;&#x430;&#x440;&#x438;&#x442;&#x440;&#x43E;&#x43C;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x441;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x441; &#x413;&#x410;&#x41C;&#x41A; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x435;&#x439;.</p>
<h4><span class="mw-headline" id=".D0.A4.D0.BB.D1.83.D0.BC.D0.B0.D0.B7.D0.B5.D0.BD.D0.B8.D0.BB">&#x424;&#x43B;&#x443;&#x43C;&#x430;&#x437;&#x435;&#x43D;&#x438;&#x43B;</span></h4>
<p>&#x424;&#x43B;&#x443;&#x43C;&#x430;&#x437;&#x435;&#x43D;&#x438;&#x43B; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B;&#x439; &#x430;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x434;&#x438;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x438; &#x43E;&#x43D;, &#x43D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;, &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x44A;&#x435;&#x43A;&#x446;&#x438;&#x439;. &#x41E;&#x43D; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x43E;&#x442;&#x430; &#x43F;&#x440;&#x438; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x439; &#x438;&#x43D;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x434;&#x438;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x438;/&#x438;&#x43B;&#x438; &#x431;&#x430;&#x440;&#x431;&#x438;&#x442;&#x443;&#x440;&#x430;&#x442;&#x430;&#x43C;&#x438;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x438;&#x437;&#x445;&#x43E;&#x434;&#x44F; &#x438;&#x437; &#x435;&#x433;&#x43E; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43C; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438;. &#x412; &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x435; 2012 &#x433;&#x43E;&#x434;&#x430; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E;, &#x434;&#x432;&#x43E;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x435;&#x43F;&#x43E;&#x433;&#x43E;, &#x440;&#x430;&#x43D;&#x434;&#x43E;&#x43C;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;, &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;-&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x44F;. &#x42D;&#x442;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; &#x444;&#x43B;&#x443;&#x43C;&#x430;&#x43D;&#x435;&#x437;&#x438;&#x43B; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x447;&#x44C;&#x44F; &#x441;&#x43F;&#x438;&#x43D;&#x43D;&#x43E;&#x43C;&#x43E;&#x437;&#x433;&#x43E;&#x432;&#x430;&#x44F; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#xAB;&#x441;&#x43E;&#x43C;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#xBB;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44E; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x413;&#x410;&#x41C;&#x41A;, &#x447;&#x442;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x438;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x438;&#x43C;&#x447;&#x438;&#x432;&#x44B;&#x43C;&#x438; &#x43A; &#x413;&#x410;&#x41C;&#x41A;-&#x438;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x443; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438;. &#x423; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;, &#x435;&#x436;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x435; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x444;&#x43B;&#x443;&#x43C;&#x430;&#x437;&#x435;&#x43D;&#x438;&#x43B;&#x430; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x43F;&#x43E;&#x434;&#x44A;&#x44F;&#x437;&#x44B;&#x447;&#x43D;&#x44B;&#x445; &#x43B;&#x435;&#x434;&#x435;&#x43D;&#x446;&#x43E;&#x432; &#x438; &#x43A;&#x440;&#x435;&#x43C;&#x430; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43B;&#x435;&#x442;. &#x432; 2014 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D; &#x43E;&#x442;&#x447;&#x435;&#x442;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x43B; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x434;&#x43A;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x444;&#x443;&#x437;&#x438;&#x44F;&#x445; &#x444;&#x43B;&#x443;&#x43C;&#x430;&#x437;&#x435;&#x43D;&#x438;&#x43B;&#x430;. &#x420;&#x430;&#x43D;&#x435;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x444;&#x430;&#x440;&#x43C;&#x43E;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#x43D;&#x435; &#x441;&#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x44C; &#x441;&#x43F;&#x440;&#x43E;&#x441; &#x43D;&#x430; &#x444;&#x43B;&#x443;&#x43C;&#x430;&#x437;&#x435;&#x43D;&#x438;&#x43B; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x43D;, &#x438; &#x43D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x432; &#x421;&#x428;&#x410; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x43A;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x430;&#x442;&#x441;&#x44F; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x444;&#x43B;&#x443;&#x43C;&#x430;&#x437;&#x435;&#x43D;&#x438;&#x43B;&#x430;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x43E;&#x444;&#x444;-&#x43B;&#x435;&#x439;&#x431;&#x43B;.</p>

<p>&#x418;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x434;&#x43B;&#x44F;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x432;&#x441;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C; (&#x441; &#x440;&#x435;&#x434;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x435;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x44F;&#x43C;&#x438;), &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x44E;&#x43D;&#x43E;&#x448;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;. &#x418;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x418;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43E;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x41F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x430;&#x442;&#x44C; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E; &#x448;&#x43A;&#x43E;&#x43B;&#x443;. &#x418;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F; &#x447;&#x430;&#x449;&#x435; &#x447;&#x435;&#x43C; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x438;&#x437; &#x441;&#x442;&#x440;&#x43E;&#x44F;. &#x423;&#x434;&#x438;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x430;&#x44F; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x435;&#x440;&#x44C;&#x435;&#x437;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x435;&#x445;&#x43E;&#x439; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x447;&#x435;&#x43C; &#x43A;&#x430;&#x442;&#x430;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438;.</p>
<p>&#x418;&#x437;-&#x437;&#x430; &#x441;&#x435;&#x440;&#x44C;&#x435;&#x437;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x439; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438;, &#x438; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F;, &#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x431;&#x435;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x438;&#x446;&#x44B;. &#x41D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x431;&#x435;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x438;&#x446;&#x44B; &#x443; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x43E;&#x432; (30-59&#xA0;%), &#x447;&#x442;&#x43E;, &#x43A;&#x430;&#x43A; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>

<p>&#x418;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x434;&#x43A;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435; &#x438; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x441;&#x432;&#x435;&#x434;&#x43E;&#x43C;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x418;&#x437;-&#x437;&#x430; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x43E;&#x441;&#x432;&#x435;&#x434;&#x43E;&#x43C;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x441; &#x438;&#x434;&#x438;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x435;&#x439; &#xAB;&#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x443;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x435;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x44B; &#x440;&#x438;&#x441;&#x43A;&#x443; &#x43D;&#x435;&#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;, &#x432;&#x435;&#x434;&#x44C; &#x438;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44C; &#x437;&#x430; &#x43D;&#x435;&#x43A;&#x43E;&#x43C;&#x43F;&#x435;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x43B;&#x435;&#x43D;&#x44C;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x434;&#x440;&#x443;&#x437;&#x435;&#x439; &#x438; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x433; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x43C; &#x441; &#x44D;&#x442;&#x43E;&#x439; &#x43D;&#x435;&#x438;&#x437;&#x43B;&#x435;&#x447;&#x438;&#x43C;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E; &#x43F;&#x43E;&#x432;&#x44B;&#x441;&#x438;&#x442;&#x44C; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x436;&#x438;&#x437;&#x43D;&#x438;.&#xBB;</p>










<p><i>Source - Wikipedia</i></p>