<h1>&#x41B;&#x443;&#x434;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F;</h1>

<p><b>&#x41B;&#x443;&#x434;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F;</b> (&#x43B;&#x430;&#x442;.&#xA0;<i></i>&#xA0;&#x2014; &lt;&#x44F;&gt; &#x438;&#x433;&#x440;&#x430;&#x44E; + &#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x44C;, &#x431;&#x435;&#x437;&#x443;&#x43C;&#x438;&#x435;, &#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;), <b>&#x438;&#x433;&#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F;</b>, <b>&#x438;&#x433;&#x440;&#x43E;&#x432;&#x430;&#x44F; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;</b>, <b>&#x433;&#x44D;&#x43C;&#x431;&#x43B;&#x438;&#x43D;&#x433;-&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>&#xA0;&#x2014; &#x438;&#x433;&#x440;&#x430; &#x43D;&#x430; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438;)&#xA0;&#x2014; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x430;&#x437;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x43C; &#x438;&#x433;&#x440;&#x430;&#x43C;; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x445; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x430;&#x445; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x44F; &#x432; &#x430;&#x437;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x445; &#x438;&#x433;&#x440;&#x430;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x43E;&#x43C;&#x438;&#x43D;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x432; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x438; &#x432;&#x435;&#x434;&#x443;&#x442; &#x43A; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;: &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43D;&#x435; &#x443;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C; &#x432; &#x44D;&#x442;&#x438;&#x445; &#x441;&#x444;&#x435;&#x440;&#x430;&#x445;. &#x412; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x41C;&#x41A;&#x411;-10 &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43A;&#x43E;&#x434; F63.0.</p>
<p>&#x412; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430; &#x430;&#x437;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x445; &#x438;&#x433;&#x440; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x43B;&#x430; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x435;&#x43D;&#x435;&#x436;&#x43D;&#x44B;&#x445; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x44B;&#x445; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x432;, &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x435;&#x43C; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43A;&#x430;&#x437;&#x438;&#x43D;&#x43E;. &#x412;&#x441;&#x435; &#x43E;&#x43D;&#x438; &#x43A;&#x440;&#x430;&#x441;&#x438;&#x432;&#x43E; &#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43B;&#x435;&#x43D;&#x44B;, &#x447;&#x442;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x443;&#x433;&#x433;&#x435;&#x441;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x43B;&#x435;&#x433;&#x43A;&#x43E;&#x439; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x430; &#x437;&#x430; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;. &#x418;&#x433;&#x440;&#x43E;&#x432;&#x44B;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x44B; &#x434;&#x430;&#x432;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x44B; &#x432;&#x43E; &#x432;&#x441;&#x451;&#x43C; &#x43C;&#x438;&#x440;&#x435;. &#x422;&#x430;&#x43A;, &#x435;&#x449;&#x451; &#x432; 1970-&#x445; &#x433;&#x43E;&#x434;&#x430;&#x445; &#x432; &#x410;&#x43D;&#x433;&#x43B;&#x438;&#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x430;&#x442;&#x440;&#x43E;&#x432;, &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x445; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F;, &#x437;&#x430; &#x441;&#x447;&#x451;&#x442; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430;&#x43B;&#x43E;&#x432; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x44B;&#x445; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x432;. &#x412; &#x421;&#x428;&#x410;, &#x43F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x420;. &#x424;&#x43E;&#x43B;&#x44C;&#x431;&#x435;&#x440;&#x433; (Volberg, 1996), &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#xAB;&#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x43D;&#x44B;&#x445; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x43E;&#x432;&#xBB;&#xA0;&#x2014; &#x430;&#x434;&#x434;&#x438;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x43E;&#x432;, &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x44B;&#x445; &#x43E;&#x442; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x44B;&#x445; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x432;, &#x447;&#x442;&#x43E; &#x438;&#x445; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x43E;&#x434;&#x447;&#x438;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x442;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438;,&#xA0;&#x2014; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442; 5&#xA0;% &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; (Ladouceur et al., 1999) &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x437;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x443; 1990-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x43D;&#x44B;&#x445; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x43E;&#x432; &#x432;&#x44B;&#x440;&#x43E;&#x441;&#x43B;&#x43E; &#x432; &#x41A;&#x430;&#x43D;&#x430;&#x434;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x43C; &#x43D;&#x430; 75&#xA0;%.</p>
<p>&#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x437;&#x430;&#x440;&#x443;&#x431;&#x435;&#x436;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x430;&#x437;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x435; &#x438;&#x433;&#x440;&#x44B; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x43E;&#x439;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x439; &#x443;&#x433;&#x440;&#x43E;&#x437;&#x443; &#x434;&#x43B;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430; &#x443;&#x441;&#x443;&#x433;&#x443;&#x431;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x438;&#x433;&#x440;&#x44B; &#x432; &#x440;&#x44F;&#x434;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x441;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;, &#x438; &#x438;&#x433;&#x440;&#x430; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;&#x43F;&#x440;&#x435;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;. &#x41D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x432;&#x442;&#x44F;&#x433;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;. &#x412;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x442;&#x435;&#x43C; &#x432; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x434;&#x43E; &#x441;&#x438;&#x445; &#x43F;&#x43E;&#x440; &#x43D;&#x435; &#x443;&#x442;&#x438;&#x445;&#x430;&#x44E;&#x442; &#x441;&#x43F;&#x43E;&#x440;&#x44B;&#xA0;&#x2014; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x438; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x430;&#x44F; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x430;&#x434;&#x434;&#x438;&#x43A;&#x446;&#x438;&#x435;&#x439; &#x438;&#x43B;&#x438; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x444;&#x43E;&#x440;&#x43C; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; (Blanco et al., 2001).</p>




<p>&#x426;.&#xA0;&#x41F;.&#xA0;&#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x435;&#x43D;&#x43A;&#x43E; &#x438; &#x422;.&#xA0;&#x410;.&#xA0;&#x414;&#x43E;&#x43D;&#x441;&#x43A;&#x438;&#x445; (1990) &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x440;&#x44F;&#x434; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x430;&#x437;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x445; &#x438;&#x433;&#x440; &#x43A;&#x430;&#x43A; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x430;&#x434;&#x434;&#x438;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41A; &#x43D;&#x438;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F;:</p>
<ul>
<li>&#x41F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x430;&#x44F; &#x432;&#x43E;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x433;&#x43E; &#x432; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; &#x438;&#x433;&#x440;&#x44B;.</li>
<li>&#x418;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x443;&#x433;&#x430; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432;, &#x432;&#x44B;&#x442;&#x435;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x436;&#x43D;&#x438;&#x445; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x439; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x43E;&#x439;, &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &#x43E;&#x431; &#x438;&#x433;&#x440;&#x435;, &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x439;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438;.</li>
<li>&#xAB;&#x41F;&#x43E;&#x442;&#x435;&#x440;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F;&#xBB;, &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x432; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x438;&#x433;&#x440;&#x443; &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x430;, &#x442;&#x430;&#x43A; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x435;&#x439;.</li>
<li>&#x421;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x441;&#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x430;, &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x443;&#x442;&#x43A;&#x438; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x44F; &#x432; &#x438;&#x433;&#x440;&#x435;, &#x441; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x438;&#x43C;&#x44B;&#x43C; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43D;&#x43E;&#x432;&#x430; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x43A; &#x438;&#x433;&#x440;&#x435;. &#x422;&#x430;&#x43A;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x440;&#x44F;&#x434;&#x443; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x430;&#x431;&#x441;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x446;&#x438;&#x438; &#x443; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x43E;&#x432;: &#x43E;&#x43D;&#x438; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x44E;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43D;&#x430;, &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;.</li>
<li>&#x425;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x44B; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x44F; &#x432; &#x438;&#x433;&#x440;&#x435;, &#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E; &#x432;&#x441;&#x451; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x43C;&#x443; &#x440;&#x438;&#x441;&#x43A;&#x443;.</li>
<li>&#x41F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x44B;&#x43C; &#xAB;&#x434;&#x440;&#x430;&#x439;&#x432;&#x43E;&#x43C;&#xBB;, &#x432;&#x441;&#x451; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x430;&#x439;&#x442;&#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x44F; &#x432; &#x430;&#x437;&#x430;&#x440;&#x442;&#x43D;&#x43E;&#x439; &#x438;&#x433;&#x440;&#x435;.</li>
<li>&#x411;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x43D;&#x430;&#x440;&#x430;&#x441;&#x442;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43E;&#x431;&#x43B;&#x430;&#x437;&#x43D;&#x443;. &#x42D;&#x442;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E;, &#x440;&#x435;&#x448;&#x438;&#x432; &#x440;&#x430;&#x437; &#x438; &#x43D;&#x430;&#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#xAB;&#x437;&#x430;&#x432;&#x44F;&#x437;&#x430;&#x442;&#x44C;&#xBB;, &#x43F;&#x440;&#x438; &#x43C;&#x430;&#x43B;&#x435;&#x439;&#x448;&#x435;&#x439; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x438; (&#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430; &#x441;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x44B;&#x43C;&#x438; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x43C;&#x438;, &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x43D;&#x430; &#x442;&#x435;&#x43C;&#x443; &#x438;&#x433;&#x440;&#x44B;, &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x440;&#x44F;&#x434;&#x43E;&#x43C; &#x438;&#x433;&#x43E;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.) &#x438;&#x433;&#x440;&#x43E;&#x432;&#x430;&#x44F; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x43E;&#x431;&#x43D;&#x43E;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;.</li>
</ul>

<p>&#x412; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; (DSM-IV, 1994) &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x43F;&#x44F;&#x442;&#x438; &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x43E;&#x432; &#x438;&#x437; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x430; &#x410; &#x438; &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x430; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x430; &#x411;.</p>
<p>&#x410;.</p>
<ul>
<li>&#x41F;&#x43E;&#x433;&#x43B;&#x43E;&#x449;&#x435;&#x43D; &#x438;&#x433;&#x440;&#x43E;&#x439;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43C;&#x44B;&#x441;&#x43B;&#x44F;&#x445; &#x43A; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x43C;&#x443; &#x43E;&#x43F;&#x44B;&#x442;&#x443; &#x438;&#x433;&#x440;, &#x43D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x438;&#x433;&#x440;&#x44B; &#x438;&#x43B;&#x438;, &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;, &#x43F;&#x440;&#x435;&#x434;&#x432;&#x43A;&#x443;&#x448;&#x430;&#x435;&#x442; &#x438; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x44B;&#x433;&#x440;&#x430;&#x442;&#x44C;, &#x438;&#x43B;&#x438; &#x43E;&#x431;&#x434;&#x443;&#x43C;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x44C; &#x434;&#x435;&#x43D;&#x435;&#x436;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x434;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E;.</li>
<li>&#x41F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;&#x442; &#x438;&#x433;&#x440;&#x443; &#x43F;&#x440;&#x438; &#x432;&#x441;&#x435; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;&#x44E;&#x449;&#x435;&#x43C; &#x43F;&#x43E;&#x434;&#x44A;&#x435;&#x43C;&#x435; &#x441;&#x442;&#x430;&#x432;&#x43E;&#x43A;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x44C; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x442;&#x44B; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x439;.</li>
<li>&#x41F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B; &#x43D;&#x435;&#x43E;&#x434;&#x43D;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x44B;&#x435;, &#x43D;&#x43E; &#x431;&#x435;&#x437;&#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x451; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438;&#x435; &#x43A; &#x438;&#x433;&#x440;&#x435;, &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435; &#x438;&#x43B;&#x438; &#x441;&#x43E;&#x432;&#x441;&#x435;&#x43C; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C;.</li>
<li>&#x41F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x438; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x435; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435; &#x438;&#x43B;&#x438; &#x441;&#x43E;&#x432;&#x441;&#x435;&#x43C; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x438;&#x433;&#x440;&#x44B;.</li>
<li>&#x418;&#x433;&#x440;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x439;&#x442;&#x438; &#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x441;&#x43D;&#x44F;&#x442;&#x44C; &#x434;&#x438;&#x441;&#x444;&#x43E;&#x440;&#x438;&#x44E; (&#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x438;&#x43D;&#x44B;, &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x443;, &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44E;).</li>
<li>&#x412;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A; &#x438;&#x433;&#x440;&#x435; &#x43D;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x442;&#x44B;&#x433;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; (&#x43C;&#x44B;&#x441;&#x43B;&#x44C; &#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x435; &#x43D;&#x435; &#x434;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x43A;&#x43E;&#x44F;).</li>
<li>&#x41B;&#x436;&#x435;&#x442; &#x441;&#x435;&#x43C;&#x44C;&#x435;, &#x432;&#x440;&#x430;&#x447;&#x443; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43B;&#x44E;&#x434;&#x44F;&#x43C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x441;&#x43A;&#x440;&#x44B;&#x442;&#x44C; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x432;&#x43E;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x438;&#x433;&#x440;&#x443;.</li>
<li>&#x421;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x43B; &#x443;&#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x442;&#x430;&#x43A;&#x438;&#x435;, &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x434;&#x43B;&#x43E;&#x433;, &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;, &#x43A;&#x440;&#x430;&#x436;&#x430;, &#x43F;&#x440;&#x438;&#x441;&#x432;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x443;&#x436;&#x43E;&#x433;&#x43E; &#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x434;&#x43B;&#x44F; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x44F; &#x432; &#x438;&#x433;&#x440;&#x435;.</li>
<li>&#x421;&#x442;&#x430;&#x432;&#x438;&#x442; &#x43F;&#x43E;&#x434; &#x443;&#x433;&#x440;&#x43E;&#x437;&#x443; &#x438; &#x434;&#x430;&#x436;&#x435; &#x433;&#x43E;&#x442;&#x43E;&#x432; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x43E;&#x440;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;, &#x431;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x438;&#x43B;&#x438; &#x443;&#x447;&#x451;&#x431;&#x443;, &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x44B; &#x43A;&#x430;&#x440;&#x44C;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x441;&#x442;&#x430;.</li>
<li>&#x412; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x434;&#x435;&#x43D;&#x435;&#x433; &#x438;&#x437;-&#x437;&#x430; &#x438;&#x433;&#x440;&#x44B; &#x43F;&#x435;&#x440;&#x435;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;.</li>
</ul>
<p>&#x411;.</p>
<ul>
<li>&#x418;&#x433;&#x440;&#x43E;&#x432;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x43E;&#x43C;.</li>
</ul>
<p>&#x413;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x43D;&#x44B;&#x445; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x43E;&#x432;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x43D;&#x430;&#x434; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x43F;&#x440;&#x438;&#x447;&#x435;&#x43C; &#x44D;&#x442;&#x43E; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x435;&#x445; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x43E;&#x432; &#x438;&#x433;&#x440;&#x44B;&#xA0;&#x2014; &#x43E;&#x442; &#x438;&#x433;&#x440;&#x44B; &#x43D;&#x430; &#x442;&#x43E;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x442;&#x43E;&#x440;&#x435; &#x434;&#x43E; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x44B;&#x445; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x432; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>). &#x410;&#x432;&#x441;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x410;. &#x411;&#x43B;&#x430;&#x441;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438; &#x438; &#x41B;. &#x41D;&#x430;&#x443;&#x44D;&#x440; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x442;&#x440;&#x438; &#x43F;&#x43E;&#x434;&#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x43D;&#x44B;&#x445; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x43E;&#x432;:</p>
<ul>
<li>&#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;;</li>
<li>&#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x44B;&#x435;;</li>
<li>&#x430;&#x43D;&#x442;&#x438;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x438;, &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43A; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x430;&#x43C;, &#x43F;&#x43E;&#x434;&#x447;&#x435;&#x440;&#x43A;&#x438;&#x432;&#x430;&#x44F; &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x43D;&#x435;&#x43E;&#x434;&#x43D;&#x43E;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x430;&#x434;&#x434;&#x438;&#x43A;&#x442;&#x43E;&#x432;.</li>
</ul>
<p>&#x425;&#x43E;&#x442;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x44C; &#x43A; &#x430;&#x437;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x43C; &#x438;&#x433;&#x440;&#x430;&#x43C; &#x447;&#x430;&#x449;&#x435; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;, &#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x44D;&#x442;&#x430; &#x430;&#x434;&#x434;&#x438;&#x43A;&#x446;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x44B;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B;. &#x416;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x432;&#x442;&#x44F;&#x433;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x435; &#x443;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x442;&#x440;&#x438; &#x440;&#x430;&#x437;&#x430; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x435;&#x435; &#x438; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x412; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;, &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x43F;&#x43E;&#x434;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x434; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x442; &#x430;&#x437;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x445; &#x438;&#x433;&#x440; &#x432; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x437;&#x440;&#x435;&#x43B;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;, &#x438; &#x43F;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x438;&#x437; &#x43D;&#x438;&#x445;&#xA0;&#x2014; &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B;, &#x43E;&#x442; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x43D;&#x438; &#x43F;&#x44B;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x443;&#x439;&#x442;&#x438; &#x432; &#x438;&#x433;&#x440;&#x443;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x43E;&#x442; 21 &#x434;&#x43E; 55 &#x43B;&#x435;&#x442;, &#x438; &#x432; 1-4&#xA0;% &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x430;. &#x41A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x442;&#x440;&#x435;&#x442;&#x438;&#x439; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430;. &#x422;&#x430;&#x43A;, &#x432; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x435;&#x43C; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; 70 &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x43D;&#x44B;&#x445; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x43E;&#x432;-&#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; &#x438; 70 &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x43E;&#x432;-&#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x438;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x430;&#x434;&#x434;&#x438;&#x43A;&#x446;&#x438;&#x438; &#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x43F;&#x43E; &#x441;&#x442;&#x430;&#x434;&#x438;&#x44F;&#x43C;: &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x430;&#x44F; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x430;&#x44F; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x43D;&#x430;&#x44F; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x430;&#x44F; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;. &#x41F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x438; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x447;&#x430;&#x449;&#x435; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x43E; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x430; &#x443; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#xA0;&#x2014; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x438;&#x437;&#x43C; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>).</p>
<p>&#x421;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43B;&#x438;&#x446;&#x430;, &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x432; &#x438;&#x433;&#x440;&#x435;, &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x437;&#x43B;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x44E;&#x442; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x435;&#x43C; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x430;&#x434;&#x434;&#x438;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x414;&#x43B;&#x44F; &#xAB;&#x438;&#x433;&#x440;&#x43E;&#x43A;&#x43E;&#x432;&#xBB; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x435;&#x436;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439;, &#x447;&#x430;&#x441;&#x442;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x432;&#x43E;&#x434;&#x44B;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x446;&#x438;&#x43F;&#x43B;&#x438;&#x43D;&#x44B;, &#x447;&#x430;&#x441;&#x442;&#x430;&#x44F; &#x441;&#x43C;&#x435;&#x43D;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;.</p>

<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;, &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43A; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; (&#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x435;&#x43D;&#x43A;&#x43E; &#x426;. &#x41F;., &#x414;&#x43C;&#x438;&#x442;&#x440;&#x438;&#x435;&#x432;&#x430; &#x41D;. &#x412;., 2000):</p>
<ul>
<li>&#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x441;&#x435;&#x43C;&#x44C;&#x435;</li>
<li>&#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x438;&#x433;&#x440;&#x430;&#x445; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x445;</li>
<li>&#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x438;&#x433;&#x440;&#x435; &#x441; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x430; (&#x434;&#x43E;&#x43C;&#x438;&#x43D;&#x43E;, &#x43A;&#x430;&#x440;&#x442;&#x44B;, &#x43C;&#x43E;&#x43D;&#x43E;&#x43F;&#x43E;&#x43B;&#x438;&#x44F; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.)</li>

<li>&#x43F;&#x435;&#x440;&#x435;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;</li>
<li>&#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445;</li>
<li>&#x437;&#x430;&#x432;&#x438;&#x441;&#x442;&#x44C; &#x43A; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x44B;&#x43C; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430;&#x43C; &#x438; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x43C;</li>
<li>&#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x440;&#x435;&#x448;&#x438;&#x442;&#x44C; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x434;&#x435;&#x43D;&#x435;&#x433;</li>
</ul>
<p>&#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x410;. &#x41F;&#x430;&#x441;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x43A; (Pasternak, 1997), &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;, &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x440;&#x438;&#x441;&#x43A;&#x430; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;:</p>
<ul>
<li>&#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x44D;&#x442;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x443;</li>
<li>&#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441;&#x430;</li>

<li>&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x44B; </li>
</ul>
<p>&#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x438;&#x437; &#x423;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430; &#x41A;&#x435;&#x43D;&#x442;&#x443;&#x43A;&#x43A;&#x438;, &#x443; &#x447;&#x430;&#x441;&#x442;&#x438; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x435;&#x43A;&#x438;&#x439; &#x431;&#x430;&#x437;&#x43E;&#x432;&#x44B;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x435;&#x446; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x434;&#x430;&#x436;&#x435; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x433;&#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x438;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x433;&#x43E;&#x43B;&#x443;&#x431;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x43D;&#x435;&#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x443;&#x44E;, &#x43D;&#x43E; &#x43E;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43F;&#x438;&#x449;&#x443;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43F;&#x438;&#x449;&#x438; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x43D;&#x430; 50&#xA0;% &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x44B;&#x445; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x435;&#x439;.</p>

<p>&#x420;. &#x41A;&#x430;&#x441;&#x442;&#x435;&#x440; (Custer, 1984) &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x43B; &#x442;&#x440;&#x438; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;:</p>
<ul>
<li>&#x441;&#x442;&#x430;&#x434;&#x438;&#x44E; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x435;&#x439;;</li>
<li>&#x441;&#x442;&#x430;&#x434;&#x438;&#x44E; &#x43F;&#x440;&#x43E;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x435;&#x439;</li>
<li>&#x441;&#x442;&#x430;&#x434;&#x438;&#x44E; &#x440;&#x430;&#x437;&#x43E;&#x447;&#x430;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</li>
</ul>
<p>&#x421;&#x442;&#x430;&#x434;&#x438;&#x44F; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x435;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C;&#x438;: &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x430;&#x44F; &#x438;&#x433;&#x440;&#x430;, &#x447;&#x430;&#x441;&#x442;&#x44B;&#x435; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x438;, &#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x438; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x438;&#x433;&#x440;&#x435;, &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x438;&#x433;&#x440;&#x44B;, &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x430; &#x441;&#x442;&#x430;&#x432;&#x43E;&#x43A;, &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x438; &#x43E;&#x431; &#x438;&#x433;&#x440;&#x435;, &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x439; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448;, &#x431;&#x435;&#x441;&#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43D;&#x44B;&#x439; &#x43E;&#x43F;&#x442;&#x438;&#x43C;&#x438;&#x437;&#x43C;.</p>
<p>&#x414;&#x43B;&#x44F; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x435;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;: &#x438;&#x433;&#x440;&#x430; &#x432; &#x43E;&#x434;&#x438;&#x43D;&#x43E;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;, &#x445;&#x432;&#x430;&#x441;&#x442;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x430;&#x43C;&#x438;, &#x440;&#x430;&#x437;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x431; &#x438;&#x433;&#x440;&#x435;, &#x437;&#x430;&#x442;&#x44F;&#x433;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x44B; &#x43F;&#x440;&#x43E;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x435;&#x439;, &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x438;&#x433;&#x440;&#x443;, &#x43B;&#x43E;&#x436;&#x44C; &#x438; &#x441;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x435; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x437;&#x435;&#x439; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B;, &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x43E; &#x441;&#x435;&#x43C;&#x44C;&#x435; &#x438;&#x43B;&#x438; &#x441;&#x443;&#x43F;&#x440;&#x443;&#x433;&#x435;, &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x432; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x438;&#x433;&#x440;&#x44B;, &#x43E;&#x442;&#x43A;&#x430;&#x437; &#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x434;&#x43E;&#x43B;&#x433;&#x438;, &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xA0;&#x2014; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x443;&#x442;&#x43E;&#x43C;&#x43B;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C;, &#x43D;&#x435;&#x43E;&#x431;&#x449;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x430;&#x44F; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43E;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430; &#x434;&#x43E;&#x43C;&#x430;, &#x43E;&#x434;&#x430;&#x43B;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x435;&#x43D;&#x435;&#x433; &#x43D;&#x430; &#x438;&#x433;&#x440;&#x443;, &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x435; &#x434;&#x43E;&#x43B;&#x433;&#x438;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x43A; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;, &#x442;&#x430;&#x43A; &#x438; &#x43D;&#x435;&#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430;&#x43C;&#x438;, &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x434;&#x43E;&#x43B;&#x433;&#x438;, &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C;.</p>
<p>&#x41F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C;&#x438; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x440;&#x430;&#x437;&#x43E;&#x447;&#x430;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F;: &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x43F;&#x443;&#x442;&#x430;&#x446;&#x438;&#x438;, &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x433;&#x43E; &#x437;&#x430; &#x438;&#x433;&#x440;&#x43E;&#x439;, &#x438; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x430; &#x441;&#x442;&#x430;&#x432;&#x43E;&#x43A;, &#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x441;&#x435;&#x43C;&#x44C;&#x438; &#x438; &#x434;&#x440;&#x443;&#x437;&#x435;&#x439;, &#x443;&#x433;&#x440;&#x44B;&#x437;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x438;, &#x440;&#x430;&#x441;&#x43A;&#x430;&#x44F;&#x43D;&#x438;&#x435;, &#x43D;&#x435;&#x43D;&#x430;&#x432;&#x438;&#x441;&#x442;&#x44C; &#x43A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;, &#x43F;&#x430;&#x43D;&#x438;&#x43A;&#x430;, &#x43D;&#x435;&#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x431;&#x435;&#x437;&#x43D;&#x430;&#x434;&#x435;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x441;&#x443;&#x438;&#x446;&#x438;&#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &#x438; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438;, &#x430;&#x440;&#x435;&#x441;&#x442;, &#x440;&#x430;&#x437;&#x432;&#x43E;&#x434;, &#x437;&#x43B;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x435;&#x43C;, &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x443;&#x445;&#x43E;&#x434; &#x432; &#x441;&#x435;&#x431;&#x44F;.</p>

<p>&#x412;.&#xA0;&#x412;.&#xA0;&#x417;&#x430;&#x439;&#x446;&#x435;&#x432; &#x438; &#x410;.&#xA0;&#x424;.&#xA0;&#x428;&#x430;&#x439;&#x434;&#x443;&#x43B;&#x438;&#x43D;&#x430; (2003) &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x444;&#x430;&#x437; &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x446;&#x438;&#x43A;&#x43B;, &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x432;&#x430;&#x436;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x434;&#x430;&#x447; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x441; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x430;&#x43C;&#x438;.</p>
<p>&#x424;&#x430;&#x437;&#x430; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x442; &#x438;&#x433;&#x440;&#x44B; &#x438;&#x437;-&#x437;&#x430; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x434;&#x435;&#x43D;&#x435;&#x433;, &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x43D;&#x435;&#x443;&#x434;&#x430;&#x447;&#x435;&#x439;.</p>
<p>&#x424;&#x430;&#x437;&#x430; &#xAB;&#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x439;&#xBB;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x443;&#x447;&#x430;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x438; &#x43E;&#x431; &#x438;&#x433;&#x440;&#x435;. &#x418;&#x433;&#x440;&#x43E;&#x43C;&#x430;&#x43D; &#x43F;&#x440;&#x43E;&#x438;&#x433;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x43C; &#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x430;&#x437;&#x430;&#x440;&#x442;&#x430; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x43A;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x430;, &#x432;&#x44B;&#x442;&#x435;&#x441;&#x43D;&#x44F;&#x435;&#x442; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x44B; &#x43F;&#x440;&#x43E;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x435;&#x439;. &#x424;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x43E; &#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x43E;&#x434; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x43E;&#x441;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x43E;&#x432;.</p>
<p>&#x424;&#x430;&#x437;&#x430; &#x43D;&#x430;&#x440;&#x430;&#x441;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x442;&#x43E;&#x441;&#x43A;&#x43B;&#x438;&#x432;&#x43E;-&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435;, &#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x430;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x44D;&#x442;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x439; &#x43E;&#x431; &#x438;&#x433;&#x440;&#x435;. &#x412; &#x440;&#x44F;&#x434;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43E;&#x43D;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x43A;&#x430;&#x43A; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x438; &#x434;&#x430;&#x436;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x443; &#x43E;&#x442; &#x438;&#x433;&#x440;&#x44B; &#x438; &#x437;&#x430;&#x43C;&#x435;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x430;&#x43C;&#x438;.</p>
<p>&#x424;&#x430;&#x437;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C;. &#x420;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x43F;&#x443;&#x442;&#x44F;&#x43C;&#x438;. &#x41F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x43F;&#x43E;&#x434; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x439; &#x432; &#xAB;&#x442;&#x435;&#x43B;&#x435;&#x433;&#x440;&#x430;&#x444;&#x43D;&#x43E;&#x43C; &#x441;&#x442;&#x438;&#x43B;&#x435;&#xBB; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x443;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44F;. &#x42D;&#x442;&#x43E; &#xAB;&#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x44B;&#x439; &#x434;&#x43B;&#x44F; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x430;&#xBB;, &#x43F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x438;&#x433;&#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x430;, &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x425;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x43E; &#x432;&#x442;&#x43E;&#x440;&#x443;&#x44E;. &#x414;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#xA0;&#x2014; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x441;&#x440;&#x430;&#x437;&#x443; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x430;. &#x412; &#x435;&#x433;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43B;&#x435;&#x436;&#x438;&#x442; &#x438;&#x440;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442;&#x44B;&#x433;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x42D;&#x442;&#x43E;&#x442; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x438; &#x442;&#x440;&#x435;&#x442;&#x44C;&#x435;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x439; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p>&#x424;&#x430;&#x437;&#x430; &#x432;&#x44B;&#x442;&#x435;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F;. &#x418;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#xAB;&#x438;&#x43B;&#x43B;&#x44E;&#x437;&#x438;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F;&#xBB; &#x43D;&#x430;&#x434; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;. &#x412; &#x44D;&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x430;. &#x421;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x438;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x431;&#x435;&#x437; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x440;&#x438;&#x441;&#x43A;&#x430; &#x438;&#x434;&#x435;&#x442; &#x43D;&#x430;&#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x443; &#x43E;&#x431;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;&#x43C;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x440;&#x44B;&#x432; (&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x441;&#x443;&#x43C;&#x43C;&#x430; &#x434;&#x435;&#x43D;&#x435;&#x433; &#x43D;&#x430; &#x440;&#x443;&#x43A;&#x430;&#x445;, &#x43F;&#x440;&#x438;&#x435;&#x43C; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44F;, &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x430; &#x441;&#x44B;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x43E;&#x442;&#x434;&#x44B;&#x445;&#x430; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.).</p>
<p>&#x424;&#x430;&#x437;&#x430; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F;. &#x414;&#x43B;&#x44F; &#x43D;&#x435;&#x451; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x438; &#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x439; &#x438;&#x433;&#x440;&#x435;. &#x427;&#x430;&#x441;&#x442;&#x43E; &#x438;&#x433;&#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x44B; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x44D;&#x442;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#xAB;&#x442;&#x440;&#x430;&#x43D;&#x441;&#xBB;, &#xAB;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x448;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x437;&#x43E;&#x43C;&#x431;&#x438;&#xBB;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x432; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x435;&#x449;&#x451; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x43D;&#x438; &#x442;&#x443;&#x442; &#x436;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x440;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C;. &#x423; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x430; &#x434;&#x43E;&#x43C;&#x438;&#x43D;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F;. &#x418;&#x433;&#x440;&#x430; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x433;&#x440;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x435; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438;. &#x417;&#x430;&#x442;&#x435;&#x43C; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x444;&#x430;&#x437;&#x430; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x437;&#x430;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x446;&#x438;&#x43A;&#x43B;.</p>

<p>&#x412;.&#xA0;&#x412;.&#xA0;&#x417;&#x430;&#x439;&#x446;&#x435;&#x432; &#x438; &#x410;.&#xA0;&#x424;.&#xA0;&#x428;&#x430;&#x439;&#x434;&#x443;&#x43B;&#x438;&#x43D;&#x430; (2003) &#x443;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x43C; &#xAB;&#x43E;&#x448;&#x438;&#x431;&#x43A;&#x430;&#x43C; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#xBB;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x438;&#x440;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x438;&#x433;&#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x43E;&#x432;. &#x41E;&#x448;&#x438;&#x431;&#x43A;&#x438; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x442;&#x440;&#x430;&#x442;&#x435;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438;, &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x43E;&#x431;&#x449;&#x435;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;, &#x438; &#x442;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x437;&#x430;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x44E;&#x442; &#x438; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#xAB;&#x438;&#x433;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x430;&#xBB;.</p>
<p>&#x41A; &#x441;&#x442;&#x440;&#x430;&#x442;&#x435;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43E;&#x448;&#x438;&#x431;&#x43A;&#x430;&#x43C; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435; &#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;:</p>
<ul>
<li>&#x414;&#x435;&#x43D;&#x44C;&#x433;&#x438; &#x440;&#x435;&#x448;&#x430;&#x44E;&#x442; &#x432;&#x441;&#x435;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439; &#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x441; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;.</li>
<li>&#x41D;&#x435;&#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x43C; &#x438; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x443;&#x441;&#x43F;&#x435;&#x445;&#x430; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x430;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x443;&#x434;&#x430;&#x447;&#x438; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E;&#x439; &#x438;&#x433;&#x440;&#x43E;&#x439;.</li>
<li>&#x417;&#x430;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x439; &#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x435; &#x43D;&#x430;&#x434; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x431;&#x443;&#x434;&#x443;&#x449;&#x438;&#x43C; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x44F;&#x43C;&#x438; &#x43E; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x435;.</li>
</ul>
<p>&#x41A; &#x442;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43E;&#x448;&#x438;&#x431;&#x43A;&#x430;&#x43C; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F;:</p>
<ul>
<li>&#x412;&#x435;&#x440;&#x430; &#x432; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x43D;&#x44B;&#x439;&#xA0;&#x2014; &#x444;&#x430;&#x440;&#x442;&#x43E;&#x432;&#x44B;&#x439;&#xA0;&#x2014; &#x434;&#x435;&#x43D;&#x44C;.</li>
<li>&#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x43B;&#x43E;&#x43C;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x432; &#x438;&#x433;&#x440;&#x435;.</li>
<li>&#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x44C; &#x434;&#x43E;&#x43B;&#x433;&#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x438;&#x433;&#x440;&#x44B;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43E;&#x442;&#x44B;&#x433;&#x440;&#x430;&#x442;&#x44C;.</li>
<li>&#x42D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x44B;&#x43C; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x43E;&#x43C; &#x43F;&#x440;&#x438; &#x434;&#x430;&#x447;&#x435; &#x441;&#x435;&#x431;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x43C;&#x443; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C;.</li>
<li>&#x423;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x443;&#x434;&#x430;&#x441;&#x442;&#x441;&#x44F; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x434;&#x435;&#x43D;&#x435;&#x433;.</li>
<li>&#x412;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x435; &#x434;&#x435;&#x43D;&#x435;&#x433; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438;&#x433;&#x440;&#x44B; &#x43A;&#x430;&#x43A; &#x444;&#x438;&#x448;&#x435;&#x43A; &#x438;&#x43B;&#x438; &#x446;&#x438;&#x444;&#x440; &#x43D;&#x430; &#x434;&#x438;&#x441;&#x43F;&#x43B;&#x435;&#x435;.</li>
<li>&#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x441;&#x442;&#x430;&#x432;&#x43A;&#x430;&#x445; &#x43A;&#x430;&#x43A; &#x43E; &#x441;&#x434;&#x435;&#x43B;&#x43A;&#x430;&#x445;.</li>
</ul>


<p>&#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x44B;&#x445; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x432; &#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E;, &#x432; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x44B;&#x445; &#x437;&#x430;&#x43B;&#x430;&#x445; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430;&#x445; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x430;&#x44F; &#x44D;&#x43F;&#x438;&#x434;&#x435;&#x43C;&#x438;&#x44F; &#x438;&#x433;&#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x438;. &#x41F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x438; &#x43D;&#x435; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x435; &#x43E;&#x442; &#x43D;&#x435;&#x451;. &#x423; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x445; &#x438;&#x43C;&#x435;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x432;&#x43E;&#x438; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x438;&#x433;&#x440;&#x44B; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x432; 10000 &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x43E;&#x442; 12 &#x434;&#x43E; 13 &#x43B;&#x435;&#x442; &#x438;&#x437; 114 &#x448;&#x43A;&#x43E;&#x43B; &#x432; &#x410;&#x43D;&#x433;&#x43B;&#x438;&#x438; &#x438; &#x423;&#x44D;&#x43B;&#x44C;&#x441;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x438; &#x438;&#x433;&#x440;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432; &#x442;&#x435; &#x436;&#x435; &#x438;&#x433;&#x440;&#x44B;, &#x447;&#x442;&#x43E; &#x438; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x435;. &#x412;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x442;&#x435;&#x43C; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x44B;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x44B; (fruit machines), &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x431;&#x438;&#x43B;&#x435;&#x442;&#x44B; &#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43B;&#x43E;&#x442;&#x435;&#x440;&#x435;&#x438;. &#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x430;&#x432;&#x441;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x431;&#x43E;&#x43B;&#x435;&#x435; 5&#xA0;% &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x44B; &#x43A; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x43D;&#x44B;&#x43C; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x430;&#x43C; (Fisher, 1999).</p>
<p>&#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x430; &#x421;&#x432;&#x435;&#x442;&#x43B;&#x430;&#x43D;&#x44B; &#x41A;&#x43B;&#x44E;&#x432;&#x430;&#x435;&#x432;&#x43E;&#x439;, &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44F;&#x43C; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x434;&#x435;&#x442;&#x438;, &#x442;&#x430;&#x43A; &#x438; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x435;. &#x414;&#x435;&#x442;&#x438; &#x436;&#x435; &#x432; &#x441;&#x438;&#x43B;&#x443; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430; &#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xA0;&#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x442;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x442;&#x447;&#x435;&#x442;&#x430; &#x43E; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x445; &#x438;, &#x443;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x44F;&#x441;&#x44C; &#x438;&#x433;&#x440;&#x43E;&#x439;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x442;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x43D;&#x435;&#x451; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x441;&#x435; &#x441;&#x432;&#x43E;&#x451; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43D;&#x43E; &#x438; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;.</p>
<p>&#x41F;. &#x414;&#x435;&#x43B;&#x44C;&#x444;&#x430;&#x431;&#x440;&#x43E; &#x438; &#x41B;. &#x422;&#x440;&#x430;&#x43F;&#x43F; (Delfabbro, Thrupp, 2003), &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44F; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x442;&#x44B;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x438;&#x433;&#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x438;, &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x444;&#x430;&#x43A;&#x442; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x440;&#x435;&#x434;&#x438; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x438;&#x433;&#x440;&#x435; &#x432; &#x441;&#x435;&#x43C;&#x44C;&#x435;. &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43E; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x445;, &#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x438;&#x433;&#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x438;, &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442; &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x441;&#x435;&#x43C;&#x44C;&#x435; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;, &#x43A;&#x430;&#x43A; &#x443;&#x43C;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438;, &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x438; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x44E;&#x434;&#x436;&#x435;&#x442;.</p>



<ul>
<li> European Gaming and Betting Association</li>
</ul>








<p><i>Source - Wikipedia</i></p>