<h1>&#x424;&#x43E;&#x431;&#x438;&#x44F;</h1>
<p><b>&#x424;&#x43E;&#x301;&#x431;&#x438;&#x44F;</b>&#xA0;(&#x43E;&#x442; &#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2013; &#x441;&#x442;&#x440;&#x430;&#x445;), <b>&#x431;&#x43E;&#x44F;&#x301;&#x437;&#x43D;&#x44C;</b>&#xA0;&#x2014; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;, &#x441;&#x443;&#x442;&#x44C;&#x44E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x440;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43D;&#x435;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x439; &#x441;&#x442;&#x440;&#x430;&#x445; &#x438;&#x43B;&#x438; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x437;&#x43B;&#x438;&#x448;&#x43D;&#x435;&#x439; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445; &#x438;&#x43B;&#x438; &#x432; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; (&#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x438;) &#x43D;&#x435;&#x43A;&#x43E;&#x435;&#x433;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x430;.</p>
<p>&#x412; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438; <i>&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439;</i> &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430; &#x43D;&#x430; &#x442;&#x43E;&#x442; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;. &#x424;&#x43E;&#x431;&#x438;&#x44F;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x443;&#x43F;&#x43E;&#x440;&#x43D;&#x44B;&#x439; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x439; &#x441;&#x442;&#x440;&#x430;&#x445;, &#x43D;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x43E; &#x43E;&#x431;&#x43E;&#x441;&#x442;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445; &#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x43C;&#x443; &#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x44E;. &#x412; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x444;&#x43E;&#x431;&#x438;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x431;&#x43E;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x442;&#x44C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x432;, &#x432;&#x438;&#x434;&#x43E;&#x432; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43B;&#x438; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x439;.</p>
<p>&#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43F;&#x440;&#x438; &#x430;&#x439;&#x445;&#x43C;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x435;&#x43C;&#x438; &#x441;&#x438;&#x43B;&#x430;&#x43C;&#x438; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x442;&#x44C; &#x43E;&#x441;&#x442;&#x440;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x43E;&#x43D; &#x431;&#x43E;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;. &#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x430;&#x43A;&#x432;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x43E;&#x43D; &#x431;&#x43E;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43B;&#x430;&#x432;&#x430;&#x442;&#x44C;, &#x430; &#x43F;&#x440;&#x438; &#x43A;&#x43B;&#x430;&#x443;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x43F;&#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x432;&#x435;&#x440;&#x445; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E; &#x43B;&#x435;&#x441;&#x442;&#x43D;&#x438;&#x446;&#x435;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x435;&#x43C;&#x443; &#x441;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x43E; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x442;&#x43E;&#x43C; &#x43B;&#x438;&#x444;&#x442;&#x435;. &#x424;&#x43E;&#x431;&#x438;&#x44E; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x431;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x435;&#x451; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x43E; &#x43E;&#x43D;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x437;&#x430;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x43A;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x438; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C;.</p>
<p>&#x412; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x435; &#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x439; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x430; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x43C; &#x438; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x43C;. &#x412; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435; &#x444;&#x43E;&#x431;&#x438;&#x44F; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x441;&#x438;&#x43D;&#x43E;&#x43D;&#x438;&#x43C; &#x444;&#x43E;&#x431;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x438;&#x43B;&#x438; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x438;.</p>
<p>&#x412; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;, &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;-&#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x438;&#x437; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x438;&#x436;&#x435; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x432; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x430; &#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x43A;&#x430;&#x43A; &#xAB;&#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;&#x43C;, &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438;&#xBB;. &#x412; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x435;&#x441;&#x43B;&#x438; &#x441;&#x442;&#x440;&#x430;&#x445; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x438;&#x437;-&#x43F;&#x43E;&#x434; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x438; &#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x442;&#x43E; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x431;&#x43E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x43E;&#x431;&#x438;&#x438;.</p>
<p>&#x414;&#x43B;&#x44F; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x444;&#x43E;&#x431;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x442;&#x435;&#x441;&#x442; &#x43D;&#x430; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x443; &#x438; &#x444;&#x43E;&#x431;&#x438;&#x438;, &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x443;&#x44E; &#x448;&#x43A;&#x430;&#x43B;&#x443; &#x417;&#x430;&#x43D;&#x433;&#x430; &#x434;&#x43B;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438;.</p>





<p>&#x421;&#x43B;&#x43E;&#x432;&#x43E; &#xAB;&#x444;&#x43E;&#x431;&#x438;&#x44F;&#xBB; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x438;, &#x438; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x43F;&#x43E;&#x434; &#xAB;&#x444;&#x43E;&#x431;&#x438;&#x44F;&#x43C;&#x438;&#xBB; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x442;&#x440;&#x430;&#x445;&#x438;, &#x43D;&#x43E; &#x438; &#x438;&#x440;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x440;&#x435;&#x437;&#x43A;&#x43E; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x43A;&#x43E;&#x43C;&#x443;-&#x43B;&#x438;&#x431;&#x43E;, &#x447;&#x435;&#x43C;&#x443;-&#x43B;&#x438;&#x431;&#x43E;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#x438;&#x437; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x438;&#x436;&#x435;&#xA0;&#x2014; &#x43D;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x437;&#x43C;&#x44B;, &#x43F;&#x43E; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x43E;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x443;  &#x438; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x435; &#x444;&#x43E;&#x431;&#x438;&#x438; &#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435;, &#x430; &#x441;&#x43A;&#x43E;&#x440;&#x435;&#x435; &#x438;&#x440;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x447;&#x435;&#x43C;&#x443;-&#x43B;&#x438;&#x431;&#x43E;, &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x435;&#x435; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43B;&#x43E;&#x432; &#x43A;&#x441;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44F;, &#x440;&#x443;&#x441;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44F;, &#x44E;&#x434;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44F;, &#x433;&#x43E;&#x43C;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44F;.</p>

<p>&#x411;&#x438;&#x445;&#x435;&#x432;&#x438;&#x43E;&#x440;&#x438;&#x437;&#x43C; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x435;&#x442; &#x444;&#x43E;&#x431;&#x438;&#x44E; &#x43F;&#x43E; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x41F;&#x430;&#x432;&#x43B;&#x43E;&#x432;&#x430; &#x43A;&#x430;&#x43A; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43D;&#x443;&#x44E; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x440;&#x430;&#x445; &#x43E;&#x442; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x430; (&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x443;&#x433;&#x440;&#x43E;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43D;&#x435; &#x437;&#x430;&#x432;&#x435;&#x440;&#x448;&#x438;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;  &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x443;&#x433;&#x440;&#x43E;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;. &#x41F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x451;&#x442; &#x43A; &#x443;&#x433;&#x430;&#x441;&#x430;&#x43D;&#x438;&#x44E; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xA0;&#x2014; &#x444;&#x43E;&#x431;&#x438;&#x438;.</p>
<p>&#x421;&#x430;&#x43C;&#x44B;&#x439; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x444;&#x43E;&#x431;&#x438;&#x439;&#xA0;&#x2014; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#xAB;&#x441;&#x431;&#x43B;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;&#xBB; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x441; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x435;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430; &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x440;&#x435;&#x43B;&#x430;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;-&#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x42D;&#x442;&#x430; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x430; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430; &#x43A;&#x430;&#x43A; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x434;&#x435;&#x441;&#x435;&#x43D;&#x441;&#x438;&#x431;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x435;&#x441;&#x43B;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x431;&#x43E;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x431;&#x430;&#x43A;&#xA0;&#x2014; &#x442;&#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x436;&#x430;&#x442;&#x44C; &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x443;, &#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430;&#xA0;&#x2014; &#x432; &#x43D;&#x430;&#x43C;&#x43E;&#x440;&#x434;&#x43D;&#x438;&#x43A;&#x435; &#x438; &#x43D;&#x430; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x43A;&#x435;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#xA0;&#x2014; &#x431;&#x435;&#x437; &#x43D;&#x430;&#x43C;&#x43E;&#x440;&#x434;&#x43D;&#x438;&#x43A;&#x430;, &#x430; &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x438; &#x431;&#x435;&#x437; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x43A;&#x430;. &#x41F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#xAB;&#x441;&#x431;&#x43B;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#xBB; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x43B; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430;, &#x43F;&#x440;&#x43E;&#x432;&#x451;&#x43B; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43C;&#x435;&#x440;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x439; &#x438; &#x43E;&#x431;&#x443;&#x447;&#x438;&#x43B; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x430;&#x43C; &#x440;&#x435;&#x43B;&#x430;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x438;. &#x414;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x444;&#x43E;&#x431;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x438;&#x43C;&#x43F;&#x43B;&#x43E;&#x437;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x42D;&#x442;&#x430; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x430; &#x441;&#x445;&#x43E;&#x434;&#x43D;&#x430; &#x441; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x441;&#x435;&#x43D;&#x441;&#x438;&#x431;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;, &#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x439; &#x43D;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x43B;&#x430;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x438;. &#x414;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x439;, &#x447;&#x435;&#x43C; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x434;&#x435;&#x441;&#x435;&#x43D;&#x441;&#x438;&#x431;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;, &#x43D;&#x43E; &#x43E;&#x43D;&#x430; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x435; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x435;&#x451; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;. &#x414;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x439; &#x43E;&#x431; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x435; &#x444;&#x43E;&#x431;&#x438;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#xAB;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x438;&#xBB;.</p>


<ul>
<li>&#x421;&#x43F;&#x438;&#x441;&#x43E;&#x43A; &#x444;&#x43E;&#x431;&#x438;&#x439;</li>


<li>&#x414;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x442;&#x440;&#x430;&#x445;</li>

<li>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;</li>
<li>&#x41A;&#x43E;&#x43D;&#x442;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x44F;</li>
</ul>



<ul>
<li><i>&#x421;&#x442;&#x438;&#x432;&#x435;&#x43D; &#x414;&#x436;&#x443;&#x430;&#x43D;.</i> &#x421;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x448;&#x438;&#x445; &#x444;&#x43E;&#x431;&#x438;&#x439;: &#x41F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x43C;&#x44B; &#x431;&#x43E;&#x438;&#x43C;&#x441;&#x44F; &#x43B;&#x435;&#x442;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x430;&#x445;? / &#x421;&#x435;&#x440;&#x438;&#x44F; &#xAB;&#x417;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;&#xBB;, 2011&#xA0;&#x2014; &#x41E;&#x41E;&#x41E; &#x413;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x41A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x439; &#xAB;&#x420;&#x418;&#x41F;&#x41E;&#x41B; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x43A;&#xBB; (&#x440;&#x443;&#x441;.), 2012.</li>

<li>Berger J. Quand Freud parle des phobies / La Phobie. Paris: A.L.I., 2008</li>
<li>Chemama R. La perspective lacanienne sur la phobie et la question de la perversion / La Phobie. Paris: A.L.I., 2008</li>
<li>Lac&#xF4;te C. Notes sur la phobie / La Phobie. Paris: A.L.I., 2008</li>
<li>Lac&#xF4;te C. Remarques sur l&#x2019;espace phobique / La Phobie. Paris: A.L.I., 2008</li>
<li>Lerude-Flechet M. &#x2018;Le go&#xFB;t de la chambre&#x2019; Etude clinique de la phobie / La Phobie. Paris: A.L.I., 2008</li>
<li>Melman C. Le noeud phobique / La Phobie. Paris: A.L.I., 2008</li>
<li>Melman C. Le nouage borrom&#xE9;en dans la phobie / La Phobie. Paris: A.L.I., 2008</li>
<li>Penochet J.C. Critique de l&#x2019;espace phobique / La Phobie. Paris: A.L.I., 2008</li>
</ul>

<ul>



<li>&#xA0; &#x432; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x435; DSM-IV</li>
<li> // www.s-anxiety.ru</li>


</ul>






<p><i>Source - Wikipedia</i></p>