<h1>&#x424;&#x435;&#x43D;&#x446;&#x438;&#x43A;&#x43B;&#x438;&#x434;&#x438;&#x43D;</h1>


<p><b>&#x424;&#x435;&#x43D;&#x446;&#x438;&#x43A;&#x43B;&#x438;&#x434;&#x438;&#x301;&#x43D;</b> (&#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; <i><b>1-(1-&#x444;&#x435;&#x43D;&#x438;&#x301;&#x43B;&#x446;&#x438;&#x43A;&#x43B;&#x43E;&#x433;&#x435;&#x43A;&#x441;&#x438;&#x301;&#x43B;)-&#x43F;&#x438;&#x43F;&#x435;&#x440;&#x438;&#x434;&#x438;&#x301;&#x43D;,</b></i> &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>)&#xA0;&#x2014; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x434;&#x43B;&#x44F; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x437;&#x430;, &#x430;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442; NMDA-&#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x430;; &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;. &#x421;&#x43E;&#x437;&#x434;&#x430;&#x43D; &#x432; 1950-&#x445; &#x433;&#x43E;&#x434;&#x430;&#x445; &#x432; &#x421;&#x428;&#x410; &#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x432;&#x448;&#x438;&#x439;&#x441;&#x44F; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x446;&#x435;&#x43B;&#x44F;&#x445; &#x43F;&#x43E;&#x434; &#x43C;&#x430;&#x440;&#x43A;&#x43E;&#x439; <i>SERNYL</i> &#x434;&#x43E; 1965 &#x433;&#x43E;&#x434;&#x430;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x43E; &#x438;&#x437;-&#x437;&#x430; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x43B;&#x441;&#x44F; &#x432; &#x432;&#x435;&#x442;&#x435;&#x440;&#x438;&#x43D;&#x430;&#x440;&#x438;&#x438; (<i>sernylan</i>), &#x43D;&#x43E; &#x441; 1979 &#x433;&#x43E;&#x434;&#x430; &#x420;&#x421;&#x420; &#x431;&#x44B;&#x43B; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x435;&#x43D; &#x43A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x438; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x443;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435;, &#x438;&#x437;-&#x437;&#x430; &#x43D;&#x435;&#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;.</p>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x424;&#x435;&#x43D;&#x446;&#x438;&#x43A;&#x43B;&#x438;&#x434;&#x438;&#x43D; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D; &#x432; &#x421;&#x43F;&#x438;&#x441;&#x43E;&#x43A; I &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;. &#x412; &#x421;&#x428;&#x410; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x435;&#x43D; DEA &#x43A; . &#x422;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x43F;&#x438;&#x441;&#x43E;&#x43A; II &#x41A;&#x43E;&#x43D;&#x432;&#x435;&#x43D;&#x446;&#x438;&#x438; &#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x445; (1971).</p>
<p>&#x421;&#x440;&#x435;&#x434;&#x438; &#x43D;&#x435;&#x43B;&#x435;&#x433;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x420;&#x421;&#x420; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;: <i>Peace pill</i>, &#x430;&#x43D;&#x433;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x44B;&#x43B;&#x44C; (<i>Angel dust</i>), <i>HOG</i>, <i>Killer weed</i>, <i>KJ</i>, <i>Embalming fluid</i>, <i>Rocker fuel</i>, <i>Sherms</i> &#x438; &#x434;&#x440;.</p>




<p>&#x412; &#x447;&#x438;&#x441;&#x442;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x431;&#x435;&#x43B;&#x44B;&#x439; &#x43A;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43B;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x440;&#x43E;&#x448;&#x43E;&#x43A;, &#x438;&#x437;-&#x437;&#x430; &#x437;&#x430;&#x433;&#x440;&#x44F;&#x437;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x438;&#x43D;&#x43E;&#x439; &#x446;&#x432;&#x435;&#x442;.</p>
<p>&#x427;&#x430;&#x441;&#x442;&#x43E; &#x424;&#x435;&#x43D;&#x446;&#x438;&#x43A;&#x43B;&#x438;&#x434;&#x438;&#x43D; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x43A;&#x443;&#x440;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x43C;&#x435;&#x448;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430;&#x43C;&#x438;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x43B;&#x438; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x432;&#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41D;&#x435;&#x43B;&#x435;&#x433;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; PCP &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438;&#x437; &#x41F;&#x438;&#x43F;&#x435;&#x440;&#x438;&#x434;&#x438;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x43E; &#x43A; &#x435;&#x433;&#x43E; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x432;  &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x435;&#x43A;&#x443;&#x440;&#x441;&#x43E;&#x440;&#x430;.</p>

<p>&#x412; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x430;&#x43D;&#x435;&#x441;&#x442;&#x435;&#x442;&#x438;&#x43A;&#x430; &#x444;&#x435;&#x43D;&#x446;&#x438;&#x43A;&#x43B;&#x438;&#x434;&#x438;&#x43D; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x43B;&#x441;&#x44F; &#x432; &#x434;&#x43E;&#x437;&#x430;&#x445; 0,25 &#x43C;&#x433;/&#x43A;&#x433;.</p>
<p>&#x41F;&#x440;&#x438; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;, &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44E; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438;, &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x440;&#x435;&#x447;&#x438; &#x438; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438;, &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44E;; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x430;. &#x412; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x438;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x441; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x434;&#x438;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A; &#x43A;&#x43E;&#x43C;&#x435;. &#x421;&#x440;&#x435;&#x434;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438;&#xA0;&#x2014; &#x443;&#x433;&#x43D;&#x435;&#x442;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x43D;&#x432;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x438;, &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438;, &#x441;&#x43C;&#x435;&#x440;&#x442;&#x44C; &#x43E;&#x442; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x444;&#x435;&#x43D;&#x446;&#x438;&#x43A;&#x43B;&#x438;&#x434;&#x438;&#x43D;&#x430; &#x438; &#x438;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x430;&#x440;&#x438;&#x445;&#x443;&#x430;&#x43D;&#x44B;, &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x438;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x439; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440; &#x43E;&#x442;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x441; .</p>

<p>&#x424;&#x435;&#x43D;&#x446;&#x438;&#x43A;&#x43B;&#x438;&#x434;&#x438;&#x43D; &#x432;&#x43D;&#x435;&#x441;&#x451;&#x43D; &#x432; &#x421;&#x43F;&#x438;&#x441;&#x43E;&#x43A; I &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;, &#x43D;&#x435;&#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x451;&#x43D; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;.</p>

<ul>
<li>&#x410;&#x43C;&#x438;&#x442;&#x430;&#x43B;-&#x43D;&#x430;&#x442;&#x440;&#x438;&#x439;&#xA0;&#x2014; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;.</li>
</ul>



<ul>
<li><i>&#x412;&#x435;&#x441;&#x435;&#x43B;&#x43E;&#x432;&#x441;&#x43A;&#x430;&#x44F; &#x41D;. &#x412;., &#x41A;&#x43E;&#x432;&#x430;&#x43B;&#x435;&#x43D;&#x43A;&#x43E; &#x410;. &#x415;.</i>  &#x41C;.: &#x422;&#x440;&#x438;&#x430;&#x434;&#x430;-&#x425;, 2000&#xA0;&#x433;.&#xA0;&#x2014; 204 &#x441;.</li>

</ul>

<ul>
<li> / ChemSub Online&#xA0;</li>


</ul>







<p><i>Source - Wikipedia</i></p>