<h1>&#x418;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43A;&#x443;&#x441;&#x430;</h1>
<p><b>&#x41F;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x301;&#x437;&#x43C;</b> (&#x43B;&#x430;&#x442;.&#xA0;<i></i>&#xA0;&#x2014; &#x441;&#x43E;&#x440;&#x43E;&#x301;&#x43A;&#x430;), <b>&#x43F;&#x430;&#x440;&#x43E;&#x440;&#x435;&#x301;&#x43A;&#x441;&#x438;&#x44F;</b> (&#x43F;&#x430;&#x440;- + &#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;.  &#x2014; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x435;&#x441;&#x442;&#x44C;, &#x430;&#x43F;&#x43F;&#x435;&#x442;&#x438;&#x442;), <b>&#x430;&#x43B;&#x43B;&#x43E;&#x442;&#x440;&#x438;&#x43E;&#x444;&#x430;&#x301;&#x433;&#x438;&#x44F;</b> (<i>allotriophagia</i>; &#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;.  &#xAB;&#x447;&#x443;&#x436;&#x434;&#x44B;&#x439;, &#x43D;&#x435;&#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x439;&#xBB; +  &#xAB;&#x435;&#x441;&#x442;&#x44C;&#xBB;) &#x438;&#x43B;&#x438; <b>&#x438;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x301;&#x43D;&#x438;&#x435; &#x432;&#x43A;&#x443;&#x301;&#x441;&#x430;</b>&#xA0;&#x2014; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x438;&#x43C;&#x43E;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x442;&#x44C; &#x432; &#x43F;&#x438;&#x449;&#x443; &#x447;&#x442;&#x43E;-&#x43B;&#x438;&#x431;&#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x435; &#x438; &#x43C;&#x430;&#x43B;&#x43E;&#x441;&#x44A;&#x435;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x435; (&#x43C;&#x435;&#x43B;, &#x437;&#x443;&#x431;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x440;&#x43E;&#x448;&#x43E;&#x43A;, &#x443;&#x433;&#x43E;&#x43B;&#x44C;, &#x433;&#x43B;&#x438;&#x43D;&#x443;, &#x43F;&#x435;&#x441;&#x43E;&#x43A;, &#x43B;&#x451;&#x434;), &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x44B;&#x440;&#x43E;&#x435; &#x442;&#x435;&#x441;&#x442;&#x43E;, &#x444;&#x430;&#x440;&#x448;, &#x43A;&#x440;&#x443;&#x43F;&#x443;. &#x411;&#x44B;&#x43B;&#x43E; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43E; &#x435;&#x449;&#x451; &#x413;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43E;&#x43C;. &#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C; &#x436;&#x435;&#x43B;&#x435;&#x437;&#x43E;&#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x435;&#x43C;&#x438;&#x438;. &#x41E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x445;&#x43B;&#x43E;&#x440;&#x43E;&#x437;&#x435; &#x443; &#x434;&#x435;&#x432;&#x443;&#x448;&#x435;&#x43A; (&#x43B;&#x430;&#x442;.&#xA0;<i></i>).</p>
<p>&#x42D;&#x442;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x447;&#x430;&#x449;&#x435; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x438; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x432;&#x441;&#x435;&#x445; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43E;&#x432;, &#x438; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x445; &#x441; &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x43C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441;&#x43E;&#x43C;. &#x41E;&#x447;&#x435;&#x43D;&#x44C; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x437;&#x43C; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x431;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;, &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x438;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439; &#x438; &#x43B;&#x438;&#x446; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;, &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x43A;&#x430;&#x43A; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x435; &#x41A;&#x43B;&#x435;&#x439;&#x43D;&#x435; &#x2014; &#x41B;&#x435;&#x432;&#x438;&#x43D;&#x430;.</p>





<p>&#x41F;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x437;&#x43C;&#x43E;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;, &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x433;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x432; &#x43F;&#x438;&#x449;&#x443;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x447;&#x432;&#x430;, &#x43C;&#x44B;&#x43B;&#x43E; &#x438;&#x43B;&#x438; &#x43B;&#x451;&#x434;. &#x41F;&#x43E;&#x434;&#x442;&#x438;&#x43F;&#x44B; &#x43F;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x437;&#x43C;&#x430; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x438; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x441;&#x44A;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;:</p>


<h3><span class="mw-headline" id=".D0.9C.D0.9A.D0.91-10">&#x41C;&#x41A;&#x411;-10</span></h3>
<p>&#x412; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; 10-&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x430; (&#x41C;&#x41A;&#x411;-10) &#x438;&#x437;&#x432;&#x440;&#x430;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x430;&#x43F;&#x43F;&#x435;&#x442;&#x438;&#x442; &#x438; &#x43F;&#x43E;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x441;&#x44A;&#x435;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x443; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x443;&#x431;&#x440;&#x438;&#x43A;&#x43E;&#x439; &#xAB;&#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x43F;&#x438;&#x449;&#x438;&#xBB; (F50.8).</p>
<p>&#x414;&#x43B;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439; &#x435;&#x441;&#x442;&#x44C; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x440;&#x443;&#x431;&#x440;&#x438;&#x43A;&#x430; &#x2014; &#xAB;&#x43F;&#x43E;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x441;&#x44A;&#x435;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x433;&#x43E; (&#x43F;&#x438;&#x43A;&#x430;) &#x43C;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x446;&#x430;&#x43C;&#x438; &#x438; &#x434;&#x435;&#x442;&#x44C;&#x43C;&#x438;&#xBB; (F98.3). &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x430; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x437;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x414;&#x43B;&#x44F; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435; (&#x432;&#x440;&#x43E;&#x434;&#x435; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x430;) &#x43E;&#x43D;&#x430; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x440;&#x435;&#x434;&#x438; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x43D;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x43E;&#x43C;.</p>
<h3><span class="mw-headline" id="DSM-5">DSM-5</span></h3>
<p>&#x414;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x43F;&#x43E; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#xAB;&#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x443; &#x43F;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x435; &#x438; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#xBB; DSM-5 &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x43D;&#x435;&#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435; 1 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x430;. &#x423;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43F;&#x438;&#x449;&#x443; &#x43D;&#x435; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x43C;&#x438; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x43D;&#x43E; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>

<p>&#x423;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x441;&#x44A;&#x435;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x438;&#x437;-&#x437;&#x430; &#x43A;&#x438;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43A; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x44B;&#x43C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;, &#x432;&#x440;&#x43E;&#x434;&#x435; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x445; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x43F;&#x430;&#x440;&#x430;&#x437;&#x438;&#x442;&#x430;&#x440;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;. &#x414;&#x435;&#x442;&#x438;, &#x441;&#x44A;&#x435;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43E;&#x43A;&#x440;&#x430;&#x448;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x448;&#x442;&#x443;&#x43A;&#x430;&#x442;&#x443;&#x440;&#x43A;&#x443;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x443;&#x44E; &#x441;&#x432;&#x438;&#x43D;&#x435;&#x446;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x43E;&#x442; &#x43E;&#x442;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x438;&#x43D;&#x446;&#x43E;&#x43C;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x440;&#x438;&#x441;&#x43A; &#x43E;&#x442; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x438;&#x449;&#x443; &#x43F;&#x43E;&#x447;&#x432;&#x44B; &#x432;&#x431;&#x43B;&#x438;&#x437;&#x438; &#x434;&#x43E;&#x440;&#x43E;&#x433;. &#x412; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x43E;&#x442;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x438;&#x441;&#x43A; &#x436;&#x435;&#x43B;&#x443;&#x434;&#x43E;&#x447;&#x43D;&#x43E;-&#x43A;&#x438;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x440;&#x44B;&#x432;&#x430; &#x436;&#x435;&#x43B;&#x443;&#x434;&#x43A;&#x430;. &#x41F;&#x440;&#x438; &#x43F;&#x43E;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x438; &#x444;&#x435;&#x43A;&#x430;&#x43B;&#x438;&#x439; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x432;&#x44B;&#x441;&#x43E;&#x43A; &#x440;&#x438;&#x441;&#x43A; &#x437;&#x430;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x440;&#x430;&#x437;&#x438;&#x442;&#x430;&#x43C;&#x438;.</p>










<p><i>Source - Wikipedia</i></p>