<h1>&#x41F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F;</h1>
<p><b>&#x41F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x301;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x301;&#x446;&#x438;&#x44F;</b> &#x2014; &#x44D;&#x442;&#x43E; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;, &#x43F;&#x438;&#x43A;&#x430; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x438;&#x43A; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x43D;&#x43D;&#x44F;&#x44F; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F;.</p>




<p>&#x41F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x2014; &#x44D;&#x442;&#x43E; &#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x444;&#x43E;&#x440;&#x43C; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; (&#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439;) &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;, &#x438;, &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x441;&#x43B;&#x443;&#x447;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x443; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x442;&#x43E; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x435;&#x433;&#x43E; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x412; &#x421;&#x428;&#x410; &#x435;&#x44E; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x442; 25&#xA0;% - 40&#xA0;% &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;. &#x412; 1950 &#x433;&#x43E;&#x434;&#x443; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433; &#x410;&#x43B;&#x44C;&#x444;&#x440;&#x435;&#x434; &#x41A;&#x438;&#x43D;&#x441;&#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44E;, &#x43F;&#x43E; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435;, &#x43E;&#x434;&#x438;&#x43D; &#x440;&#x430;&#x437; &#x432; &#x438;&#x445; &#x436;&#x438;&#x437;&#x43D;&#x438;.</p>

<p>&#x41F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; (&#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x451;&#x43D;&#x43D;&#x43E; &#x41F;&#x42D;), &#x43F;&#x43E; &#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x2014;10 &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43A;&#x43E;&#x434; F52.4. &#x423; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;, &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x41F;&#x42D;, &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;: &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x443; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x441;&#x43F;&#x443;&#x441;&#x442;&#x44F; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x440;&#x435;&#x442;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x43D;&#x443;&#x44E; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44E;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x435;&#x43C;&#x44F; &#x432;&#x44B;&#x442;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x438;&#x437; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x436;&#x435;&#x43B;&#x435;&#x437;&#x44B; &#x432; &#x43C;&#x43E;&#x447;&#x435;&#x432;&#x43E;&#x439; &#x43F;&#x443;&#x437;&#x44B;&#x440;&#x44C;, &#x430; &#x43D;&#x435; &#x438;&#x437; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430;, &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x437;&#x43C; &#x443; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; (&#x43E;&#x440;&#x433;&#x430;&#x437;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44E;). &#x412;&#x435;&#x434;&#x443;&#x449;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x432; &#x444;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x435;&#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x43C;&#x43E;&#x439; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x432;&#x441;&#x43A;&#x43E;&#x440;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430;, &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x440;&#x430;&#x43D;&#x435;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x435;&#x433;&#x43E;, &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x439; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;. &#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43E;&#x431;&#x43E;&#x438;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x435;&#x440;&#x43E;&#x432; &#x43A; &#x43D;&#x435;&#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x43C; &#x430;&#x43A;&#x442;&#x43E;&#x43C; &#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x43E;&#x43F;&#x430;&#x441;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x435;&#x449;&#x451; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x443;&#x441;&#x438;&#x43B;&#x44F;&#x442; &#x44D;&#x442;&#x443; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x443;.</p>

<p>&#x41C;&#x430;&#x441;&#x442;&#x435;&#x440;&#x441; &#x438; &#x414;&#x436;&#x43E;&#x43D;&#x441;&#x43E;&#x43D; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x430; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43E;&#x442; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;, &#x435;&#x441;&#x43B;&#x438; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x43C; &#x432; 50&#xA0;% &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x440;&#x430;&#x43D;&#x435;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43E;&#x440;&#x433;&#x430;&#x437;&#x43C;. &#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43F;&#x43E; &#x441;&#x435;&#x43A;&#x441;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44E; &#x43A;&#x430;&#x43A; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x443; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x432;&#x443;&#x445; &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F;. &#x412; 1950 &#x433;. &#x410;&#x43B;&#x44C;&#x444;&#x440;&#x435;&#x434; &#x41A;&#x438;&#x43D;&#x441;&#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x442;&#x440;&#x438; &#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x442;&#x438; &#x432;&#x441;&#x435;&#x445; &#x43E;&#x445;&#x432;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x43C; &#x432; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x435; &#x438;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x438;&#x437;&#x432;&#x435;&#x440;&#x433;&#x430;&#x43B;&#x438; &#x441;&#x435;&#x43C;&#x44F; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x432;&#x443;&#x445; &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x41A;&#x438;&#x43D;&#x441;&#x438; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x432;&#x43E; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x435; &#x447;&#x443;&#x442;&#x44C; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x435; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x44F;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43C;&#x438;&#x43D;&#x443;&#x442;. &#x41F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x44F;&#x442;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x438;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x438;&#x442;&#x441;&#x44F; 10 &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x438;&#x43B;&#x438; &#x434;&#x43E;&#x43B;&#x44C;&#x448;&#x435;. &#x414;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x430;&#x43C; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x447;&#x430;&#x441;&#x430; &#x434;&#x43B;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x41E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x43D;&#x430;&#x434;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439;-&#x441;&#x435;&#x43A;&#x441;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x430;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x432;&#x43E; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x43B;&#x43E; 7 &#x43C;&#x438;&#x43D;&#x443;&#x442;, &#x447;&#x442;&#x43E; 1-2 &#x43C;&#x438;&#x43D;&#x443;&#x442;&#x44B; &#x434;&#x43B;&#x44F; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x431;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x438;&#x43C;&#x438;, &#x447;&#x442;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x430;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x432;&#x43E; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x435; &#x43E;&#x442; 3 &#x434;&#x43E; 7 &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x431;&#x44B;&#x43B;&#x43E; &#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x44B;&#x43C;, &#x430; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x43E;&#x442; 7 &#x434;&#x43E; 13 &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x431;&#x44B;&#x43B; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x435;&#x431;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x44D;&#x440;&#x435;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x432;&#x43E; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x435; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 10 &#x2014; 30 &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x434;&#x43E;&#x43B;&#x433;&#x438;&#x43C;. &#x41E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x439; &#x432;&#x44B;&#x44F;&#x432;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x434;&#x43E; 75&#xA0;% &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 10 &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x43D;&#x430;&#x448;&#x438; &#x434;&#x43D;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x435;&#x447;&#x430;&#x449;&#x438;&#x445; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x434; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x435;&#x439; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x438;&#x43B;&#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x43E;&#x431;&#x43E;&#x438;&#x445; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x435;&#x440;&#x43E;&#x432;.</p>

<p>&#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x432;&#x430;&#x440;&#x438;&#x430;&#x431;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x442;&#x43E;&#x43C;, &#x43A;&#x430;&#x43A; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x443; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x438; &#x43A;&#x430;&#x43A; &#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x43E;&#x431;&#x430; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x435;&#x440;&#x430; &#x445;&#x43E;&#x442;&#x44F;&#x442; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x43A;&#x441;&#x430;, &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;. &#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; 18-30 &#x43B;&#x435;&#x442; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x435; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x43D;&#x43E;&#x435; &#x43B;&#x430;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; (&#x412;&#x41B;&#x412;&#x42D;) &#x440;&#x430;&#x432;&#x43D;&#x43E; &#x448;&#x435;&#x441;&#x442;&#x438; &#x441; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x43E;&#x439; &#x43C;&#x438;&#x43D;&#x443;&#x442;&#x430;&#x43C;  &#x415;&#x441;&#x43B;&#x438; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x43F;&#x435;&#x440;&#x446;&#x435;&#x43D;&#x442;&#x438;&#x43B;&#x44C; &#x412;&#x41B;&#x412;&#x42D; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x43D;&#x438;&#x436;&#x435; 2,5, &#x442;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442; &#x43E; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x412;&#x41B;&#x412;&#x42D;, &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x447;&#x435;&#x43C; &#x43F;&#x43E;&#x43B;&#x442;&#x43E;&#x440;&#x44B; &#x43C;&#x438;&#x43D;&#x443;&#x442;&#x44B;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x441; &#x412;&#x41B;&#x412;&#x42D; &#x43C;&#x435;&#x43D;&#x435;&#x435; 1,5 &#x43C;&#x438;&#x43D;&#x443;&#x442;&#x44B; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x431;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#xAB;&#x441;&#x447;&#x430;&#x441;&#x442;&#x43B;&#x438;&#x432;&#x44B;&#xBB; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438;, &#x43D;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E;&#x431; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x443; &#x43D;&#x438;&#x445; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438;, &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43D;&#x435; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x442;&#x44C; &#x43E;&#x442; &#x41F;&#x42D;. &#x421; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x430; &#x43F;&#x440;&#x438; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x412;&#x41B;&#x412;&#x42D;, &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x434;&#x432;&#x443;&#x43C; &#x43C;&#x438;&#x43D;&#x443;&#x442;&#x430;&#x43C;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x430;&#x43A; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x435;, &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43E;&#x442; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;, &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x43C;&#x435;&#x436;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;, &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x41F;&#x42D;.</p>

<p>&#x41A;&#x430;&#x43A; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442; &#x434;&#x432;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;: &#x44D;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x44E; &#x438; &#x432;&#x44B;&#x431;&#x440;&#x43E;&#x441; &#x441;&#x435;&#x43C;&#x435;&#x43D;&#x438;. &#x412; &#x44D;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x444;&#x430;&#x437;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x437; &#x430;&#x43C;&#x43F;&#x443;&#x43B;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x435;&#x43C;&#x44F;&#x432;&#x44B;&#x43D;&#x43E;&#x441;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x43E;&#x43A;&#x430;, &#x441;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x443;&#x437;&#x44B;&#x440;&#x44C;&#x43A;&#x43E;&#x432; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x436;&#x435;&#x43B;&#x435;&#x437;&#x44B; &#x432; &#x437;&#x430;&#x434;&#x43D;&#x435;&#x43C; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x435; &#x43C;&#x43E;&#x447;&#x435;&#x438;&#x441;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x430; . &#x412;&#x43E; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x444;&#x430;&#x437;&#x435; &#x432;&#x44B;&#x431;&#x440;&#x43E;&#x441;&#x430; &#x441;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x435; &#x448;&#x435;&#x439;&#x43A;&#x438; &#x43C;&#x43E;&#x447;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x443;&#x437;&#x44B;&#x440;&#x44F;, &#x437;&#x430; &#x442;&#x435;&#x43C; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x442; &#x440;&#x438;&#x442;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x436;&#x430;&#x442;&#x438;&#x44F; &#x43C;&#x43E;&#x447;&#x435;&#x438;&#x441;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x438; &#x43B;&#x443;&#x43A;&#x43E;&#x432;&#x438;&#x447;&#x43D;&#x43E;-&#x433;&#x443;&#x431;&#x447;&#x430;&#x442;&#x43E;&#x439; &#x43C;&#x44B;&#x448;&#x446;&#x430;&#x43C;&#x438; &#x442;&#x430;&#x437;&#x430;. &#x421;&#x438;&#x43C;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x44B; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x44D;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x444;&#x430;&#x437;&#x43E;&#x439; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x430; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x430;&#x432;&#x442;&#x43E;&#x43D;&#x43E;&#x43C;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x44B; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x442; &#x444;&#x430;&#x437;&#x44B; &#x432;&#x44B;&#x431;&#x440;&#x43E;&#x441;&#x430; &#x441;&#x435;&#x43C;&#x435;&#x43D;&#x438;. &#x42D;&#x442;&#x438; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x44B; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x44B; &#x432; &#x442;&#x43E;&#x440;&#x430;&#x43A;&#x43E;&#x43B;&#x44E;&#x43C;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x43B;&#x44E;&#x43C;&#x431;&#x43E;&#x441;&#x430;&#x43A;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x44F;&#x445; &#x441;&#x43F;&#x438;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x43E;&#x43D;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;, &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x448;&#x438;&#x439; &#x43F;&#x43E;&#x440;&#x43E;&#x433;&#x430; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B; &#x432; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; . &#x418;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x435;&#x439; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x433;&#x430;&#x43D;&#x442;&#x43E;&#x446;&#x435;&#x43B;&#x43B;&#x44E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x435; &#x44F;&#x434;&#x440;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x43E;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x44B; &#x432; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C;.</p>
<p>&#x41F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D; (5-&#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x442;&#x440;&#x438;&#x43F;&#x442;&#x430;&#x43C;&#x438;&#x43D;) &#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x43D;&#x430; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D; &#x435;&#x433;&#x43E; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43D;&#x430; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435;. &#x421;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x43A;&#x430;&#x43A; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x432; &#x441;&#x438;&#x43D;&#x430;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x432; &#x44D;&#x442;&#x438;&#x445; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x445; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x43C;&#x43E;&#x433; &#x431;&#x44B; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44E;. &#x42D;&#x442;&#x430; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x430; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x435;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; (&#x421;&#x418;&#x41E;&#x417;&#x421;), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x44E;&#x442; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x41F;&#x42D;.</p>

<ul>
<li>&#x41A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x430;&#x44F; &#x443;&#x437;&#x434;&#x435;&#x447;&#x43A;&#x430; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43F;&#x43B;&#x43E;&#x442;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;. &#x414;&#x43B;&#x44F; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x442;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43A;&#x443; &#x443;&#x437;&#x434;&#x435;&#x447;&#x43A;&#x438; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43F;&#x43B;&#x43E;&#x442;&#x438;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x44D;&#x442;&#x43E;&#x439; &#x431;&#x435;&#x437;&#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;, &#x443;&#x436;&#x435; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43C;&#x435;&#x441;&#x44F;&#x446; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x430; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x438; &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x443;&#x436;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43D;&#x435; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x442;.</li>
<li>&#x412;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x436;&#x435;&#x43B;&#x435;&#x437;&#x44B;.</li>
<li>&#x421; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x44B;&#x442;&#x430; &#x438; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x430;&#x44E;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x437;&#x43C;&#x430;.</li>
<li>&#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x441; &#x43D;&#x43E;&#x432;&#x44B;&#x43C; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x435;&#x440;&#x43E;&#x43C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445; &#x438;&#x43B;&#x438; &#x43F;&#x43E; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x44B;&#x434;&#x443;&#x449;&#x435;&#x433;&#x43E; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F;.</li>
<li>&#x41F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;, &#x43A;&#x430;&#x43A; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x438;&#x43D;&#x44B; &#x438;&#x43B;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;. &#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43A; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435;, &#x442;&#x438;&#x43F;&#x430; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B;, &#x442;&#x440;&#x430;&#x432;&#x43C;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x43C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;.</li>
<li>&#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B; &#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x440;&#x435;&#x434;&#x44B; &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x442; &#x43D;&#x430; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;. &#x425;&#x43E;&#x442;&#x44F; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x43D;&#x435;&#x434;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x438;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x435;&#x43C;, &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x430; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439;, &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x43C; &#x43F;&#x43E; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x443; &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x43E;&#x432;, &#x43D;&#x435;&#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x435;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435; &#x438; &#x43E;&#x431;&#x449;&#x438;&#x43C; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x43E;&#x43C; &#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</li>
</ul>
<p>&#x41C;&#x435;&#x436;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x43A;&#x430; &#x432;&#x43D;&#x43E;&#x441;&#x438;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x432;&#x43A;&#x43B;&#x430;&#x434; &#x432; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x443;&#x44E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44E;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x430; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x43E;&#x43C; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x435;&#x440;&#x430;&#x43C;&#x438;, &#x437;&#x430;&#x442;&#x440;&#x43E;&#x43D;&#x443;&#x442;&#x44B;&#x43C;&#x438; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x43E;&#x43D;&#x444;&#x43B;&#x438;&#x43A;&#x442;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x442; &#x43D;&#x430; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x44C; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x431;&#x43B;&#x438;&#x437;&#x43E;&#x441;&#x442;&#x44C;. &#x41D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x442;&#x44C; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x443;&#x44E; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x443; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x445; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<p>&#x412; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43A;&#x441;&#x442;&#x435; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x443;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x442; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438;, &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x412;&#x438;&#x43B;&#x44C;&#x433;&#x435;&#x43B;&#x44C;&#x43C;&#x43E;&#x43C; &#x420;&#x430;&#x439;&#x445;&#x43E;&#x43C;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x2014; &#x44D;&#x442;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x437;&#x430;&#x441;&#x442;&#x43E;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x432; &#x442;&#x430;&#x437;&#x43E;&#x432;&#x43E;&#x439; &#x43C;&#x443;&#x441;&#x43A;&#x443;&#x43B;&#x430;&#x442;&#x443;&#x440;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x43A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x447;&#x430;&#x441;&#x442;&#x44F;&#x43C; &#x442;&#x435;&#x43B;&#x430;.</p>
<p>&#x41E;&#x434;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x44B;&#x445; &#x441;&#x443;&#x43F;&#x440;&#x443;&#x436;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x430;&#x440; (Tullberg, 1999) &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x438;&#x43B;&#x43E; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x412;&#x41B;&#x412;&#x42D; &#x43C;&#x443;&#x436;&#x430;, &#x43F;&#x43E;-&#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x43C;&#x443;, &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x43E; &#x444;&#x430;&#x437;&#x430;&#x43C; &#x43C;&#x435;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x446;&#x438;&#x43A;&#x43B;&#x430; &#x436;&#x435;&#x43D;&#x44B;, &#x435;&#x433;&#x43E; &#x412;&#x41B;&#x412;&#x42D; &#x443;&#x43A;&#x43E;&#x440;&#x430;&#x447;&#x438;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x444;&#x430;&#x437;&#x44B; &#x43F;&#x43B;&#x43E;&#x434;&#x43E;&#x432;&#x438;&#x442;&#x43E;&#x441;&#x442;&#x438;. &#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x44B;&#x435; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x441; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x442;&#x430;&#x440;&#x448;&#x438;&#x43C;&#x438; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430;&#x43C;&#x438;-&#x43F;&#x430;&#x440;&#x442;&#x43D;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x440;&#x43E;&#x433;&#x430; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x440;&#x430;&#x43D;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x441; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430; &#x438;&#x43B;&#x438; &#x43C;&#x43E;&#x43B;&#x43E;&#x436;&#x435;.</p>
<p>&#x414;&#x430;&#x432;&#x43D;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x430; &#x43E; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x444;&#x43E;&#x440;&#x43C; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;. &#x412; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; 91&#xA0;% &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x432;&#x448;&#x438;&#x445; &#x43E;&#x442; &#x43F;&#x43E;&#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;, &#x438;&#x43C;&#x435;&#x43B;&#x438; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x43B;&#x438;&#x43D;&#x438;&#x438; &#x441; &#x442;&#x43E;&#x439; &#x436;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x43E;&#x439;. &#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43B;&#x438; &#x43E;&#x442; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;, &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x44B;&#x43C; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x43E;&#x43C; &#x432; &#x43C;&#x44B;&#x448;&#x446;&#x430;&#x445; &#x442;&#x430;&#x437;&#x430;..</p>
<p>&#x41D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x44A;&#x435;&#x434;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x43F;&#x438;&#x449;&#x435;, &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x432; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x430;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x421;&#x428;&#x410;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D; &#x441; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C;.</p>

<p>&#x412;&#x440;&#x430;&#x447; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x443;&#x44E; &#x438; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44E; &#x441; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x43E;&#x43C; &#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x435;&#x433;&#x43E; &#x442;&#x449;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x444;&#x438;&#x437;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;. &#x412;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x432;&#x440;&#x430;&#x447; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x437;&#x430;&#x445;&#x43E;&#x447;&#x435;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x441; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x43C; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x435;&#x440;&#x43E;&#x43C; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x430;. &#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;, &#x432;&#x43F;&#x43E;&#x43B;&#x43D;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43C;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x440;&#x430;&#x447; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x442; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443; &#x43B;&#x430;&#x431;&#x43E;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x44E;&#x431;&#x44B;&#x445; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;. &#x41A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x421;&#x43F;&#x440;&#x430;&#x432;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x443; &#x43F;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x435; &#x438; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; IV &#x43F;&#x435;&#x440;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; (&#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x44F;)</p>
<ul>
<li>A. &#x423;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x435;&#x433;&#x43E; &#x43B;&#x438;&#x431;&#x43E; &#x432;&#x441;&#x43A;&#x43E;&#x440;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43D;&#x435;&#x433;&#x43E;, &#x438; &#x440;&#x430;&#x43D;&#x435;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x430; &#x445;&#x43E;&#x447;&#x435;&#x442; &#x44D;&#x442;&#x43E;&#x433;&#x43E;. &#x41A;&#x43B;&#x438;&#x43D;&#x438;&#x446;&#x438;&#x441;&#x442; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x432;&#x43E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x442; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x444;&#x430;&#x437;&#x44B; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;, &#x43D;&#x43E;&#x432;&#x438;&#x437;&#x43D;&#x443; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x430; &#x438;&#x43B;&#x438; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;, &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x443; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x435;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</li>
<li>B. &#x42D;&#x442;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x436;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x438;&#x435;.</li>
<li>C. &#x41F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x44F;&#x43C;&#x44B;&#x43C;&#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43F;&#x440;&#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x435; &#x43B;&#x438;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x43E;&#x432;).</li>
</ul>
<p>&#x41A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x41F;&#x444;&#x430;&#x439;&#x437;&#x435;&#x440; &#x418;&#x43D;&#x43A;. &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x43C;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x430; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E; (&#x442;&#x435;&#x441;&#x442;) &#x434;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x432; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C; &#x432;&#x440;&#x430;&#x447;&#x430;&#x43C; &#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;. &#x41C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E; &#x438; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x430;&#x437; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43D;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x43E;&#x43D;&#x433;&#x440;&#x435;&#x441;&#x441;&#x430;&#x445; &#x438; &#x432; &#x440;&#x435;&#x446;&#x435;&#x43D;&#x437;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x430;&#x445;. &#x412;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x43B;&#x438; &#x442;&#x440;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;: &#x431;&#x435;&#x437; &#x41F;&#x42D;, &#x441; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x439; &#x41F;&#x42D; &#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435;&#x43C; &#x41F;&#x42D;.</p>
<h3><span class="mw-headline" id=".D0.9B.D0.B8.D0.B4.D0.BE.D0.BA.D0.B0.D0.B8.D0.BD.D0.BE.D0.B2.D1.8B.D0.B9_.D1.82.D0.B5.D1.81.D1.82">&#x41B;&#x438;&#x434;&#x43E;&#x43A;&#x430;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x442;&#x435;&#x441;&#x442;</span></h3>
<p>&#x421; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x439; &#x43A; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x438;&#x434;&#x43E;&#x43A;&#x430;&#x438;&#x43D; 10% &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;. &#x41B;&#x438;&#x434;&#x43E;&#x43A;&#x430;&#x438;&#x43D; &#x2013; &#x44D;&#x442;&#x43E; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x430;&#x43D;&#x435;&#x441;&#x442;&#x435;&#x437;&#x438;&#x438;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x441;&#x442;&#x430; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43C;&#x430;&#x437;&#x44C; &#xAB;&#x42D;&#x43C;&#x43B;&#x430;&#xBB;. &#x41E;&#x431;&#x430; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x441;&#x442;&#x438; &#x432; &#x430;&#x43F;&#x442;&#x435;&#x43A;&#x435; &#x431;&#x435;&#x437; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x430;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; 2 &#x442;&#x435;&#x441;&#x442;&#x430; &#x2013; &#x441;&#x435;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x438; &#x43F;&#x43E;&#x43B;&#x43D;&#x44B;&#x439;. &#x422;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x438;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445; &#x431;&#x435;&#x437; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x44F; &#x432;&#x440;&#x430;&#x447;&#x430;.</p>
<ul>
<li>1. &#x421;&#x435;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#xAB;&#x43B;&#x438;&#x434;&#x43E;&#x43A;&#x430;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x442;&#x435;&#x441;&#x442;&#xBB;. &#x41F;&#x435;&#x440;&#x435;&#x434; &#x438;&#x43D;&#x442;&#x438;&#x43C;&#x43D;&#x44B;&#x43C;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x437;&#x434;&#x435;&#x447;&#x43A;&#x430; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x438; &#x43D;&#x438;&#x436;&#x43D;&#x44F;&#x44F; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x438; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x414;&#x430;&#x43B;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x430;&#x43A;&#x442; &#x432; &#x43F;&#x440;&#x435;&#x437;&#x435;&#x440;&#x432;&#x430;&#x442;&#x438;&#x432;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x441;&#x43C;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x434;&#x43E;&#x439;. &#x421;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x430;&#x43A;&#x442;&#x430;, &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x438; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x440;&#x433;&#x430;&#x437;&#x43C;&#x430; &#x438; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;. &#x422;&#x435;&#x441;&#x442; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x430;&#x437;.</li>
</ul>
<p>&#x415;&#x441;&#x43B;&#x438; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x430;&#x43A;&#x442;&#x430; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C;, &#x430; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x435;&#x43A;&#x441;&#x430; &#x431;&#x44B;&#x43B;&#x43E; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x438;&#x43C;, &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x443; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x430; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x2013; &#x43E;&#x431;&#x440;&#x435;&#x437;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43F;&#x43B;&#x43E;&#x442;&#x438; &#x441; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x443;&#x437;&#x434;&#x435;&#x447;&#x43A;&#x438;. &#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43E;&#x431;&#x440;&#x435;&#x437;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43F;&#x43B;&#x43E;&#x442;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x434;&#x435;&#x43D;&#x435;&#x440;&#x432;&#x430;&#x446;&#x438;&#x435;&#x439; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43A;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; (&#x443;&#x434;&#x430;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x440;&#x432;&#x44B;, &#x438;&#x434;&#x443;&#x449;&#x438;&#x435; &#x43F;&#x43E; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x44B;&#x43C; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x43A; &#x443;&#x437;&#x434;&#x435;&#x447;&#x43A;&#x435; &#x438; &#x43D;&#x438;&#x436;&#x43D;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43A;&#x438;), &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x434;&#x43E;&#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;.</p>
<ul>
<li>2.&#x41F;&#x43E;&#x43B;&#x43D;&#x44B;&#x439; &#xAB;&#x43B;&#x438;&#x434;&#x43E;&#x43A;&#x430;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x442;&#x435;&#x441;&#x442;&#xBB;. &#x415;&#x441;&#x43B;&#x438; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x435;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x441;&#x442;&#x430; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x430;&#x43A;&#x442;&#x430; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x435;&#x43D;&#x430;&#x43C;&#x43D;&#x43E;&#x433;&#x43E;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x44D;&#x442;&#x430;&#x43F; &#x43B;&#x438;&#x434;&#x43E;&#x43A;&#x430;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x441;&#x442;&#x430; &#x2013; &#x43E;&#x431;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432;&#x441;&#x44F; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43A;&#x430; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430;. &#x415;&#x441;&#x43B;&#x438; &#x442;&#x435;&#x441;&#x442; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;, &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x443; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x430; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x2013; &#x441;&#x435;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x438;&#x43B;&#x438; &#x442;&#x43E;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x43D;&#x435;&#x440;&#x432;&#x430;&#x446;&#x438;&#x44F; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43A;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; (&#x441; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x432;&#x43E;&#x43B;&#x43E;&#x432;).</li>
</ul>
<p>&#x412;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43B;&#x435;&#x447;&#x430;&#x449;&#x438;&#x43C; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x44B; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x442;&#x435;&#x441;&#x442;&#x430;. &#x421;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x443;&#x44E; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x434; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x435;&#x441;&#x442;&#x435;&#x437;&#x438;&#x435;&#x439; &#x431;&#x435;&#x437; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x433;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x425;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x44B;&#x43C; &#x438; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x43D;&#x44B;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;. &#x41E;&#x43D;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x438;&#x437;&#x431;&#x435;&#x436;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x438;&#x437; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43B;&#x438;&#x431;&#x438;&#x434;&#x43E; &#x438; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44E;.</p>

<p>&#x41F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442; &#x43E;&#x442; &#x44D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x441; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;. &#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x44B;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x44D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x435;&#x439;, &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x440;&#x430;&#x442;&#x435;&#x433;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x437;&#x43C;&#x430;. &#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x44B; &#x43D;&#x443;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x432;&#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x44C; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438;, &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B;. &#x423; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x430; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x43E;&#x432; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43D;&#x435;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;. &#x421;&#x43F;&#x43E;&#x440;&#x430;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430; &#x432; &#x432;&#x438;&#x434;&#x435; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43D;&#x435; &#x443;&#x43F;&#x43E;&#x440;&#x43D;&#x43E; &#x438; &#x43D;&#x435; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E; &#x438;&#x43B;&#x438; &#x43D;&#x435; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x436;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x434; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;. &#x41A;&#x43B;&#x438;&#x43D;&#x438;&#x446;&#x438;&#x441;&#x442; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x430;, &#x43E;&#x431;&#x449;&#x438;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x43E;&#x43F;&#x44B;&#x442;, &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x44E;&#x44E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x443;&#x44E; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43D;&#x43E;&#x432;&#x438;&#x437;&#x43D;&#x443; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x435;&#x440;&#x430;. &#x41A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x435;&#x439; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x43B;&#x438;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x430;), &#x442;&#x43E;&#x433;&#x434;&#x430; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44E;, &#x438;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x44D;&#x442;&#x438;&#x43C; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C;.</p>


<p>&#x412;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x43E; &#x43F;&#x43E; &#x441;&#x435;&#x431;&#x435; &#x438; &#x43D;&#x435; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x414;&#x43B;&#x44F; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44F;, &#x442;&#x430;&#x431;&#x430;&#x43A;&#x430;, &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x442;&#x44C; &#x438;&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C;. &#x41A; &#x447;&#x438;&#x441;&#x43B;&#x443; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x43E;&#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x437;&#x435;&#x440;&#x432;&#x430;&#x442;&#x438;&#x432;&#x430; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x438;&#x43B;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43B;&#x451;&#x436;&#x430; &#x43D;&#x430; &#x441;&#x43F;&#x438;&#x43D;&#x435;) &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;.</p>
<h3><span class="mw-headline" id=".D0.9F.D1.81.D0.B8.D1.85.D0.BE.D1.82.D0.B5.D1.80.D0.B0.D0.BF.D0.B8.D1.8F">&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</span></h3>
<p>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x43E;&#x432;&#x435;&#x442; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C; &#x432; &#x434;&#x435;&#x43B;&#x435; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x43A; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44E;. &#x412; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x41F;&#x42D; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x444;&#x43E;&#x43A;&#x443;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x435;, &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43A; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x43C;&#x443; &#x441;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x43A; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x435;&#x439;.</p>
<h3><span class="mw-headline" id=".D0.A2.D1.80.D0.B5.D0.BD.D0.B8.D1.80.D0.BE.D0.B2.D0.BA.D0.B0">&#x422;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430;</span></h3>
<p>&#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x440;&#x430;&#x447; &#x434;&#x430;&#x441;&#x442; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x430;&#x446;&#x438;&#x44E; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x435; &#x438; &#x435;&#x433;&#x43E; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x448;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x438; &#x43F;&#x43E; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x435; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x41A;&#x435;&#x433;&#x435;&#x43B;&#x44F;. &#x42D;&#x442;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x442;&#x44C; &#x443;&#x43B;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x435;&#x434;&#x443;&#x442; &#x43A; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44E;, &#x438; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x438;&#x43C;&#x438; &#x441; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x434;&#x430;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x43A; &#x43E; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;.</p>
<p>&#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x438; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x435; &#x432; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x438; &#x435;&#x433;&#x43E; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;. &#x414;&#x43B;&#x44F; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x434;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x41C;&#x430;&#x441;&#x442;&#x435;&#x440;&#x441; &#x438; &#x414;&#x436;&#x43E;&#x43D;&#x441;&#x43E;&#x43D; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x443; &#xAB;&#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C;-&#x438;-&#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x442;&#x44C;&#xBB;. &#x42D;&#x442;&#x43E; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x43E;&#x432;, &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x438;&#x43C;&#x438; &#x438;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x431;&#x443;&#x434;&#x435;&#x442; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x44B;&#x43C;.</p>
<p>&#x414;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x432; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41A; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x43C; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x41A;&#x435;&#x433;&#x435;&#x43B;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43A;&#x430;&#x441;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x41B;&#x41A;-&#x43C;&#x44B;&#x448;&#x446;&#x435;&#x439; (&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43F;&#x447;&#x438;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x43C;&#x44B;&#x448;&#x446;&#x435;&#x439;, &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x434;&#x430;&#x432;&#x430;&#x44F; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x435;&#x433;&#x43E; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C;. &#x415;&#x441;&#x43B;&#x438; &#x443; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x442;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;, &#x447;&#x442;&#x43E; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x439; &#x43C;&#x44B;&#x448;&#x446;&#x435;&#x439; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x43D;&#x43E;, &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44E; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x435;&#x44E;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x430;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C;.</p>
<p>&#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x43B;&#x435;&#x447;&#x430;&#x449;&#x438;&#x43C; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x435; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x442;&#x44C; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x435;&#x439; &#x443; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;, &#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43E; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438;. &#x412; &#x43A;&#x43D;&#x438;&#x433;&#x430;&#x445; &#x41C;&#x430;&#x43D;&#x442;&#x435;&#x43A;&#x430; &#x427;&#x438;&#x430; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43A;&#x43D;&#x438;&#x433;&#x430;&#x445; &#x43E; &#x434;&#x430;&#x43E;&#x441;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;&#x445; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x44B; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; &#x41B;&#x41A;&#xA0;&#x2014; &#x43C;&#x44B;&#x448;&#x446;&#x44B; (&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43F;&#x447;&#x438;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x43C;&#x44B;&#x448;&#x446;&#x44B;).<sup></sup> &#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; &#x43F;&#x43E; &#x440;&#x430;&#x441;&#x442;&#x44F;&#x433;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43C;&#x44B;&#x448;&#x446; &#x43D;&#x43E;&#x433;&#xA0;&#x2014; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#xAB;&#x431;&#x430;&#x431;&#x43E;&#x447;&#x43A;&#x430;&#xBB;&#xA0;&#x2014; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43C;&#x44B;&#x448;&#x446; &#x43D;&#x43E;&#x433;, &#x438; &#x43D;&#x438;&#x436;&#x43D;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x441;&#x43F;&#x438;&#x43D;&#x44B;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x43D;&#x43E; &#x434;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x441;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x435;&#x43D; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430;, &#x438;&#x43B;&#x438; , &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x432;&#x43B;&#x438;&#x44F;&#x442;&#x44C; &#x43D;&#x430; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435;, &#x438; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.9C.D0.B5.D0.B4.D0.B8.D0.BA.D0.B0.D0.BC.D0.B5.D0.BD.D1.82.D0.BE.D0.B7.D0.BD.D1.8B.D0.B5_.D0.BF.D1.80.D0.B5.D0.BF.D0.B0.D1.80.D0.B0.D1.82.D1.8B">&#x41C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;</span></h3>
<p>&#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;, &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x44B; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x432; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x430;&#x43D;&#x435;&#x441;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43A;&#x440;&#x435;&#x43C;&#x430;&#x43C;&#x438;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x43A;&#x440;&#x435;&#x43C;&#x44B; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x443; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x435;&#x440;&#x448;&#x438;, &#x438; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43D;&#x435; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43B;&#x435;&#x447;&#x430;&#x449;&#x438;&#x43C;&#x438; &#x432;&#x440;&#x430;&#x447;&#x430;&#x43C;&#x438;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;-&#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x44B;, &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;, &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x43A; &#x441;&#x435;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x44B; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x430; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; (&#x421;&#x418;&#x41E;&#x417;&#x421;). &#x421;&#x440;&#x435;&#x434;&#x438; &#x43D;&#x438;&#x445; &#x444;&#x43B;&#x443;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D; (&#x43F;&#x440;&#x43E;&#x437;&#x430;&#x43A;), &#x43F;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D; (&#x43F;&#x430;&#x43A;&#x441;&#x438;&#x43B;) &#x438; &#x441;&#x435;&#x440;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x43D; (&#x437;&#x43E;&#x43B;&#x43E;&#x444;&#x442;), &#x434;&#x435;&#x43F;&#x440;&#x438;&#x432;&#x43E;&#x43A;&#x441;. &#x42D;&#x442;&#x438; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x438;&#x445; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x437; &#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x432; &#x443;&#x433;&#x43D;&#x435;&#x442;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x437;&#x43C;&#x430;, &#x447;&#x442;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x435; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;, &#x443;&#x434;&#x43B;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x421;&#x418;&#x41E;&#x417;&#x421; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x435;&#x43C;&#x44F;&#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E; &#x441; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; . &#x41A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D; &#x434;&#x430;&#x432;&#x430;&#x43B; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x435; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43E; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x43D;&#x43E;&#x43C; &#x43B;&#x430;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;. &#x427;&#x430;&#x441;&#x442;&#x43E; &#x43A;&#x43B;&#x43E;&#x43C;&#x438;&#x43F;&#x440;&#x430;&#x43C;&#x438;&#x43D; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x432; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x435;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x43E;&#x439;, &#x432; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;. &#x414;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x433;&#x43E; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x443; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;.</p>
<p> </p>
<h3><span class="mw-headline" id=".D0.A5.D0.B8.D1.80.D1.83.D1.80.D0.B3.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.BE.D0.B5_.D0.BB.D0.B5.D1.87.D0.B5.D0.BD.D0.B8.D0.B5_.D0.BF.D1.80.D0.B5.D0.B6.D0.B4.D0.B5.D0.B2.D1.80.D0.B5.D0.BC.D0.B5.D0.BD.D0.BD.D0.BE.D0.B9_.D1.8D.D1.8F.D0.BA.D1.83.D0.BB.D1.8F.D1.86.D0.B8.D0.B8">&#x425;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;</span></h3>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x441; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x430; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x445;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F;&#xA0;&#x2014; &#x434;&#x435;&#x43D;&#x435;&#x440;&#x432;&#x430;&#x446;&#x438;&#x44F; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43A;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430;.</p>
<p>&#x414;&#x43B;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x439; &#x43A; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#xAB;&#x43B;&#x438;&#x434;&#x43E;&#x43A;&#x430;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x442;&#x435;&#x441;&#x442;&#xBB;.</p>
<p><b>&#x414;&#x435;&#x43D;&#x435;&#x440;&#x432;&#x430;&#x446;&#x438;&#x44F; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43A;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x441; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x432;&#x43E;&#x43B;&#x43E;&#x432;.</b> &#x41F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x440;&#x435;&#x437; &#x43A;&#x43E;&#x436;&#x438; &#x43F;&#x435;&#x43D;&#x438;&#x441;&#x430; &#x447;&#x443;&#x442;&#x44C; &#x43D;&#x438;&#x436;&#x435; &#x432;&#x435;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x431;&#x43E;&#x440;&#x43E;&#x437;&#x434;&#x44B; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438; &#x43E;&#x431;&#x440;&#x435;&#x437;&#x430;&#x43D;&#x438;&#x438; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43F;&#x43B;&#x43E;&#x442;&#x438;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x436;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43F;&#x435;&#x43D;&#x438;&#x441;&#x430; &#x438; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F; &#x43A;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x43C; &#x441;&#x442;&#x432;&#x43E;&#x43B;&#x430;&#x43C;, &#x438;&#x434;&#x443;&#x449;&#x438;&#x43C; &#x43A; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43A;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430;. &#x414;&#x430;&#x43B;&#x435;&#x435; &#x43D;&#x435;&#x440;&#x432;&#x44B; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x435;&#x43A;&#x430;&#x44E;&#x442; &#x441; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x438;&#x445; &#x441;&#x448;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438;. &#x41E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44E; &#x446;&#x435;&#x43B;&#x435;&#x441;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E; &#x437;&#x430;&#x432;&#x435;&#x440;&#x448;&#x438;&#x442;&#x44C; &#x43E;&#x431;&#x440;&#x435;&#x437;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43F;&#x43B;&#x43E;&#x442;&#x438;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 2-3 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x43D;&#x430;&#x44F; &#x430;&#x43D;&#x435;&#x441;&#x442;&#x435;&#x437;&#x438;&#x44F; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43A;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430;, &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x430;&#x43A;&#x442;&#x430; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x41D;&#x43E; &#x447;&#x435;&#x440;&#x435;&#x437; 3-4 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x430; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x43E; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x41A; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x43E;&#x43B;&#x433;&#x438;&#x439; &#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;. &#x41D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x43C; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x435;&#x43C; &#x434;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x430;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x43C;&#x43E;. &#x427;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x440;&#x435;&#x446;&#x438;&#x434;&#x438;&#x432;&#x43E;&#x432; &#x43F;&#x440;&#x438; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x435; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442; 30-50&#xA0;%.</p>
<p><b>&#x421;&#x435;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x43D;&#x435;&#x440;&#x432;&#x430;&#x446;&#x438;&#x44F;.</b> &#x41E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A; &#x436;&#x435;, &#x43A;&#x430;&#x43A; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;. &#x41E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x432;&#x43E;&#x43B;&#x44B; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x441;&#x448;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F;. &#x41F;&#x435;&#x440;&#x435;&#x441;&#x435;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 60&#xA0;% &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x432;&#x43E;&#x43B;&#x43E;&#x432;. &#x427;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43A;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x43E; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x441;&#x447;&#x435;&#x442; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x43D;&#x435;&#x440;&#x432;&#x43E;&#x432;. &#x414;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x43D;&#x43E;&#x439; &#x438; &#x433;&#x430;&#x440;&#x430;&#x43D;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442; &#x441;&#x442;&#x43E;&#x439;&#x43A;&#x438;&#x439; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#x43F;&#x440;&#x438; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x438; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x430; &#x43F;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F;&#x43C; (&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#xAB;&#x43B;&#x438;&#x434;&#x43E;&#x43A;&#x430;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x439;&#xBB; &#x442;&#x435;&#x441;&#x442;). &#x41D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x440;&#x432;&#x44B; (&#x434;&#x43E;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x440;&#x432;&#x44B; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430;) &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438;. &#x41E;&#x43D;&#x438; &#x43D;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x43A; &#x44D;&#x440;&#x435;&#x43A;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; (&#x43A;&#x430;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x437;&#x43D;&#x44B;&#x43C;) &#x43D;&#x435;&#x440;&#x432;&#x430;&#x43C;. &#x41E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E; &#x434;&#x435;&#x43D;&#x435;&#x440;&#x432;&#x430;&#x446;&#x438;&#x438; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43A;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x433;&#x43E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44E;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43A;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x443;&#x445;&#x443;&#x434;&#x448;&#x430;&#x442;&#x44C; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44E; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x443;&#x436;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; (&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;, &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;, &#xAB;&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x443;&#x434;&#x430;&#x447;&#x438;&#xBB;, &#x430;&#x442;&#x435;&#x440;&#x43E;&#x441;&#x43A;&#x43B;&#x435;&#x440;&#x43E;&#x437;, &#x441;&#x430;&#x445;&#x430;&#x440;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x431;&#x435;&#x442;, &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;, &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x435;&#x441;&#x442;&#x43E;&#x441;&#x442;&#x435;&#x440;&#x43E;&#x43D;&#x430; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;.). &#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#xAB;&#x43B;&#x438;&#x434;&#x43E;&#x43A;&#x430;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x441;&#x442;&#x430;&#xBB; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x432;&#x44B;&#x43C; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x430; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x43A; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;, &#x43D;&#x43E; &#x438; &#x434;&#x430;&#x442;&#x44C; &#x433;&#x430;&#x440;&#x430;&#x43D;&#x442;&#x438;&#x44E; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x430; &#x44D;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44E;.</p>

<ul>
<li>&#x421;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;</li>
<li>&#x41F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x44D;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438;</li>
<li>&#x423;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x437;&#x43C;&#x43E;&#x43C;</li>
<li>&#x421;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x430;&#x43A;&#x442;</li>
<li>&#x41F;&#x440;&#x435;&#x434;&#x44D;&#x44F;&#x43A;&#x443;&#x43B;&#x44F;&#x442;</li>
<li>&#x426;&#x438;&#x43A;&#x43B; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;</li>
</ul>








<p><i>Source - Wikipedia</i></p>