<h1>&#x41F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x431;&#x435;&#x437; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x435;&#x43D;&#x438;&#x439;</h1>
<p><b>&#x41F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x431;&#x435;&#x437; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x435;&#x43D;&#x438;&#x439;</b> (<i>&#x41F;&#x420;&#x420;-&#x411;&#x414;&#x423;</i>, &#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>)&#xA0;&#x2014; &#x43E;&#x434;&#x43D;&#x43E; &#x438;&#x437; &#x442;&#x440;&#x451;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430; &#x438; &#x43F;&#x44F;&#x442;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x432; &#x443;&#x441;&#x442;&#x430;&#x440;&#x435;&#x432;&#x448;&#x435;&#x439; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x438; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x443; &#x43F;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C; 4-&#x433;&#x43E; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; (DSM-IV), &#x43F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x411;&#x414;&#x423; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x438;&#x43C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x43B;&#x438;&#x431;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F;, &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x44B; &#x438; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x43D;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;. &#x427;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x411;&#x414;&#x423; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43D;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#xA0;&#x2014; &#x43A; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x443;, &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x437;&#x436;&#x435;, &#x438;&#x43D;&#x430;&#x447;&#x435;, &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43E;, &#x438;&#x43B;&#x438; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x442;&#x440;&#x438; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x432;&#x437;&#x44F;&#x442;&#x44B;&#x435;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x432; &#x41C;&#x41A;&#x411;-10 &#x430;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C; &#x438; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x411;&#x414;&#x423; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F;, &#x438; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x434;&#x44B;. &#x41D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x411;&#x414;&#x423; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x43B;&#x435;&#x433;&#x447;&#x435; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x430;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x441;&#x43E;&#x432;&#x441;&#x435;&#x43C; &#x432;&#x435;&#x440;&#x43D;&#x43E;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x43B;&#x435;&#x433;&#x447;&#x435;, &#x430; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;, &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;, &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x435;&#x435;.</p>
<p>&#x412; &#x43D;&#x43E;&#x432;&#x43E;&#x43C; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x438; DSM-5 &#x43F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x411;&#x414;&#x423; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x435;&#x43D;&#x43E; &#x441; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C; (&#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;), &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x438; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x43C; &#x434;&#x435;&#x437;&#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;. &#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x441;&#x435; &#x43E;&#x43D;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>), &#x438; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x411;&#x414;&#x423;, &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;, &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;.</p>
<p>&#x412; &#x41C;&#x41A;&#x411;-10 &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x44F; &#xAB;&#x43D;&#x435;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x435;  &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;&#xBB; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i> &#x2014;F). &#x41E;&#x43D;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x441;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x449;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;, &#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x430;&#x44F; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F;, &#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44F; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F;, &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x449;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x44B; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x43B;&#x438;&#x431;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x440;&#x443;&#x431;&#x440;&#x438;&#x43A; F84.</p>




<p>&#x41F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x411;&#x414;&#x423; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x430;&#x43C;&#x438;, &#x43D;&#x43E; &#x431;&#x435;&#x437; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x430; &#x43B;&#x438;&#x431;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;. &#x41E;&#x442;&#x441;&#x44E;&#x434;&#x430; &#x435;&#x449;&#x451; &#x43D;&#x435; &#x432;&#x44B;&#x442;&#x435;&#x43A;&#x430;&#x435;&#x442;, &#x431;&#x443;&#x434;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x411;&#x414;&#x423; &#x43B;&#x435;&#x433;&#x447;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;. &#x42D;&#x442;&#x43E; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x43B;&#x438;&#x448;&#x44C; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43D;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C;, &#x43D;&#x43E; &#x442;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43E;&#x43D;&#x438; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x449;&#x438;&#x43C; &#x43D;&#x430; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44E;, &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E; &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;.</p>
<p>&#x41A;&#x430;&#x43A; &#x438; &#x43F;&#x440;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;, &#x434;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x411;&#x414;&#x423; &#x43D;&#x443;&#x436;&#x435;&#x43D; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x43E;&#x432;. &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x442;, &#x432;&#x43E;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x439;, &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;, &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439;, &#x441;&#x435;&#x43D;&#x441;&#x43E;&#x440;&#x43D;&#x43E;-&#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x439; &#x438; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x430;&#x43D;&#x430;&#x43C;&#x43D;&#x435;&#x437;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x448;&#x43A;&#x430;&#x43B;&#x44B; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x435; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;, &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x435; &#x438; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;.</p>
<p>&#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x411;&#x414;&#x423; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x430; &#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x442;, &#x430;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x435;&#x43D; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x43E;&#x431; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x433;&#x435;&#x442;&#x435;&#x440;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x43C;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x44D;&#x442;&#x43E;, &#x437;&#x430;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x411;&#x414;&#x423; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x43D;&#x435;&#x435;, &#x447;&#x435;&#x43C; &#x443; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x430;&#x443;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439;. &#x41F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x442;&#x43E;&#x433;&#x43E;, &#x434;&#x435;&#x442;&#x438; &#x441; &#x430;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C; &#x43F;&#x43E;&#x437;&#x436;&#x435; &#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x432; &#x43F;&#x43E;&#x43B;&#x435; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439;.</p>

<p>&#x423; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x411;&#x414;&#x423; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x438; &#x438; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442; &#x431;&#x43B;&#x438;&#x436;&#x435; &#x43A; &#x43D;&#x43E;&#x440;&#x43C;&#x435;, &#x447;&#x435;&#x43C; &#x443; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;. &#x427;&#x435;&#x43C; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x411;&#x414;&#x423;:</p>
<ul>
<li>&#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x435;&#x439; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x44F;&#x437;&#x44B;&#x43A;&#x43E;&#x43C; &#x438; &#x440;&#x435;&#x447;&#x44C;&#x44E;);</li>
<li>&#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;;</li>
<li>&#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441;&#x43E; &#x441;&#x43C;&#x435;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x430; &#x438;&#x43B;&#x438; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F;;</li>
<li>&#x43D;&#x435;&#x440;&#x43E;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; (&#x432; &#x447;&#x451;&#x43C;-&#x442;&#x43E; &#x43E;&#x43F;&#x435;&#x440;&#x435;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x435;, &#x430; &#x432; &#x447;&#x451;&#x43C;-&#x442;&#x43E;, &#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;, &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435;);</li>
<li>&#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x435; &#x438;&#x433;&#x440;&#x44B; &#x441; &#x43A;&#x443;&#x43A;&#x43B;&#x430;&#x43C;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x430;&#x43C;&#x438;;</li>
<li>&#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x442;&#x435;&#x43B;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;;</li>
<li>&#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x435; &#x432;&#x43A;&#x443;&#x441;&#x44B; &#x438; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438;&#x44F;.</li>
</ul>

<p>&#x41F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x441; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x411;&#x414;&#x423; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x43E;&#x434;&#x43D;&#x443; &#x438;&#x437; &#x442;&#x440;&#x451;&#x445; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x433;&#x440;&#x443;&#x43F;&#x43F;:</p>
<ul>
<li>&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x43F;&#x43E;&#x434;&#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; (&#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 25 &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x43E;&#x432;), &#x432; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x435; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x430;&#x44F; &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x441; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;, &#x43D;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x43E;&#x439; &#x440;&#x435;&#x447;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x438; &#x43B;&#x451;&#x433;&#x43A;&#x438;&#x43C; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x43E;&#x43C; (&#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x443; &#x440;&#x435;&#x447;&#x438; &#x438; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;);</li>
<li>&#x43F;&#x43E;&#x434;&#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; (&#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 25 &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x43E;&#x432;), &#x441;&#x43A;&#x43E;&#x440;&#x435;&#x435; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x430;&#x443;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43D;&#x43E; &#x43D;&#x435; &#x432;&#x43F;&#x43E;&#x43B;&#x43D;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;;</li>
<li>&#x441;&#x430;&#x43C;&#x430;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x434;&#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; (&#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 50 &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x43E;&#x432;), &#x432; &#x43E;&#x431;&#x449;&#x435;&#x43C; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x43D;&#x43E; &#x441; &#x43B;&#x451;&#x433;&#x43A;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x43E;&#x439; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;..</li>
</ul>

<p>&#x41F;&#x435;&#x440;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x411;&#x414;&#x423; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#xAB;&#x438;&#x441;&#x446;&#x435;&#x43B;&#x438;&#x442;&#x44C;&#xBB;, &#x43D;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44B; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x442;&#x44C; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;. &#x428;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x435; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43D;&#x435;&#x434;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A; &#x434;&#x430;&#x451;&#x442; &#x43D;&#x435;&#x43F;&#x43B;&#x43E;&#x445;&#x438;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x436;&#x430;&#x442; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x435; &#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B;, &#x430; &#x43D;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x44B;. &#x41C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x445;.</p>
<p>&#x41A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x44B; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x442;&#x435;&#x433;&#x438;&#x439;:</p>
<ul>
<li>&#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x43A;&#x438;, &#x433;&#x440;&#x430;&#x444;&#x438;&#x43A;&#x438;;</li>
<li>&#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;;</li>
<li>&#x442;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x433; &#x434;&#x438;&#x441;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x431;&#x43B;&#x43E;&#x43A;&#x430;&#x43C;&#x438;;</li>
<li>&#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x438; &#x431;&#x435;&#x441;&#x435;&#x434;&#x44B; &#x432; &#x43A;&#x43E;&#x43C;&#x438;&#x43A;&#x441;&#x430;&#x445;;</li>
<li>&#x440;&#x435;&#x447;&#x435;&#x432;&#x44B;&#x435; &#x438; &#x44F;&#x437;&#x44B;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;;</li>
<li>&#x444;&#x438;&#x437;&#x438;&#x43E;- &#x438; &#x442;&#x440;&#x443;&#x434;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;.</li>
</ul>








<p><i>Source - Wikipedia</i></p>