<h1>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x437;</h1>

<p><b>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x301;&#x437;</b> (&#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#x434;&#x443;&#x448;&#x435;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;; &#x43E;&#x442;  &#x2014; &#x434;&#x443;&#x448;&#x430;, &#x440;&#x430;&#x441;&#x441;&#x443;&#x434;&#x43E;&#x43A;, &#x438;  &#x2014; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;) &#x2014; &#x44F;&#x432;&#x43D;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x433;&#x440;&#x443;&#x431;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x447;&#x430;&#x442; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; (&#x43F;&#x43E; &#x418;. &#x41F;. &#x41F;&#x430;&#x432;&#x43B;&#x43E;&#x432;&#x443;), &#x447;&#x442;&#x43E; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430; &#x438; &#x434;&#x435;&#x437;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;.</p>




<p>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x44B; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x43F;&#x43E; &#x438;&#x445; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E; (&#x44D;&#x442;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;) &#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C; (&#x43F;&#x430;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;) &#x43D;&#x430; &#x44D;&#x43D;&#x434;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x435; (&#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43A; &#x44D;&#x43D;&#x434;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x430;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F;, &#x448;&#x438;&#x437;&#x43E;&#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;), &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;, &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x435;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x435; (&#x440;&#x435;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435;, &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435;), &#x438;&#x43D;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435;, &#x430;&#x431;&#x441;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x435; &#x438; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x431;&#x441;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x435;.</p>
<p>&#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x44B; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x43F;&#x43E; &#x432;&#x435;&#x434;&#x443;&#x449;&#x435;&#x439; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x435;, &#x43F;&#x43E; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x435; (&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F;) &#x43D;&#x430; &#x43F;&#x430;&#x440;&#x430;&#x43D;&#x43E;&#x438;&#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x438;&#x43F;&#x43E;&#x445;&#x43E;&#x43D;&#x434;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;, &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435;, &#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#xA0;&#x434;&#x440;., &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; (&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43F;&#x430;&#x440;&#x430;&#x43D;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x439;, &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x438;&#x43F;&#x43E;&#x445;&#x43E;&#x43D;&#x434;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.).</p>


<p>&#x421; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x417;&#x438;&#x433;&#x43C;&#x443;&#x43D;&#x434;&#x430; &#x424;&#x440;&#x435;&#x439;&#x434;&#x430;, <b>&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;</b> &#x2014; &#x44D;&#x442;&#x43E; &#x43E;&#x434;&#x43D;&#x43E; &#x438;&#x437; &#x442;&#x440;&#x451;&#x445; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;, &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x43E;&#x43C; &#x438; &#x43F;&#x435;&#x440;&#x432;&#x435;&#x440;&#x441;&#x438;&#x435;&#x439;.</p>
<p>&#x41F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x424;&#x440;&#x435;&#x439;&#x434; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x43B; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;, &#x432; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x435; 1923 &#x433;&#x43E;&#x434;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#xAB;&#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437; &#x2014; &#x44D;&#x442;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#x43A;&#x43E;&#x43D;&#x444;&#x43B;&#x438;&#x43A;&#x442;&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x42F; &#x438; &#x41E;&#x43D;&#x43E;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x430;&#x43A; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437; &#x2014; &#x44D;&#x442;&#x43E; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x438;&#x441;&#x445;&#x43E;&#x434; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x436;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x42F; &#x438; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x43C; &#x43C;&#x438;&#x440;&#x43E;&#x43C;&#xBB;. &#x425;&#x43E;&#x442;&#x44F; &#x443;&#x436;&#x435; &#x432; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x43C; 1924 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x43D; &#x43F;&#x438;&#x441;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#xAB;&#x438; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;, &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437; &#x2014; &#x44D;&#x442;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x441;&#x442;&#x430; &#x41E;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430;&#xBB;. (&#x421;&#x43C;. &#x435;&#x433;&#x43E; &#x442;&#x440;&#x443;&#x434; &#xAB;&#x423;&#x442;&#x440;&#x430;&#x442;&#x430; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x435; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x435;&#xBB;)</p>
<p>&#x412; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x435; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x438;&#x43B;&#x435;&#x442;&#x438;&#x435; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x424;&#x440;&#x435;&#x439;&#x434; &#x43F;&#x43E;&#x43D;&#x44F;&#x43B;, &#x447;&#x442;&#x43E; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43D;&#x435; &#x442;&#x430;&#x43A; &#x442;&#x440;&#x438;&#x432;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x438; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43E;&#x442; &#x442;&#x438;&#x43F;&#x430; &#x43A;&#x43E;&#x43D;&#x444;&#x43B;&#x438;&#x43A;&#x442;&#x430;, &#x430; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43E;&#x43F;&#x44B;&#x442; &#x424;&#x440;&#x435;&#x439;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x451;&#x43B; &#x435;&#x433;&#x43E; &#x43A; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x451;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x438; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B; &#x432; 1938 &#x433;&#x43E;&#x434;&#x443;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43E; &#x442;&#x440;&#x451;&#x445; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;&#x445;: &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x435;, &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x43D;&#x438;&#x438; &#x438; &#x43E;&#x442;&#x431;&#x440;&#x430;&#x441;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x438;.</p>
<p>&#x416;&#x430;&#x43A; &#x41B;&#x430;&#x43A;&#x430;&#x43D; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x43B; &#x438;&#x434;&#x435;&#x438; &#x424;&#x440;&#x435;&#x439;&#x434;&#x430;, &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437; &#x43A;&#x430;&#x43A; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x439; (&#x43E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x43E;&#x442; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x430; &#x438; &#x43F;&#x435;&#x440;&#x432;&#x435;&#x440;&#x441;&#x438;&#x438;) &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x432;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x430; &#x432; &#x44F;&#x437;&#x44B;&#x43A;.</p>

<p>&#x421; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x41A;&#x430;&#x440;&#x43B;&#x430; &#x413;&#x443;&#x441;&#x442;&#x430;&#x432;&#x430; &#x42E;&#x43D;&#x433;&#x430;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437; &#x2014; &#x44D;&#x442;&#x43E; &#x437;&#x430;&#x442;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x430;&#x440;&#x445;&#x435;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x412; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x43A;&#x430;&#x43A; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x43D;&#x43E;&#x440;&#x43C;&#x44B;, &#x430; &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435;, &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x430; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B;. &#x427;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x430;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;, &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x44B; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x441;&#x443;&#x442;&#x44C; &#x44D;&#x442;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;. &#x41F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x447;&#x451;&#x43C;-&#x442;&#x43E; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x443;&#x449;&#x435;&#x440;&#x431;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x43E; &#x446;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>

<p>&#x420;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x43E; &#x43A; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44E; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x435;&#x434;&#x43A;&#x438;&#x445; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x432; &#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x448;&#x438;&#x431;&#x43E;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44B; &#x437;&#x430; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;. &#x41F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x43A;&#x430;&#x43F;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x443;&#x44E; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438;. &#x422;&#x430;&#x43A;, &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x435; 2008 &#x433;&#x43E;&#x434;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43E; 62 &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437; &#x432; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x43C; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;: &#x438;&#x437; &#x43D;&#x438;&#x445; 18 &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#xAB;&#x441; &#x445;&#x43E;&#x434;&#x443;&#xBB; &#x43F;&#x43E; &#x44F;&#x440;&#x43A;&#x43E;&#x43C;&#x443; &#x444;&#x435;&#x43D;&#x43E;&#x442;&#x438;&#x43F;&#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, 17 &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x441; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x434;&#x43B;&#x44F; 45 &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x438;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; 34 &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x437; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x438;&#x441;&#x43A;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x434;&#x435;&#x431;&#x44E;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x435;&#x437; &#x44F;&#x440;&#x43A;&#x438;&#x445; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x451;&#x442; &#x440;&#x438;&#x441;&#x43A; &#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.93.D0.B5.D0.BD.D1.8B.2C_.D0.B0.D1.81.D1.81.D0.BE.D1.86.D0.B8.D0.B8.D1.80.D0.BE.D0.B2.D0.B0.D0.BD.D0.BD.D1.8B.D0.B5_.D1.81_.D0.BF.D1.81.D0.B8.D1.85.D0.BE.D0.B7.D0.B0.D0.BC.D0.B8">&#x413;&#x435;&#x43D;&#x44B;, &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x430;&#x43C;&#x438;</span></h3>
<ul>
<li>ZNF804A</li>
</ul>

<p>&#x421;&#x43F;&#x438;&#x441;&#x43E;&#x43A; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439; &#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x445;&#x43E;&#x442;&#x44F; &#x431;&#x44B; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;, &#x43E;&#x431;&#x448;&#x438;&#x440;&#x435;&#x43D;:</p>


<p>&#x417;&#x43B;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; (&#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;, &#x430;&#x43C;&#x444;&#x435;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x44B; &#x438; &#x43A;&#x43E;&#x43A;&#x430;&#x438;&#x43D;, NMDA-&#x430;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x44B; &#x438; &#x434;&#x440;.) &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;. &#x412; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, NMDA-&#x430;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x44B; &#x43F;&#x440;&#x438; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;, &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44E;.</p>
<p>&#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x44B; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x43E;&#x43C; &#x442;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x440;&#x443;&#x431;&#x440;&#x438;&#x43A;&#x43E;&#x439; &#x438;&#x437; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x430; F10&#x2014;F19 (&#xAB;&#x41F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#xBB;) &#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;. &#x422;&#x430;&#x43A;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437; (&#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43E;&#x432;) &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x443;&#x431;&#x440;&#x438;&#x43A;&#x43E;&#x439; F15.5 &#x432; &#x41C;&#x41A;&#x411;-10.</p>
<p>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x437; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;: &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x430;&#x43D;&#x442;&#x438;&#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x433;&#x43B;&#x44E;&#x43A;&#x43E;&#x43A;&#x43E;&#x440;&#x442;&#x438;&#x43A;&#x43E;&#x438;&#x434;&#x44B; &#x438; &#x430;&#x434;&#x440;&#x435;&#x43D;&#x43E;&#x43A;&#x43E;&#x440;&#x442;&#x438;&#x43A;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x43D;&#x44B;&#x439; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D; (&#x410;&#x41A;&#x422;&#x413;), &#x438;&#x437;&#x43E;&#x43D;&#x438;&#x430;&#x437;&#x438;&#x434;, &#x43B;&#x435;&#x432;&#x43E;&#x434;&#x43E;&#x43F;&#x430; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x44B; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430;, &#x43D;&#x435;&#x441;&#x442;&#x435;&#x440;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x441;&#x438;&#x43C;&#x43F;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x43C;&#x435;&#x442;&#x438;&#x43A;&#x438;, &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x44B;, &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x43F;&#x440;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x44B; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;: &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;, &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43C;&#x43E;&#x43D;&#x43E;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430;&#x437;&#x44B;.</p>

<p>&#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x440;&#x44F;&#x434;&#x430; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x440;&#x438;&#x441;&#x43A; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x430; &#x432; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x440;&#x435; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;, &#x43A;&#x430;&#x43A; &#x431;&#x435;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; (&#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x431;&#x435;&#x434;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x43E;&#x451;&#x432; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#xAB;&#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F;&#xBB; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x430;&#x437; &#x447;&#x430;&#x449;&#x435;, &#x447;&#x435;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x44B;&#x445; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x432;), &#x443;&#x440;&#x431;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;, &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x44F;, &#x44D;&#x442;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x43A;&#x440;&#x438;&#x43C;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F;.</p>
<p>&#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x440;&#x438;&#x441;&#x43A; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x43E;&#x432; &#x432;&#x43E; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D; &#x443; &#x43B;&#x438;&#x446;, &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x448;&#x438;&#x445; &#x432; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x438;&#x43B;&#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x435;, &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x435;, &#x43D;&#x435;&#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x43E;&#x435; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435;, &#x443;&#x442;&#x440;&#x430;&#x442;&#x443; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x437;&#x430;&#x431;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x433;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x439;, &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x447;&#x43B;&#x435;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x437;&#x430;&#x432;&#x438;&#x441;&#x44F;&#x442; &#x43E;&#x442; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x438;&#x431;&#x43E; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x44F; &#x432; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;; &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x442; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x432;&#x438;&#x441;&#x44F;&#x442; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;, &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x438;&#x445; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x439; &#x438; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x438;&#x445; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x43E;&#x432;; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x43E;&#x432;, &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x432;&#x440;&#x435;&#x434; &#x441;&#x435;&#x431;&#x435; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;; &#x442;&#x430;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x439;. &#x41E;&#x442;&#x43C;&#x435;&#x447;&#x435;&#x43D; &#x442;&#x430;&#x43A;&#x436;&#x435;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x438;&#x441;&#x43A; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x430; &#x443; 12-&#x43B;&#x435;&#x442;&#x43D;&#x438;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x440;&#x430;&#x43D;&#x435;&#x435; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x43B;&#x435; &#x441;&#x432;&#x435;&#x440;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E;&#x43C;&#x443; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445;.</p>
<p>&#x415;&#x449;&#x451; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;, &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x43C; &#x440;&#x438;&#x441;&#x43A; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x430; &#x443; &#x43B;&#x438;&#x446;, &#x432; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x43D;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x44E;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x432;&#x43E; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;. &#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x434;&#x430;&#x436;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x437; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x432;&#x43E; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x43C; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C;, &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x43A;&#x430;&#x43C; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;, &#x438;&#x437;&#x43D;&#x430;&#x441;&#x438;&#x43B;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;. &#x41F;&#x43E;-&#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x43C;&#x443;, &#x43E;&#x43F;&#x44B;&#x442;, &#x441;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x441; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x432; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x44F;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x447;&#x43A;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;.</p>

<ul>
<li>&#x428;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F;</li>
<li>&#x411;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x435; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;</li>
<li>&#x420;&#x430;&#x43D;&#x43D;&#x435;&#x435; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x435;</li>

<li>&#x41F;&#x43E;&#x441;&#x43B;&#x435;&#x440;&#x43E;&#x434;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;</li>
<li>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F;</li>
<li>&#x41F;&#x44F;&#x442;&#x44C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x424;&#x440;&#x435;&#x439;&#x434;&#x430;</li>
</ul>



<ul>

</ul>
<ul>
<li><i>&#x424;&#x440;&#x435;&#x439;&#x434; &#x417;.</i> &#x41D;&#x435;&#x432;&#x440;&#x43E;&#x437; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437; (1923)</li>
<li><i>&#x424;&#x440;&#x435;&#x439;&#x434; &#x417;.</i> &#x423;&#x442;&#x440;&#x430;&#x442;&#x430; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x435; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x435; (1924)</li>



</ul>






<p><i>Source - Wikipedia</i></p>