<h1>&#x417;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435;</h1>

<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x41C;&#x41A;&#x411;-10, <b>&#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435;</b>&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x447;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x43C; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x43B;&#x43E;&#x43D;&#x433;&#x430;&#x446;&#x438;&#x435;&#x439; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x441;&#x43B;&#x43E;&#x433;&#x43E;&#x432;, &#x438;&#x43B;&#x438; &#x441;&#x43B;&#x43E;&#x432;; &#x438;&#x43B;&#x438; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x43C;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x440;&#x435;&#x448;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432; &#x440;&#x435;&#x447;&#x438;, &#x440;&#x430;&#x437;&#x440;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x435;&#x451; &#x440;&#x438;&#x442;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;. &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x44D;&#x442;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;. &#x412; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43B;&#x43E;&#x433;&#x43E;&#x43F;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x443;&#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x43E;&#x441;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x435;, &#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x431;&#x43E;&#x431;&#x449;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x44B;&#x434;&#x443;&#x449;&#x438;&#x435;, &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x43A; &#xAB;&#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x43C;&#x43F;&#x43E;-&#x440;&#x438;&#x442;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x440;&#x435;&#x447;&#x438;, &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x44B;&#x448;&#x446; &#x440;&#x435;&#x447;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#xBB;.</p>
<p>&#x421;&#x438;&#x43D;&#x43E;&#x43D;&#x438;&#x43C;&#x44B;: &#x43B;&#x43E;&#x433;&#x43E;&#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;, <i>&#x43B;&#x43E;&#x433;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x44F;</i>, <i>lalonevros</i>, <i>balbuties</i>. &#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x43B;&#x43E;&#x433;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; (&#x432;&#x435;&#x440;&#x431;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439;)&#xA0;&#x2014; &#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F;.</p>




<p>&#x412;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x441; &#x440;&#x435;&#x447;&#x44C;&#x44E;, &#x432;&#x435;&#x434;&#x44C; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43E; &#x43D;&#x451;&#x43C; &#x434;&#x43E;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x434;&#x43E; &#x43D;&#x430;&#x441; &#x441; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x445; &#x432;&#x440;&#x435;&#x43C;&#x451;&#x43D;. &#x417;&#x430;&#x438;&#x43A;&#x430;&#x43B;&#x438;&#x441;&#x44C;: &#x435;&#x433;&#x438;&#x43F;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x430;&#x440;&#x430;&#x43E;&#x43D;&#x44B;, &#x43F;&#x435;&#x440;&#x441;&#x438;&#x434;&#x441;&#x43A;&#x438;&#x439; <sup></sup>, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x43F;&#x440;&#x43E;&#x440;&#x43E;&#x43A; &#x41C;&#x43E;&#x438;&#x441;&#x435;&#x439; (&#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43B; &#x43D;&#x435;&#x43A;&#x438;&#x43C; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x440;&#x435;&#x447;&#x438;, &#x43F;&#x43E; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F;&#x43C; &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x438;&#x43C; &#x43D;&#x430; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435;), &#x440;&#x438;&#x43C;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x44D;&#x442; &#x412;&#x435;&#x440;&#x433;&#x438;&#x43B;&#x438;&#x439;, &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444; &#x438; &#x43E;&#x440;&#x430;&#x442;&#x43E;&#x440; &#x414;&#x435;&#x43C;&#x43E;&#x441;&#x444;&#x435;&#x43D;.</p>
<h3><span class="mw-headline" id=".D0.9B.D0.B5.D1.87.D0.B5.D0.BD.D0.B8.D0.B5_.D0.B7.D0.B0.D0.B1.D0.BE.D0.BB.D0.B5.D0.B2.D0.B0.D0.BD.D0.B8.D1.8F_.D1.83_.D0.B0.D1.86.D1.82.D0.B5.D0.BA.D0.BE.D0.B2">&#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x443; &#x430;&#x446;&#x442;&#x435;&#x43A;&#x43E;&#x432;</span></h3>
<p>&#x412; &#x441;&#x432;&#x43E;&#x451;&#x43C; &#x444;&#x443;&#x43D;&#x434;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#xAB;&#x41E;&#x431;&#x449;&#x430;&#x44F; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x434;&#x435;&#x43B; &#x41D;&#x43E;&#x432;&#x43E;&#x439; &#x418;&#x441;&#x43F;&#x430;&#x43D;&#x438;&#x438;&#xBB; (1576 &#x433;&#x43E;&#x434;) &#x411;&#x435;&#x440;&#x43D;&#x430;&#x440;&#x434;&#x438;&#x43D;&#x43E; &#x434;&#x435; &#x421;&#x430;&#x430;&#x433;&#x443;&#x43D;, &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x44F;&#x441;&#x44C; &#x43D;&#x430; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x446;&#x442;&#x435;&#x43A;&#x43E;&#x432; &#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x44B; &#x441; &#x43D;&#x438;&#x43C;:</p>
<blockquote>
<p>&#x417;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x438;&#x437;-&#x437;&#x430; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x448;&#x438;&#x435;, &#x43E;&#x43D;&#x438; &#x441;&#x43E;&#x441;&#x443;&#x442; &#x43C;&#x43E;&#x43B;&#x43E;&#x43A;&#x43E; |&#x443; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x435;&#x439;|, &#x438; &#x434;&#x43B;&#x44F; |&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;| &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x446;&#x435;&#x43B;&#x435;&#x441;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E; &#x43E;&#x442;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x438;&#x445; &#x43E;&#x442; &#x433;&#x440;&#x443;&#x434;&#x438; &#x438; &#x437;&#x430;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x435;&#x441;&#x442;&#x44C;.</p>
</blockquote>
<h3><span class="mw-headline" id=".D0.9F.D1.81.D0.B8.D1.85.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.BE.D1.81.D0.BE.D0.B1.D0.B5.D0.BD.D0.BD.D0.BE.D1.81.D1.82.D0.B8_.D0.B7.D0.B0.D0.B8.D0.BA.D0.B0.D1.8E.D1.89.D0.B8.D1.85.D1.81.D1.8F">&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F;</span></h3>
<p>&#x41E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x431;&#x44B;&#x43B;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x43C; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43E; &#x432; &#x438;&#x445; &#x442;&#x440;&#x443;&#x434;&#x430;&#x445;. &#x41D;&#x43E; &#x44D;&#x442;&#x430; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430; &#x437;&#x430;&#x442;&#x440;&#x43E;&#x43D;&#x443;&#x442;&#x430; &#x432; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x445; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x430;&#x43C; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x443;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43E; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;. &#x423;&#x447;&#x451;&#x43D;&#x44B;&#x435; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43F;&#x438;&#x441;&#x430;&#x43B;&#x438; &#x43E;&#x431; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; (&#x41F;&#x43B;&#x443;&#x442;&#x430;&#x440;&#x445;) &#x438; &#x43E;&#x431; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; (&#x410;&#x432;&#x438;&#x446;&#x435;&#x43D;&#x43D;&#x430;).. &#x412; 19 &#x432;. &#x432; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x445; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x445;, &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x438;&#x43C;&#x435;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x438; &#x43D;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F;. &#x423;&#x447;&#x451;&#x43D;&#x44B;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x444;&#x435;&#x440;&#x44B; &#x43D;&#x430;&#x434; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x445; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F;, &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x43B;&#x438;, &#x443;&#x43F;&#x430;&#x434;&#x43E;&#x43A; &#x434;&#x443;&#x445;&#x430; &#x438; &#x441;&#x43C;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; (&#x41C;&#x435;&#x440;&#x43A;&#x435;&#x43B;&#x44C;), &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x430; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x43E;&#x43B;&#x438; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; (&#x412;&#x438;&#x43D;&#x435;&#x43A;&#x435;&#x43D;), &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x434;&#x443;&#x448;&#x435;&#x432;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x43D;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x438; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435; (&#x411;&#x435;&#x43A;&#x43A;&#x435;&#x440;&#x435;&#x43B;&#x44C;, &#x41E;&#x442;&#x442;&#x43E;, &#x411;&#x435;&#x437;&#x435;&#x43B;&#x44C;, &#x428;&#x440;&#x430;&#x43D;&#x43A;, &#x414;&#x438;&#x444;&#x444;&#x435;&#x43D;&#x431;&#x430;&#x445;, &#x411;&#x43B;&#x44E;&#x43C;&#x435;, &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x430;, &#x41A;&#x43E;&#x44D;&#x43D;, &#x41B;&#x430;&#x433;&#x443;&#x437;&#x435;&#x43D;). &#x421;&#x443;&#x43C;&#x43C;&#x438;&#x440;&#x443;&#x44F; &#x44D;&#x442;&#x438; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x44B; &#x438;, &#x432;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x441;&#x432;&#x43E;&#x451; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x421;&#x438;&#x43A;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x439; &#x418;. &#x410;. &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x43A;&#x438; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F;, &#x43A;&#x430;&#x43A;:</p>
<ul>
<li>&#x440;&#x43E;&#x431;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x441;&#x43C;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439;;</li>
<li>&#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x430;&#x44F; &#x432;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;;</li>
<li>&#x44F;&#x440;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x439;, &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435;;</li>
<li>&#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x43B;&#x438;;</li>
<li>&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x43B;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F;;</li>
<li>&#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x44C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x432; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x438;&#x43B;&#x438; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;.</li>
</ul>
<p>&#x422;&#x430;&#x43A;&#x436;&#x435;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43E;&#x441;&#x432;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x430;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x421;&#x438;&#x43A;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x439; &#x418;. &#x410;. &#x442;&#x449;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E; &#x434;&#x430;&#x451;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;, &#x43F;&#x44B;&#x442;&#x430;&#x44F;&#x441;&#x44C; &#x434;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x443;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44F; &#x438;&#x445;. &#x42D;&#x442;&#x430; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43D;&#x438; &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x438;&#x437; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x445;&#x43E;&#x442;&#x44F; &#x44D;&#x442;&#x43E;&#x442; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x438; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x443; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x442;&#x44C; &#x438;&#x445; &#x441; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x443;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x442;&#x449;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; XX&#xA0;&#x432;. &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43E;&#x431; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x43E;&#x432; &#x43D;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x445; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x43C;&#x438; XIX&#xA0;&#x432;., &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x43C; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x432; XIX&#xA0;&#x432;. &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x442;&#x43E;&#x447;&#x43A;&#x430; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x438; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x430; &#x43D;&#x430;&#x434; &#x432;&#x441;&#x435;&#x43C;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x430;&#x43C;&#x438;, &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x43D;&#x430; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x435; XIX &#x432;&#x435;&#x43A;&#x430; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x438; &#x43E;&#x431;&#x43E;&#x431;&#x449;&#x438;&#x43B;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x44D;&#x442;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x43C;&#x43E;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438; &#x421;&#x438;&#x43A;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x418;. &#x410;.</p>
<p>&#x412; XX&#xA0;&#x432;. &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;. &#x41F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x44B;&#x43C;&#x438; &#x432;&#x435;&#x43A;&#x430;&#x43C;&#x438;, &#x432; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x447;&#x451;&#x442;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43F;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430;&#x43C; &#x438;, &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x44D;&#x442;&#x438;&#x43C;, &#x434;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434; &#x43A; &#x43D;&#x438;&#x43C;. &#x423;&#x447;&#x451;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x43B;&#x438;, &#x438; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43B;&#x438; &#x442;&#x43E;&#x447;&#x43A;&#x443; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x433;&#x43E; (&#x421;&#x438;&#x43A;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x439; &#x418;. &#x410;.) &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435; &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x438;&#x434;&#x43D;&#x44B; &#x443;&#x436;&#x435; &#x432; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; (&#x413;&#x438;&#x43B;&#x44F;&#x440;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x412;. &#x410;.). &#x41A; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x443; 20&#x432;. &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x438; &#x43A; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44E; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; (&#x41B;&#x438;&#x431;&#x43C;&#x430;&#x43D;&#x43D; &#x410;., &#x41D;&#x435;&#x442;&#x43A;&#x430;&#x447;&#x435;&#x432; &#x413;. &#x414;., &#x424;&#x440;&#x435;&#x448;&#x435;&#x43B;&#x44C;&#x441; &#x42D;., &#x413;&#x438;&#x43B;&#x44F;&#x440;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x412;. &#x410;.). &#x41A; 30-&#x43C; &#x433;&#x43E;&#x434;&#x430;&#x43C; 20&#x432;. &#x438; &#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; 50-60-&#x435; &#x433;&#x43E;&#x434;&#x44B; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x438;, &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x448;&#x435;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B; &#x438; &#x437;&#x430;&#x440;&#x443;&#x431;&#x435;&#x436;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C;, &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x44F;&#x441;&#x44C; &#x43D;&#x430; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x41F;&#x430;&#x432;&#x43B;&#x43E;&#x432;&#x430; &#x418;. &#x41F;. &#x43E; &#x432;&#x44B;&#x441;&#x448;&#x435;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x438;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43E; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x430; (&#x424;&#x43B;&#x43E;&#x440;&#x435;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x42E;. &#x410;., &#x41F;&#x43E;&#x432;&#x430;&#x440;&#x435;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x42E;. &#x410;., &#x413;&#x438;&#x43B;&#x44F;&#x440;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x412;. &#x410;., &#x425;&#x432;&#x430;&#x442;&#x446;&#x435;&#x432; &#x41C;. &#x415;., &#x422;&#x44F;&#x43F;&#x443;&#x433;&#x438;&#x43D; &#x418;. &#x41F;., &#x41B;&#x435;&#x431;&#x435;&#x434;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x41C;. &#x421;., &#x41B;&#x44F;&#x43F;&#x438;&#x434;&#x435;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x421;. &#x421;., &#x41F;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x43D; &#x410;. &#x418;., &#x414;&#x438;&#x43D;&#x43A;&#x438;&#x43D; &#x41D;. &#x418;., &#x41A;&#x43E;&#x447;&#x435;&#x440;&#x433;&#x438;&#x43D;&#x430; &#x412;. &#x421;., &#x417;&#x435;&#x435;&#x43C;&#x430;&#x43D; &#x41C;., &#x421;&#x43E;&#x432;&#x430;&#x43A; &#x41C;., &#x41C;&#x438;&#x442;&#x440;&#x43E;&#x43D;&#x43E;&#x432;&#x438;&#x447;-&#x41C;&#x43E;&#x434;&#x436;&#x435;&#x435;&#x432;&#x441;&#x43A;&#x430; &#x410;., &#x411;&#x435;&#x43A;&#x43A;&#x435;&#x440; &#x41A;-&#x41F;.). &#x412; 70-&#x435; &#x433;. &#x432; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x44B; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x437;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x43E;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F;. &#x423;&#x447;&#x451;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x43E;&#x440;&#x43C; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; (&#x410;&#x441;&#x430;&#x442;&#x438;&#x430;&#x43D;&#x438; &#x41C;. &#x41D;., &#x414;&#x440;&#x430;&#x43F;&#x43A;&#x438;&#x43D; &#x411;. 3., &#x41A;&#x430;&#x437;&#x430;&#x43A;&#x43E;&#x432; &#x412;. &#x413;., &#x411;&#x435;&#x43B;&#x44F;&#x43A;&#x43E;&#x432;&#x430; &#x41B;. &#x418;.). &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43A; &#x43A;&#x43E;&#x43D;&#x446;&#x443; 20&#x432;. &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x438;, &#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x443;&#x43A; (&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;, &#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433;&#x438;&#x43A;&#x430;, &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;) &#x442;&#x449;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; (&#x421;&#x435;&#x43B;&#x438;&#x432;&#x435;&#x440;&#x441;&#x442;&#x43E;&#x432; &#x412;. &#x418;., &#x428;&#x43A;&#x43B;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x412;. &#x41C;.). &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;, &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x430;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; (&#x412;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x430; &#x413;. &#x410;., &#x417;&#x430;&#x439;&#x446;&#x435;&#x432;&#x430; &#x41B;. &#x410;.) &#x41F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x438;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x43E; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x430; &#x43A; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x44D;&#x442;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x432;&#x43E;&#x431;&#x440;&#x430;&#x43B;&#x438; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x43E;&#x43F;&#x44B;&#x442; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x44B;&#x445; &#x432;&#x435;&#x43A;&#x43E;&#x432;, &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x438; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x443;&#x43A; &#x446;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F;. &#x41D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x43F;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x430;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; (&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x438;&#x433;&#x440;&#x435;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43A;&#x43E;&#x43D;&#x444;&#x43B;&#x438;&#x43A;&#x442;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x434;&#x440;.) &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; 20&#x432;.</p>
<h3><span class="mw-headline" id=".D0.A1.D1.82.D0.B0.D0.BD.D0.BE.D0.B2.D0.BB.D0.B5.D0.BD.D0.B8.D0.B5_.D0.B8_.D1.80.D0.B0.D0.B7.D0.B2.D0.B8.D1.82.D0.B8.D0.B5_.D0.BF.D0.BE.D0.B4.D1.85.D0.BE.D0.B4.D0.BE.D0.B2_.D0.BA_.D0.BF.D1.80.D0.B5.D0.BE.D0.B4.D0.BE.D0.BB.D0.B5.D0.BD.D0.B8.D1.8E_.D0.B7.D0.B0.D0.B8.D0.BA.D0.B0.D0.BD.D0.B8.D1.8F">&#x421;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x43E;&#x432; &#x43A; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F;</span></h3>
<p>&#x41C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x438;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x41F;&#x43B;&#x443;&#x442;&#x430;&#x440;&#x445;&#x43E;&#x43C; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x414;&#x435;&#x43C;&#x43E;&#x441;&#x444;&#x435;&#x43D;&#x430;. &#x414;&#x435;&#x43C;&#x43E;&#x441;&#x444;&#x435;&#x43D; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x438; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430;&#x43C;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x440;&#x435;&#x447;&#x438; &#x438; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;:</p>
<ul>
<li>&#x434;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E;&#x434; &#x448;&#x443;&#x43C; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x43E;&#x43B;&#x43D;;</li>
<li>&#x432;&#x44B;&#x431;&#x43E;&#x440; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x446;&#x430; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x435;&#x43C;&#x443; &#x43A;&#x430;&#x43A; &#x432; &#x440;&#x435;&#x447;&#x438;, &#x442;&#x430;&#x43A; &#x438; &#x432; &#x43C;&#x438;&#x43C;&#x438;&#x43A;&#x435; &#x438; &#x436;&#x435;&#x441;&#x442;&#x430;&#x445; (&#x41F;&#x435;&#x440;&#x438;&#x43A;&#x43B;);</li>
<li>&#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x431;&#x435;&#x437;&#x437;&#x432;&#x443;&#x447;&#x43D;&#x43E;&#x43C; &#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x43B;&#x43E;&#x432; (&#x432; &#x43C;&#x435;&#x441;&#x442;&#x435;, &#x443;&#x434;&#x430;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x43C; &#x43E;&#x442; &#x43B;&#x44E;&#x434;&#x435;&#x439;).</li>
</ul>
<p>&#x412; 19&#x432;. &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x435; &#x432; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x445; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; (&#x418;&#x442;&#x430;&#x440;, &#x41B;&#x438;, &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x430;, &#x411;&#x435;&#x43A;&#x43A;&#x435;&#x440;&#x435;&#x43B;&#x44C;, &#x428;&#x435;&#x440;&#x432;&#x435;&#x43D;&#x44C;, &#x411;&#x43B;&#x44E;&#x43C;&#x435;, &#x41E;&#x442;&#x442;&#x43E;, &#x41C;&#x435;&#x440;&#x43A;&#x435;&#x43B;&#x44C;, &#x428;&#x443;&#x43B;&#x44C;&#x442;&#x435;&#x441;&#x441;, &#x41B;&#x430;&#x433;&#x443;&#x437;&#x435;&#x43D; &#x425;., &#x41A;&#x451;&#x43D; &#x420;.) &#x43D;&#x435; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x43B;&#x438; &#x432; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x44B; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A;:</p>
<ul>
<li>&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; (&#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x430;, &#x41C;&#x435;&#x440;&#x43A;&#x435;&#x43B;&#x44C;, &#x41B;&#x430;&#x433;&#x443;&#x437;&#x435;&#x43D; X.);</li>
<li>&#x43E;&#x442;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x447;&#x438; (&#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x430;, &#x41E;&#x442;&#x442;&#x43E;)&#xA0;;</li>
<li>&#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x445;&#x443;&#x434;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x434;&#x43B;&#x44F; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; (&#x411;&#x43B;&#x44E;&#x43C;&#x435;, &#x41A;&#x451;&#x43D; &#x420;.);</li>
<li>&#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x447;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x432;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43F;&#x43B;&#x430;&#x43D;&#x435; &#x435;&#x449;&#x451; &#x434;&#x43E; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; (&#x411;&#x435;&#x437;&#x435;&#x43B;&#x44C;).</li>
</ul>
<p>&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x441; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F; &#x432; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43C;&#x43E;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F; &#x421;&#x438;&#x43A;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x418;. &#x410;., &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x421;&#x438;&#x43A;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x43C; &#x418;. &#x410;. &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x43E;&#x442;&#x44A;&#x435;&#x43C;&#x43B;&#x435;&#x43C;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x430; &#x43A; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F;. &#x421;&#x438;&#x43A;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x439; &#x418;. &#x410;. &#x43E;&#x441;&#x43E;&#x431;&#x43E; &#x43F;&#x43E;&#x434;&#x447;&#x451;&#x440;&#x43A;&#x438;&#x432;&#x430;&#x435;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x447;&#x451;&#x442;&#x43A;&#x43E; &#x444;&#x43E;&#x440;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43F;&#x43B;&#x430;&#x43D; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x422;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43B;&#x430;&#x43D;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x44B; &#x43D;&#x435; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x43C; &#x432; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x43E;&#x442; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x430; 19&#x432;. &#x412; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; 20&#x432;. &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;, &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E; &#x43D;&#x430; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; (&#x41D;&#x435;&#x442;&#x43A;&#x430;&#x447;&#x435;&#x432; &#x413;. &#x414;., &#x422;&#x430;&#x440;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x418;. &#x418;.). &#x412; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x445; &#x41D;&#x435;&#x442;&#x43A;&#x430;&#x447;&#x435;&#x432;&#x430; &#x413;. &#x414;. &#x438; &#x422;&#x430;&#x440;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x418;. &#x418;. &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434; &#x43D;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x44B; &#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; . &#x41D;&#x435;&#x442;&#x43A;&#x430;&#x447;&#x435;&#x432; &#x413;. &#x414;., &#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x433;&#x43E;, &#x43E;&#x442;&#x432;&#x435;&#x440;&#x433;&#x430;&#x435;&#x442; &#x434;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x433;&#x438;&#x43C;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x43A;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43D;&#x435;&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x430; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43F;&#x43B;&#x43E;&#x445;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F;, &#x43C;&#x435;&#x448;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; pa&#x431;&#x43E;&#x442;&#x435;. &#x41D;&#x435;&#x442;&#x43A;&#x430;&#x447;&#x435;&#x432; &#x413;. &#x414;. &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B; &#x447;&#x451;&#x442;&#x43A;&#x438;&#x439; &#x43F;&#x43B;&#x430;&#x43D; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x438;&#x43C; &#xAB;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C;&#xBB;. &#x423; &#x41D;&#x435;&#x442;&#x43A;&#x430;&#x447;&#x435;&#x432;&#x430; &#x413;. &#x414;. &#x43C;&#x44B; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x43C; &#x43F;&#x43B;&#x430;&#x43D; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x441;&#x435;&#x43C;&#x44C;&#x44F;&#x43C; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439; &#x438; &#x438;&#x43C; &#x441;&#x430;&#x43C;&#x438;&#x43C;. &#x422;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43B;&#x430;&#x43D;&#x430; &#x440;&#x430;&#x43D;&#x435;&#x435; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x432; &#x442;&#x440;&#x443;&#x434;&#x430;&#x445; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x445;, &#x445;&#x43E;&#x442;&#x44F; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x44B; &#x434;&#x430;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x43C;&#x43E;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438; &#x421;&#x438;&#x43A;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x418;. &#x410;. &#x412; &#x440;&#x443;&#x441;&#x43B;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x434;&#x435;&#x442;&#x44F;&#x43C; &#x432;&#x430;&#x436;&#x43D;&#x44B; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x413;&#x438;&#x43B;&#x44F;&#x440;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x412;. &#x410;..</p>
<p>&#x412;&#x430;&#x436;&#x43D;&#x43E;&#x439; &#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x439; &#x432; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x422;&#x430;&#x440;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x418;. &#x418;., &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x43D; &#x438;&#x437;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x438; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x43C;, &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x43C;&#x438; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x441; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F;. &#x42D;&#x442;&#x430; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43B;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x435; &#x441;&#x43F;&#x43E;&#x440;&#x44B; &#x432; 20-&#x435; &#x433;.&#x433;. 20&#x432;.,&#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442; &#x435;&#x451; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x440;&#x435;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x41C;&#x44B;&#x441;&#x43B;&#x44C; &#x422;&#x430;&#x440;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x418;. &#x418;. &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;&#xA0;&#x2014; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x441;&#x432;&#x43E;&#x438; &#x440;&#x443;&#x43A;&#x438; &#x438;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C;, &#x432;&#x440;&#x430;&#x447;&#x438;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;, &#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x44B; &#x431;&#x443;&#x434;&#x443;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x43E;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x445;&#xA0;&#x2014; &#x43D;&#x435; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x435;&#x451; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x422;&#x430;&#x440;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x418;.&#xA0;&#x418;.&#xA0;&#x422;&#x430;&#x43A;&#x436;&#x435;, &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x43C;&#x438;, &#x43D;&#x430; &#x43D;&#x430;&#x448; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;, &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x422;&#x430;&#x440;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x418;. &#x418;. &#x43E; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x438; &#x43E;&#x431; &#x443;&#x447;&#x451;&#x442;&#x435; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F;. &#x41D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C; &#x442;&#x43E;&#x442; &#x444;&#x430;&#x43A;&#x442;, &#x447;&#x442;&#x43E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x422;&#x430;&#x440;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x418;. &#x418;., &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x432;&#x448;&#x430;&#x44F;&#x441;&#x44F; &#x432; 20-&#x435; &#x433;.&#x433;., &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x418;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x432; 20-&#x435; &#x433;.&#x433;. &#x432;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x445; &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x438; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B; &#x448;&#x43B;&#x438; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x438; &#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x44B;, &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x441;&#x43E;&#x432;&#x441;&#x435;&#x43C; &#x438;&#x441;&#x447;&#x435;&#x437;&#x43B;&#x438; &#x438;&#x43B;&#x438; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435;.</p>
<p>&#x412; 1950&#x2014;1960-&#x435; &#x433;&#x433;. &#x41A;.&#xA0;&#x41C;.&#xA0;&#x414;&#x443;&#x431;&#x440;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x43C; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D; &#xAB;&#x41C;&#x435;&#x442;&#x43E;&#x434; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F;&#xBB;. &#x42D;&#x442;&#x43E; &#x441;&#x443;&#x433;&#x443;&#x431;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x432;&#x43D;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x431;&#x43E;&#x434;&#x440;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438;. &#x41C;&#x435;&#x442;&#x43E;&#x434; &#x414;&#x443;&#x431;&#x440;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x451;&#x43A; &#x43A; &#x441;&#x435;&#x431;&#x435; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43D;&#x430; &#x442;&#x43E;&#x442; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x432; &#x421;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x43C; &#x421;&#x43E;&#x44E;&#x437;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43F;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F;. &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x442;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x431;&#x44B;&#x43B;&#x438;, &#x43D;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x43B;&#x438; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;, &#x43D;&#x438;, &#x442;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x435;, &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439;.</p>
<p>&#x412;&#x43E; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x435; XX &#x432;. &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x43B;&#x438; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x441; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x43E;-&#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x430; &#x43F;&#x43E; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; (&#x41B;&#x44F;&#x43F;&#x438;&#x434;&#x435;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x421;. &#x421;., &#x41B;&#x435;&#x431;&#x435;&#x434;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x439; B.C., &#x421;&#x435;&#x43B;&#x438;&#x432;&#x435;&#x440;&#x441;&#x442;&#x43E;&#x432; &#x412;. &#x418;., &#x428;&#x43A;&#x43B;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x412;. &#x41C;. &#x438; &#x434;&#x440;.). &#x41F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; XIX &#x432;. &#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E;&#x43C; XX &#x432;. &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x447;&#x451;&#x442;&#x43A;&#x43E; &#x440;&#x430;&#x437;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x438; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x44B; &#x43B;&#x43E;&#x433;&#x43E;&#x43F;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443;. &#x41F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x447;&#x451;&#x442;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x438; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x43E;&#x432; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43F;&#x43E; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430;&#x43C; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; (&#x414;&#x440;&#x430;&#x43F;&#x43A;&#x438;&#x43D; &#x411;.3., &#x412;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x430; &#x413;. &#x410;., &#x411;&#x435;&#x43B;&#x44F;&#x43A;&#x43E;&#x432;&#x430; &#x41B;. &#x418;., &#x414;&#x44C;&#x44F;&#x43A;&#x43E;&#x432;&#x430; &#x415;. &#x410;., &#x420;&#x430;&#x443; &#x415;. &#x42E;., &#x41A;&#x430;&#x440;&#x43F;&#x43E;&#x432;&#x430; &#x41D;. &#x41B;., &#x41D;&#x435;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x432;&#x430; &#x42E;. &#x411;. &#x438; &#x434;&#x440;.). &#x412; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x447;&#x451;&#x442;&#x43A;&#x43E; &#x43D;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x44F; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x431;&#x438;&#x43B;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x434;&#x430;&#x447;&#x438;. &#x412; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x43C; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x438; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x438;&#x437;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x43A; &#x43E;&#x442; &#x440;&#x435;&#x447;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x430;. &#x41A; &#x43A;&#x43E;&#x43D;&#x446;&#x443; &#x432;&#x435;&#x43A;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x430; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x440;&#x435;&#x430;&#x431;&#x438;&#x43B;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; (&#x41D;&#x435;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x432;&#x430; &#x42E;. &#x411;., &#x41A;&#x430;&#x440;&#x43F;&#x43E;&#x432;&#x430; &#x41D;. &#x41B;.), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;, &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x44F;&#x441;&#x44C; &#x43D;&#x430; &#x440;&#x44F;&#x434; &#x43D;&#x430;&#x443;&#x43A; (&#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x44F;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;, &#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433;&#x438;&#x43A;&#x430;, &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;), &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442; &#x438;&#x434;&#x435;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x430; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;. &#x41D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44B; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x43E;&#x440;&#x43D;&#x438;. &#x41A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434; &#x43A; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x441; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F;, &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x431;&#x435;&#x440;&#x451;&#x442; &#x441;&#x432;&#x43E;&#x451; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x43E;&#x442; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x421;&#x438;&#x43A;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x418;. &#x410;., &#x430; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434; &#x43A; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x432; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433;&#x438;&#x43A;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x420;&#x443;&#x431;&#x438;&#x43D;&#x448;&#x442;&#x435;&#x439;&#x43D;&#x430; &#x421;. &#x41B;., &#x412;&#x44B;&#x433;&#x43E;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x41B;. &#x421;., &#x41B;&#x443;&#x440;&#x438;&#x438; &#x410;. &#x420;.</p>
<p>&#x41F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x44B; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x43E;&#x43C; &#x43A; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x441; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F; &#x438; &#x438;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x44F; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x438; &#x443;&#x433;&#x43B;&#x443;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x430; &#x432; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x441; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F; (&#x41D;&#x435;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x432;&#x430; &#x42E;. &#x411;., &#x41B;.&#xA0;&#x417;.&#xA0;&#x410;&#x440;&#x443;&#x442;&#x44E;&#x43D;&#x44F;&#x43D;-&#x410;&#x43D;&#x434;&#x440;&#x43E;&#x43D;&#x43E;&#x432;&#x430;, &#x41A;&#x430;&#x440;&#x43F;&#x43E;&#x432;&#x430; &#x41D;. &#x41B;., &#x421;.&#xA0;&#x411;.&#xA0;&#x421;&#x43A;&#x43E;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;, &#x415;.&#xA0;&#x42E;.&#xA0;&#x420;&#x430;&#x443; &#x438; &#x434;&#x440;.).</p>

<p>&#x424;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x442;&#x44C; &#x434;&#x432;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F;: &#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x43F;&#x430;&#x443;&#x437;&#x430; &#x432; &#x440;&#x435;&#x447;&#x438;, &#x43B;&#x438;&#x431;&#x43E; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x442;&#x43E; &#x437;&#x432;&#x443;&#x43A; &#x440;&#x430;&#x441;&#x442;&#x44F;&#x433;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x438; &#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x443;&#x44E;&#x441;&#x44F; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432;, &#x441;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x441;&#x43B;&#x43E;&#x432;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x444;&#x43E;&#x440;&#x43C;&#x443; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x438; &#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;, &#x438; &#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438;.</p>
<p>&#x412; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x43E;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x443;&#x44E; &#x438; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x444;&#x43E;&#x440;&#x43C;&#x443; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F;. &#x41D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x43E;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x435;&#x442; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x438;&#x43A;&#x438; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x438; &#x430;&#x440;&#x442;&#x438;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x430; &#x43A;&#x43E;&#x43C;&#x43E;&#x440;&#x431;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441; &#x434;&#x438;&#x437;&#x430;&#x440;&#x442;&#x440;&#x438;&#x435;&#x439;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x439;, &#x43D;&#x43E; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x430;&#x43B;&#x43E; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x43D;&#x438;&#x445;. &#x414;&#x435;&#x442;&#x438;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x43E;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x43C; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x43E; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x443;&#x442;&#x44C; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x435;&#x435; &#x441;&#x432;&#x435;&#x440;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x42D;&#x42D;&#x413; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;.</p>
<p>&#x41F;&#x440;&#x438; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x43E; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;, &#x43B;&#x438;&#x431;&#x43E; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x435; &#x440;&#x435;&#x447;&#x435;&#x432;&#x43E;&#x435; &#x438; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;. &#x417;&#x430;&#x43F;&#x438;&#x43D;&#x43A;&#x438; &#x438;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x444;&#x43E;&#x43D;&#x435; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;, &#x43A;&#x430;&#x43A; &#x43E;&#x434;&#x43D;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; (&#x438;&#x441;&#x43F;&#x443;&#x433;), &#x442;&#x430;&#x43A; &#x438; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E;. &#x423; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x438;&#x445; &#x42D;&#x42D;&#x413; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x447;&#x435;&#x43C; &#x432; &#x43F;&#x440;&#x435;&#x434;&#x44B;&#x434;&#x443;&#x449;&#x435;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x435;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;: &#x44D;&#x442;&#x438; &#x43B;&#x44E;&#x434;&#x438; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x447;&#x438;&#x441;&#x442;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442; &#x432; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x435;, &#x43D;&#x43E; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430; (&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x441; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C;, &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x43E; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;) &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x43D;&#x438; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#x438;&#x437;-&#x437;&#x430; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x447;&#x435;&#x432;&#x44B;&#x445; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x433;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43B;&#x43E;&#x433;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438; (&#x441;&#x442;&#x440;&#x430;&#x445;&#x430; &#x440;&#x435;&#x447;&#x438;) &#x438; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x430;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x447;&#x430;&#x449;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x43B;&#x43E;&#x433;&#x43E;&#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#xBB;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43A;&#x430;&#x43A; &#x441;&#x438;&#x43D;&#x43E;&#x43D;&#x438;&#x43C; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#xAB;&#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435;&#xBB;.</p>

<p>&#x417;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x440;&#x435;&#x447;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432;, &#x441;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x446;&#x435;&#x43B;&#x44B;&#x445; &#x444;&#x440;&#x430;&#x437;, &#x432; &#x43D;&#x435;&#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x442;&#x44F;&#x433;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432; (&#x43F;&#x440;&#x438; &#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x437;&#x432;&#x443;&#x43A;&#x438;, &#x441;&#x43B;&#x43E;&#x433;&#x438; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x442;&#x441;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;: &#xAB;&#x43C;-&#x43C;-&#x43C;-&#x43C;-&#x43C;-&#x43C;-&#x43C;-&#x43C;-&#x43C;-&#x43C;&#x44F;&#x447;&#x438;&#x43A;&#xBB;, &#xAB;&#x43F;&#x430;-&#x43F;&#x430;-&#x43F;&#x430;-&#x43F;&#x430;-&#x43F;&#x430;-&#x43F;&#x430;&#x440;&#x43E;&#x432;&#x43E;&#x437;&#xBB;, &#x43F;&#x440;&#x438; &#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x43F;&#x430;&#x443;&#x437;&#x44B; &#x432; &#x440;&#x435;&#x447;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;: &#xAB;&#x43C;&#x2026;.&#x44F;&#x447;&#x438;&#x43A;&#xBB;, &#xAB;&#x430;&#x432;&#x442;&#x2026;&#x43E;&#x431;&#x443;&#x441;&#xBB;).</p>
<p>&#x417;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x43E;&#x439; &#x438; &#x441;&#x442;&#x440;&#x430;&#x445;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x440;&#x435;&#x447;&#x44C;&#x44E;.</p>
<p>&#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B; &#x43D;&#x435;&#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x433;&#x440;&#x438;&#x43C;&#x430;&#x441;&#x44B; &#x43B;&#x438;&#x446;&#x430; &#x438;&#x43B;&#x438; &#x442;&#x438;&#x43A;&#x438;, &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43F;&#x44B;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x442;&#x44C; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435;.</p>
<p>&#x427;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x438; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x430; &#x444;&#x43E;&#x431;&#x438;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44F;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x445;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x440;&#x435;&#x447;&#x44C;&#x44E;. &#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x430;&#x43C;&#x43E;&#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x438;.</p>

<p>&#x42D;&#x442;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E; &#x43E;&#x442; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;, &#x43D;&#x43E; &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x43E;&#x442; 2 &#x434;&#x43E; 6 &#x43B;&#x435;&#x442;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x438; &#x440;&#x435;&#x447;&#x438;. &#x41C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x438; &#x432; &#x442;&#x440;&#x438; &#x440;&#x430;&#x437;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x44B; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44E;, &#x447;&#x435;&#x43C; &#x434;&#x435;&#x432;&#x43E;&#x447;&#x43A;&#x438;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x440;&#x435;&#x446;&#x438;&#x434;&#x438;&#x432; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432; &#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; 15-17 &#x43B;&#x435;&#x442;, &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x44D;&#x442;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x43E;&#x432;.</p>
<p>&#x427;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x441; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43E;&#x43C;, &#x43F;&#x43E; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; 1&#xA0;% &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F;.</p>

<h3><span class="mw-headline" id=".D0.9F.D1.80.D0.B8.D1.87.D0.B8.D0.BD.D1.8B_.D0.B2.D0.BE.D0.B7.D0.BD.D0.B8.D0.BA.D0.BD.D0.BE.D0.B2.D0.B5.D0.BD.D0.B8.D1.8F">&#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F;</span></h3>
<p>&#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43D;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B;. &#x41F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x43F;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;. &#x412; &#x43B;&#x44E;&#x431;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x442;&#x43E;&#x43D;&#x443;&#x441;&#x430; &#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; (&#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445;) &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x447;&#x435;&#x432;&#x44B;&#x445; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x432;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x446;&#x435;&#x43D;&#x442;&#x440; &#x411;&#x440;&#x43E;&#x43A;&#x430;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x435;&#x441;&#x442;&#x44C; &#x432;&#x43F;&#x43E;&#x43B;&#x43D;&#x435; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x438;&#x441;&#x43F;&#x443;&#x433;&#x430; &#x432; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439;. &#x422;&#x430;&#x43A; &#x43A; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x443; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442; &#x440;&#x435;&#x447;&#x438; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x443;&#x433;&#x430;. &#x423; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x443;&#x437;&#x438;&#x438;, &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x439;&#x442;&#x438; &#x441;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C;. &#x41B;&#x44E;&#x431;&#x43E;&#x435; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x440;&#x435;&#x447;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44E; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F;: &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x435; &#x440;&#x435;&#x447;&#x435;&#x432;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x441; &#x431;&#x443;&#x440;&#x43D;&#x44B;&#x43C; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x43F;&#x430;&#x441;&#x430;; &#x438;&#x43B;&#x438;, &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;, &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x440;&#x435;&#x447;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;, &#x430;&#x43B;&#x430;&#x43B;&#x438;&#x44F;, &#x43E;&#x431;&#x449;&#x435;&#x435; &#x43D;&#x435;&#x434;&#x43E;&#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x440;&#x435;&#x447;&#x438;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x44A;&#x451;&#x43C;&#x43E;&#x43C; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x43E; &#x43C;&#x438;&#x440;&#x435;, &#x43C;&#x430;&#x43B;&#x44B;&#x43C; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x440;&#x43D;&#x44B;&#x43C; &#x437;&#x430;&#x43F;&#x430;&#x441;&#x43E;&#x43C;; &#x441;&#x442;&#x435;&#x440;&#x442;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x434;&#x438;&#x437;&#x430;&#x440;&#x442;&#x440;&#x438;&#x438;, &#x434;&#x438;&#x441;&#x43B;&#x430;&#x43B;&#x438;&#x44F;, &#x440;&#x438;&#x43D;&#x43E;&#x43B;&#x430;&#x43B;&#x438;&#x44F;. &#x412;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x437;&#x430;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x44B;&#x445; &#x440;&#x43E;&#x43B;&#x435;&#x439; &#x438; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x435;&#x43C;&#x44C;&#x438; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F;. &#x417;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x44C; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x435;&#x43C;&#x443;&#x441;&#x44F; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44E;. &#x417;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x43C; &#x43F;&#x440;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x414;&#x426;&#x41F;.</p>
<p>&#x412; 2016 &#x433;&#x43E;&#x434;&#x443; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x435; &#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x443; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x446;&#x435;&#x440;&#x435;&#x431;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x442;&#x43E;&#x43A; &#x432; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x435;&#x439; &#x43B;&#x43E;&#x431;&#x43D;&#x43E;&#x439; &#x438;&#x437;&#x432;&#x438;&#x43B;&#x438;&#x43D;&#x435; &#x438; &#x432;&#xA0;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x435; &#x411;&#x440;&#x43E;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x435;&#x442; &#x437;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43B;&#x43E;&#x432;.</p>
<h3><span class="mw-headline" id=".D0.9C.D0.B5.D1.85.D0.B0.D0.BD.D0.B8.D0.B7.D0.BC">&#x41C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;</span></h3>
<p>&#x417;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43F;&#x430;&#x437;&#x43C;&#x430;&#x43C;&#x438; &#x440;&#x435;&#x447;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;: &#x44F;&#x437;&#x44B;&#x43A;&#x430;, &#x43D;&#x451;&#x431;&#x430;, &#x433;&#x443;&#x431; &#x438;&#x43B;&#x438; &#x436;&#x435; &#x43C;&#x44B;&#x448;&#x446; &#x433;&#x43E;&#x440;&#x442;&#x430;&#x43D;&#x438;. &#x412;&#x441;&#x435;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E;&#xA0;&#x2014; &#x430;&#x440;&#x442;&#x438;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438;, &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438; &#x43C;&#x44B;&#x448;&#x446; &#x433;&#x43E;&#x440;&#x442;&#x430;&#x43D;&#x438;&#xA0;&#x2014; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x43E;&#x432;&#x44B;&#x435; (&#x43E;&#x442;&#x441;&#x44E;&#x434;&#x430; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#xAB;&#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435;&#xBB;&#xA0;&#x2014; &#x441;&#x43F;&#x430;&#x437;&#x43C;&#x44B; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x438;&#x43A;&#x43E;&#x442;&#x443;). &#x422;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x434;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x445;&#x432;&#x430;&#x442;&#x43A;&#x438; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x430;. &#x41C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43F;&#x430;&#x437;&#x43C;&#x43E;&#x432; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x447;&#x435;&#x432;&#x44B;&#x445; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x432; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x43A; &#x441;&#x43E;&#x441;&#x435;&#x434;&#x43D;&#x438;&#x43C; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430;&#x43C;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x441;&#x43C;&#x435;&#x436;&#x43D;&#x44B;&#x435; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x44B; &#x43A;&#x43E;&#x440;&#x44B; &#x438; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x44B;, &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x430; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x438;.</p>

<p>&#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B; &#x43F;&#x43E; &#x442;&#x438;&#x43F;&#x443; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F;, &#x43D;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#xAB;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#xBB;, &#xAB;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x435;&#xBB; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432;.</p>
<h3><span class="mw-headline" id=".D0.A3.D1.81.D0.BB.D0.BE.D0.B2.D0.B8.D1.8F.2C_.D0.B1.D0.BB.D0.B0.D0.B3.D0.BE.D0.BF.D1.80.D0.B8.D1.8F.D1.82.D0.BD.D0.BE_.D0.B2.D0.BB.D0.B8.D1.8F.D1.8E.D1.89.D0.B8.D0.B5_.D0.BD.D0.B0_.D1.80.D0.B5.D1.87.D1.8C_.D0.B7.D0.B0.D0.B8.D0.BA.D0.B0.D1.8E.D1.89.D0.B5.D0.B3.D0.BE.D1.81.D1.8F">&#x423;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;, &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x430; &#x440;&#x435;&#x447;&#x44C; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F;</span></h3>
<p>&#x418;. &#x410;. &#x421;&#x438;&#x43A;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x439; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43C;&#x43E;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438; &#xAB;&#x41E; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x438;&#xBB; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x43B; &#xAB;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x440;&#x435;&#x447;&#x44C;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x443;&#x44E; &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x43C; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x43E;&#x43C; &#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C; &#x442;&#x43E;&#x43D;&#x43E;&#x43C;&#xBB; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;, &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435;.</p>
<h3><span class="mw-headline" id=".D0.A3.D1.81.D0.BB.D0.BE.D0.B2.D0.B8.D1.8F.2C_.D0.BD.D0.B5.D0.B1.D0.BB.D0.B0.D0.B3.D0.BE.D0.BF.D1.80.D0.B8.D1.8F.D1.82.D0.BD.D0.BE_.D0.B2.D0.BB.D0.B8.D1.8F.D1.8E.D1.89.D0.B8.D0.B5_.D0.BD.D0.B0_.D1.80.D0.B5.D1.87.D1.8C_.D0.B7.D0.B0.D0.B8.D0.BA.D0.B0.D1.8E.D1.89.D0.B5.D0.B3.D0.BE.D1.81.D1.8F">&#x423;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;, &#x43D;&#x435;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x430; &#x440;&#x435;&#x447;&#x44C; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F;</span></h3>
<p>&#x415;&#x441;&#x43B;&#x438; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435;&#xA0;&#x2014; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;, &#x43E;&#x43D;&#x43E; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x438;&#x447;&#x430;&#x442;&#x44C;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x43F;&#x440;&#x438; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x44F;&#x445;.</p>
<h3><span class="mw-headline" id=".D0.94.D0.B5.D1.82.D0.B8_.D0.B3.D1.80.D1.83.D0.BF.D0.BF.D1.8B_.D1.80.D0.B8.D1.81.D0.BA.D0.B0.2C_.D1.83_.D0.BA.D0.BE.D1.82.D0.BE.D1.80.D1.8B.D1.85_.D0.BC.D0.BE.D0.B6.D0.B5.D1.82_.D0.B2.D0.BE.D0.B7.D0.BD.D0.B8.D0.BA.D0.BD.D1.83.D1.82.D1.8C_.D0.B7.D0.B0.D0.B8.D0.BA.D0.B0.D0.BD.D0.B8.D0.B5">&#x414;&#x435;&#x442;&#x438; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x440;&#x438;&#x441;&#x43A;&#x430;, &#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x443;&#x442;&#x44C; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435;</span></h3>

<ul>
<li>&#x434;&#x435;&#x442;&#x438;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x432;&#x448;&#x438;&#x435; &#x432; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; <i>&#x441;&#x43F;&#x430;&#x437;&#x43C;&#x43E;&#x444;&#x438;&#x43B;&#x438;&#x435;&#x439;</i>. &#x422;&#x430;&#x43A;&#x438;&#x435; &#x434;&#x435;&#x442;&#x438; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x443;&#x44E; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;;</li>
<li>&#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;: &#x434;&#x435;&#x442;&#x438;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x435; &#x432; &#x440;&#x43E;&#x434;&#x43D;&#x435; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43B;&#x438;&#x446;;</li>
<li>&#x434;&#x435;&#x442;&#x438; &#x441; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x43C;&#x438; &#x447;&#x435;&#x440;&#x442;&#x430;&#x43C;&#x438; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430; &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x444;&#x43B;&#x438;&#x43A;&#x442;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; &#x432; &#x441;&#x435;&#x43C;&#x44C;&#x435;;</li>
<li>&#x434;&#x435;&#x442;&#x438; &#x441; <i>&#x417;&#x420;&#x420;</i> (&#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x43E;&#x439; &#x440;&#x435;&#x447;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;), <i>&#x430;&#x43B;&#x430;&#x43B;&#x438;&#x435;&#x439;</i> &#x438;&#x43B;&#x438; <i>&#x434;&#x438;&#x437;&#x430;&#x440;&#x442;&#x440;&#x438;&#x435;&#x439;</i> &#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x43E;&#x442; 3-6 &#x43B;&#x435;&#x442;;</li>
<li>&#x434;&#x435;&#x442;&#x438; &#x441; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x43C; &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x440;&#x435;&#x447;&#x435;&#x432;&#x44B;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x438;;</li>
<li>&#x434;&#x435;&#x442;&#x438;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x435; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x43C; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435;&#x43C;;</li>
<li>&#x434;&#x435;&#x442;&#x438; &#x441; &#x434;&#x432;&#x443;&#x44F;&#x437;&#x44B;&#x447;&#x438;&#x435;&#x43C;: &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x435; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x432;&#x443;&#x445; &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x44F;&#x437;&#x44B;&#x43A;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x443;&#x435;&#x442; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;;</li>
<li>&#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x435;&#x43F;&#x440;&#x438;&#x432;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x442;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x437;&#x430; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x43E;&#x43C; &#x438; &#x442;&#x435;&#x43B;&#x435;&#x432;&#x438;&#x437;&#x43E;&#x440;&#x43E;&#x43C;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x44D;&#x442;&#x43E; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;.</li>
</ul>

<p>&#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x43B;&#x44E;&#x431;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x435; &#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x441;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x440;&#x435;&#x447;&#x435;&#x432;&#x443;&#x44E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44E;, &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x435; &#x43A; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x435;&#x43D;&#x441;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x43D;&#x430; &#x442;&#x43E;&#x442; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x439; &#x432;&#x438;&#x434; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;. &#x412;&#x432;&#x438;&#x434;&#x443; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E;, &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x443;&#x44E; &#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#x435;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E;, &#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x438; &#x440;&#x435;&#x430;&#x431;&#x438;&#x43B;&#x438;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x435;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x440;&#x435;&#x430;&#x431;&#x438;&#x43B;&#x438;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44E;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x447;&#x438;&#x432;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;, &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x437;&#x430;&#x432;&#x438;&#x441;&#x44F;&#x449;&#x438;&#x439; &#x43E;&#x442; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;.</p>
<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x440;&#x44F;&#x434; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x432; &#x432;&#x44B;&#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435;, &#x43D;&#x43E;, &#x43A; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x44E;, &#x43D;&#x438; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x43D;&#x435; &#x434;&#x430;&#x451;&#x442; &#x433;&#x430;&#x440;&#x430;&#x43D;&#x442;&#x438;&#x438; 100&#xA0;%. &#x412;&#x441;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x442;&#x430;&#x43A; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x430;&#x447;&#x435; &#x434;&#x435;&#x43B;&#x44F;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442; &#x440;&#x435;&#x447;&#x438; &#x438; &#x43A;&#x430;&#x43A; &#x43B;&#x43E;&#x433;&#x43E;&#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;.</p>
<p>&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x443;&#x44E;&#x442; &#xAB;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43F;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#xBB; &#x438;&#x43B;&#x438; &#x43A;&#x430;&#x43A;-&#x442;&#x43E; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; <i>&#x440;&#x435;&#x447;&#x44C;</i>.</p>
<p>&#x412;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; <i>&#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435;</i>, &#x441;&#x447;&#x438;&#x442;&#x430;&#x44F; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x435; &#x43B;&#x438;&#x448;&#x44C; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x442;&#x438;&#x437;&#x43C;&#x430;. &#x41C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x435; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; (&#x441;&#x43C;. &#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x438;), &#x43D;&#x43E; &#x435;&#x434;&#x438;&#x43D;&#x43E;&#x439; &#xAB;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;&#xBB; &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;.</p>
<p>&#x412;&#x441;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x442;&#x438;&#x43F;&#x430;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x430; &#x438; &#x432;&#x438;&#x434;&#x430;&#x43C; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;. &#x412; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x438;&#x445; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x43D;&#x430;:</p>
<ul>
<li>&#x41B;&#x43E;&#x433;&#x43E;&#x43F;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;</li>
<li>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;</li>
<li>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;</li>
<li>&#x41B;&#x43E;&#x433;&#x43E;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;</li>
<li>&#x421;&#x43E;&#x446;&#x438;&#x43E;&#x440;&#x435;&#x430;&#x431;&#x438;&#x43B;&#x438;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435;</li>
<li>&#x41C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x44B;&#x435;</li>
<li>&#x424;&#x438;&#x437;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;</li>
<li>&#x41A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43D;&#x44B;&#x435;</li>
<li>&#x41D;&#x435;&#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435;.</li>
</ul>
<p>&#x422;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x438;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C;: &#x430;&#x43C;&#x431;&#x443;&#x43B;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x439;, &#x441;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x440;&#x43D;&#x43E;&#x439;, &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x43E;&#x439;, &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x432;&#x43E;&#x439; &#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;.</p>

<ul>
<li>&#x41D;&#x435;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x432;&#x430;, &#x42E;&#x43B;&#x438;&#x44F; &#x411;&#x43E;&#x440;&#x438;&#x441;&#x43E;&#x432;&#x43D;&#x430;</li>
<li>&#x414;&#x443;&#x431;&#x440;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439;, &#x41A;&#x430;&#x437;&#x438;&#x43C;&#x438;&#x440; &#x41C;&#x430;&#x440;&#x43A;&#x43E;&#x432;&#x438;&#x447;</li>

</ul>

<ul>
<li>&#x424;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x442;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;</li>
</ul>




<ul>


</ul>

<ul>


</ul>






<p><i>Source - Wikipedia</i></p>