<h1>&#x418;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;</h1>
<p><b>&#x418;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;</b>&#xA0;&#x2014; &#x440;&#x435;&#x434;&#x43A;&#x43E;&#x435; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x431;&#x440;&#x435;&#x434; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x43C;&#x438; &#x43B;&#x438;&#x446;&#x430;&#x43C;&#x438; &#x441; &#x442;&#x435;&#x441;&#x43D;&#x44B;&#x43C;&#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x44F;&#x43C;&#x438;. &#x411;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x430; &#x43F;&#x440;&#x438; &#x438;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x431;&#x440;&#x435;&#x434;&#x435; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; <i>&#xAB;&#x440;&#x435;&#x446;&#x438;&#x43F;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x439; &#x444;&#x430;&#x431;&#x443;&#x43B;&#x44B;&#xBB;</i> (&#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x438;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x440;&#x435;&#x434;), &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x431;&#x440;&#x435;&#x434;&#x430; (<i>&#xAB;&#x438;&#x43D;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x431;&#x440;&#x435;&#x434;&#x430;&#xBB;</i>) &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x43B;&#x438;&#x446;&#x43E;: &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x44D;&#x442;&#x43E; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x44B;&#x439; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x439; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442; &#x434;&#x43B;&#x44F; &#x440;&#x435;&#x446;&#x438;&#x43F;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x439; &#x444;&#x430;&#x431;&#x443;&#x43B;&#x44B;&#xA0;&#x2014; &#x438;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x438;&#x446;&#x430;.</p>
<p>&#x418;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; (&#x41C;&#x41A;&#x411;-10). &#x412; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x43C; &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x438; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C; &#x447;&#x435;&#x442;&#x432;&#x451;&#x440;&#x442;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; (DSM-IV &#x438; DSM-IV-TR) &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#xAB;&#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x435; (&#x43E;&#x431;&#x449;&#x435;&#x435;) &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#xBB; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>, &#x43A;&#x43E;&#x434; 297.3). &#x412; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x43C; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x438; (DSM-5) &#x44D;&#x442;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x43E;, &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; (297.1/F22), &#x442;&#x43E; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;. &#x415;&#x441;&#x43B;&#x438; &#x43D;&#x435;&#x442; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x43D;&#x43E; &#x438;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x431;&#x440;&#x435;&#x434; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;, &#x43F;&#x43E; DSM-5 &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#xAB;&#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430; &#x438; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#xBB; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>, &#x43A;&#x43E;&#x434; 298.8/F28).</p>




<p>&#x412;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43E; &#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x430;&#x43C;&#x438; &#x42D;&#x440;&#x43D;&#x435;&#x441;&#x442;&#x43E;&#x43C; &#x428;&#x430;&#x440;&#x43B;&#x435;&#x43C; &#x41B;&#x430;&#x441;&#x435;&#x433;&#x43E;&#x43C; &#x438; &#x416;&#x430;&#x43D;&#x43E;&#x43C;-&#x41F;&#x44C;&#x435;&#x440;&#x43E;&#x43C; &#x424;&#x430;&#x43B;&#x44C;&#x440;&#x435; &#x432; 1877 &#x433;&#x43E;&#x434;&#x443; &#x43A;&#x430;&#x43A; &#xAB;folie &#xE0; deux&#xBB; (, &#x43F;&#x43E;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x434;&#x432;&#x43E;&#x451;&#x43C;). &#x422;&#x430;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x43D;&#x43E; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x443; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x434;&#x432;&#x443;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x432; &#x442;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x44F;&#x437;&#x44F;&#x445;.</p>

<p>&#x41F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x431;&#x440;&#x435;&#x434; &#x443; &#x438;&#x43D;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x43F;&#x43E; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44E; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x43C; &#x43F;&#x440;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x431;&#x440;&#x435;&#x434;&#x43E;&#x43C; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x44F;, &#x43B;&#x438;&#x431;&#x43E; &#x438;&#x43F;&#x43E;&#x445;&#x43E;&#x43D;&#x434;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x43C;. &#x420;&#x435;&#x446;&#x438;&#x43F;&#x438;&#x435;&#x43D;&#x442; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x447;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443; &#x441; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x43E;&#x43C;, &#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D; &#x441; &#x43D;&#x438;&#x43C; &#x442;&#x435;&#x441;&#x43D;&#x44B;&#x43C;&#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x44F;&#x43C;&#x438;.</p>
<p>&#x41E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x435;&#x43C; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x439; &#x438;&#x43D;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x435;&#x441;&#x43D;&#x430;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x440;&#x435;&#x446;&#x438;&#x43F;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x441; &#x438;&#x43D;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x431;&#x440;&#x435;&#x434;&#x430;, &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x438;&#x441;&#x447;&#x435;&#x437;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x44F;. &#x41D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442; &#x438;&#x43B;&#x438; &#x434;&#x430;&#x436;&#x435; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x441;&#x442;&#x432;&#x43E;, &#x432;&#x430;&#x436;&#x435;&#x43D; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442; &#x438;&#x43D;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x432; &#x433;&#x43B;&#x430;&#x437;&#x430;&#x445; &#x440;&#x435;&#x446;&#x438;&#x43F;&#x438;&#x435;&#x43D;&#x442;&#x430;.</p>
<p>&#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x438;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x440;&#x435;&#x434;&#x430; &#x438;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x435; &#x43B;&#x438;&#x446;&#x43E; &#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x432;&#x43D;&#x443;&#x448;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x43B;&#x438;&#x431;&#x43E; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E;&#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x438;&#x434;&#x435;&#x438;, &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x438;&#x442;&#x441;&#x44F;, &#x438; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x435;&#x442; &#x447;&#x443;&#x436;&#x438;&#x435; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x435; &#x444;&#x430;&#x431;&#x443;&#x43B;&#x44B; &#x43A;&#x430;&#x43A; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x443; &#x432; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438;. &#x41B;&#x44E;&#x431;&#x43E;&#x43F;&#x44B;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x438;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x431;&#x440;&#x435;&#x434; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x436;&#x435; &#x443;&#x43F;&#x43E;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x436;&#x435; &#x44F;&#x440;&#x43A;&#x43E;&#x439;  &#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x442;&#x430;&#x43A; &#x436;&#x435; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43E;&#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x438;&#x43B;&#x438; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x440;&#x430;&#x437;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x44E;, &#x43A;&#x430;&#x43A; &#x438; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x431;&#x440;&#x435;&#x434;.</p>
<p>&#x412; &#x440;&#x44F;&#x434;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x440;&#x435;&#x446;&#x438;&#x43F;&#x438;&#x435;&#x43D;&#x442; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x439; &#x444;&#x430;&#x431;&#x443;&#x43B;&#x44B; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x434;&#x43E;&#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x444;&#x43E;&#x43D;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;, &#x432; 25&#xA0;% &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x440;&#x435;&#x446;&#x438;&#x43F;&#x438;&#x435;&#x43D;&#x442; &#x431;&#x440;&#x435;&#x434;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435;&#x442; &#x43A;&#x430;&#x43A;&#x438;&#x43C;-&#x43B;&#x438;&#x431;&#x43E; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;.</p>
<p>&#x423; &#x440;&#x435;&#x446;&#x438;&#x43F;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x43E;&#x439; &#x43A; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x43E;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x439;.</p>
<p>&#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x438;&#x43D;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x431;&#x440;&#x435;&#x434;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x43A;&#x430;&#x43A;&#x438;&#x43C;-&#x442;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x44F;&#x449;&#x438;&#x439; &#x432; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x43A;&#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x443;&#x44E; &#x444;&#x430;&#x431;&#x443;&#x43B;&#x443;&#xA0;&#x2014; &#x43B;&#x438;&#x431;&#x43E; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x43E;, &#x432; &#x432;&#x438;&#x434;&#x435; &#x448;&#x443;&#x442;&#x43A;&#x438;, &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x432; &#x441;&#x438;&#x43B;&#x443; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x437;&#x430; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x443; &#x441; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x43F;&#x440;&#x438;&#x441;&#x432;&#x43E;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C;, &#x43B;&#x438;&#x431;&#x43E; &#x432; &#x441;&#x438;&#x43B;&#x443; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x443; &#x431;&#x440;&#x435;&#x434;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x435; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x432;&#x440;&#x430;&#x447;&#x430;-&#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x430;, &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x430; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;.</p>
<p>&#x418;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x447;&#x440;&#x435;&#x437;&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x43E; &#x432;&#x430;&#x436;&#x43D;&#x44B; &#x43F;&#x440;&#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x438; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x43E;&#x432;. &#x422;&#x430;&#x43A;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43E;&#x434;&#x43D;&#x430; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430;, &#x432;&#x44B;&#x43A;&#x440;&#x438;&#x43A;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x43A;&#x43B;&#x438;&#x43A;&#x443;&#x448;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x44D;&#x43A;&#x441;&#x442;&#x430;&#x437;&#x430; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x444;&#x430;&#x43D;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x434;&#x435;&#x438;, &#x43C;&#x43E;&#x433;&#x43B;&#x430; &#x438;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x43F;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#xAB;&#x432;&#x438;&#x434;&#x435;&#x43B;&#x430;&#xBB; &#xAB;&#x447;&#x451;&#x440;&#x442;&#x430; &#x441; &#x440;&#x43E;&#x433;&#x430;&#x43C;&#x438; &#x438; &#x445;&#x432;&#x43E;&#x441;&#x442;&#x43E;&#x43C;&#xBB;, &#xAB;&#x432;&#x435;&#x434;&#x44C;&#x43C;&#x443; &#x432; &#x441;&#x442;&#x443;&#x43F;&#x435;&#xBB; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;.. &#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x43E; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x434;&#x43E; &#x440;&#x435;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x438;, &#x437;&#x430; &#x440;&#x443;&#x431;&#x435;&#x436;&#x43E;&#x43C; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x438; &#x43F;&#x43E;&#x43D;&#x44B;&#x43D;&#x435;. &#x412; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x44B;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x44B; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441; &#x438;&#x43D;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x438; &#x442;&#x43E;&#x43B;&#x43F;&#x44B; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C;. &#x412; &#x43B;&#x44E;&#x431;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x443; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x432;&#x43D;&#x443;&#x448;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x44F;. &#x411;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x44F; &#x444;&#x430;&#x431;&#x443;&#x43B;&#x430; &#x432; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43F;&#x440;&#x438;&#x43C;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x430;, &#x43E;&#x434;&#x43D;&#x43E;&#x442;&#x438;&#x43F;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x440;&#x44F;&#x434;&#x430; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x438; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;. &#x414;&#x43E; &#x441;&#x438;&#x445; &#x43F;&#x43E;&#x440; &#x43E;&#x441;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x44F;&#x441;&#x43D;&#x44B;&#x43C;&#x438; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x438;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x442; &#xAB;&#x433;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;&#xBB; (&#x444;&#x430;&#x43D;&#x430;&#x442;&#x438;&#x437;&#x43C;&#x430; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x435;&#x43A;&#x442;&#x430;&#x43D;&#x442;&#x441;&#x442;&#x432;&#x430; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.).</p>
<p>&#x41E;&#x441;&#x43E;&#x431;&#x430;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x440;&#x435;&#x434;&#x430;&#xA0;&#x2014; <i>&#x43A;&#x43E;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x44B;&#x439; &#x431;&#x440;&#x435;&#x434;</i>, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x443; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x445; (&#x43D;&#x430;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x44D;&#x442;&#x43E; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;) &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x441; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x441; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43C;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x430; &#x438; &#x442;&#x430; &#x436;&#x435; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x430; &#x431;&#x440;&#x435;&#x434;&#x430;.</p>

<p>&#x418;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x430;&#x449;&#x435; &#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;.</p>

<h3><span class="mw-headline" id=".D0.9C.D0.9A.D0.91-10">&#x41C;&#x41A;&#x411;-10</span></h3>
<p>&#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x438;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E; &#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C;:</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

<p style="margin:0 2em 0 0; text-align:right">&#x2014; &#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;, 10-&#x439; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;</p>
</blockquote>
<p>&#x418;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x434;&#x43A;&#x43E; &#x438; &#x43D;&#x435; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430;. &#x415;&#x441;&#x43B;&#x438; &#x43E;&#x431;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x436;&#x438;&#x432;&#x443;&#x449;&#x438;&#x435; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x43D;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x43D;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x438;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x434;&#x430;&#x436;&#x435; &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x435; &#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x412;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F;:</p>
<ul>
<li>&#x43A;&#x43E;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x44B;&#x439; &#x431;&#x440;&#x435;&#x434;;</li>

<li>&#x438;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x430;&#x440;&#x430;&#x43D;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;;</li>
<li>&#x438;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;;</li>
<li>&#x441;&#x438;&#x43C;&#x431;&#x438;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;.</li>
</ul>
<p>&#x418;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F;:</p>
<ul>
<li>&#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;.</li>
</ul>

<p>&#x411;&#x440;&#x435;&#x434; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x440;&#x435;&#x446;&#x438;&#x43F;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x438; &#x438;&#x43D;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x440;&#x430;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x438; &#x440;&#x435;&#x446;&#x438;&#x43F;&#x438;&#x435;&#x43D;&#x442;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x435;&#x43D;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44E; &#x438;&#x43D;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x431;&#x440;&#x435;&#x434;&#x430;.</p>

<ul>
<li>&#x412; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x435; &#x413;&#x43B;&#x44E;&#x43A;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x438;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;. &#x412; &#x43D;&#x451;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x41F;&#x438;&#x442;&#x435;&#x440; &#x42D;&#x432;&#x430;&#x43D;&#x441; &#x438;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x443;&#x435;&#x442; &#x434;&#x435;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x437;&#x43E;&#x439;&#x43D;&#x44B;&#x43C; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x43C; &#x410;&#x433;&#x43D;&#x435;&#x441; &#x423;&#x430;&#x439;&#x442;.</li>
</ul>

<ul>
<li>&#x41E;&#x431;&#x449;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;. &#x412;.&#xA0;&#x412;.&#xA0;&#x41C;&#x430;&#x440;&#x438;&#x43B;&#x43E;&#x432;, &#x41C;., ACADEMIA, 2002.</li>
<li>&#x420;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438; &#x43F;&#x43E;&#x434; &#x440;&#x435;&#x434;. &#x410;.&#xA0;&#x421;.&#xA0;&#x422;&#x438;&#x433;&#x430;&#x43D;&#x43E;&#x432;&#x430;. &#x41C;., &#xAB;&#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;&#xBB;, 1999.</li>
</ul>










<p><i>Source - Wikipedia</i></p>