<h1>&#x423;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C;</h1>
<p><b>&#x423;&#x301;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x301;&#x43B;&#x43E;&#x441;&#x442;&#x44C;</b> (<b>&#x43C;&#x430;&#x43B;&#x43E;&#x443;&#x301;&#x43C;&#x438;&#x435;</b>, <b>&#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x301;&#x44F;</b>; &#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#x43C;&#x430;&#x43B;&#x44B;&#x439; + &#xA0;&#x2014; &#x443;&#x43C;)&#xA0;&#x2014; &#x432;&#x440;&#x43E;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x430;&#x44F; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x451;&#x43D;&#x43D;&#x430;&#x44F; &#x432; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x430;, &#x43B;&#x438;&#x431;&#x43E; &#x43D;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x43A;&#x438;, &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x435;&#x439; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x438; &#x432;&#x435;&#x434;&#x443;&#x449;&#x430;&#x44F; &#x43A; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x437;&#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x438;. &#x41F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x430; (&#x43E;&#x442;&#x43A;&#x443;&#x434;&#x430; &#x438; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;), &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439;, &#x432;&#x43E;&#x43B;&#x438;, &#x440;&#x435;&#x447;&#x438; &#x438; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x438;&#x43A;&#x438;.</p>
<p>&#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F;&#xBB; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x42D;&#x43C;&#x438;&#x43B;&#x44C; &#x41A;&#x440;&#x435;&#x43F;&#x435;&#x43B;&#x438;&#x43D;. &#x412;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43C; &#x43E;&#x43D; &#x441;&#x438;&#x43D;&#x43E;&#x43D;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x43D; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44E; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438;. &#x412; &#x442;&#x43E; &#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x448;&#x438;&#x440;&#x435;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x443; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x435;&#x439;, &#x430;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x437;&#x430;&#x43F;&#x443;&#x449;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x43D;&#x435;&#x434;&#x43E;&#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430; &#x431;&#x435;&#x437; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x44D;&#x442;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x43F;&#x430;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;.</p>
<p>&#x423;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x432;&#x440;&#x43E;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x439;  &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442; &#x43E;&#x442; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x443;&#x43C;&#x438;&#x44F;, &#x438;&#x43B;&#x438; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x438; (&#x43B;&#x430;&#x442;.&#xA0;<i></i>&#xA0;&#x2014; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x430;, &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x43E;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43D;&#x438;&#x437; + &#x43B;&#x430;&#x442;.&#xA0;<i></i>&#xA0;&#x2014; &#x443;&#x43C;, &#x440;&#x430;&#x437;&#x443;&#x43C;). &#x41F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x443;&#x43C;&#x438;&#x435;&#xA0;&#x2014; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430; &#x43E;&#x442; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; (&#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x443;), &#x430; &#x43F;&#x440;&#x438; &#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;&#x433;&#x43E; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x432; &#x441;&#x432;&#x43E;&#x451;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x442;&#x430;&#x43A; &#x438; &#x43D;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x438; &#x43E;&#x43D;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x434;&#x438;&#x435;&#x43D;&#x442;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x43C;. &#x421;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x44D;&#x444;&#x444;&#x438;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x43F;&#x43E; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x442;&#x435;&#x441;&#x442;&#x430;&#x43C;.</p>
<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x43C;&#x438; &#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x444;&#x440;&#x435;&#x43D; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#xAB;&#x2026; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;, &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x439; &#x43A; &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x439; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x438;&#xBB;.</p>





<p>&#x415;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439; &#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x439;. &#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E; &#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x415;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F;, &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E; &#x41C;.&#xA0;&#x421;.&#xA0;&#x41F;&#x435;&#x432;&#x437;&#x43D;&#x435;&#x440;.</p>
<h3><span class="mw-headline" id=".D0.A1.D1.82.D0.B5.D0.BF.D0.B5.D0.BD.D0.B8">&#x421;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438;</span></h3>
<p>&#x41F;&#x440;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438; &#x442;&#x43E;&#x439; &#x436;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x430;. &#x41D;&#x430; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#x448;&#x43D;&#x438;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x43F;&#x43E; &#x41C;&#x41A;&#x411;-10 &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; 4 &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; 3 &#x435;&#x451; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438;: &#x434;&#x435;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x438;&#x43C;&#x431;&#x435;&#x446;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x438;&#x434;&#x438;&#x43E;&#x442;&#x438;&#x44F;.</p>
<p>&#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x44B; &#xAB;&#x434;&#x435;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xBB;, &#xAB;&#x438;&#x43C;&#x431;&#x435;&#x446;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xBB; &#x438; &#xAB;&#x438;&#x434;&#x438;&#x43E;&#x442;&#x438;&#x44F;&#xBB; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x44B; &#x438;&#x437; &#x41C;&#x41A;&#x411;-10. &#x42D;&#x442;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43E; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x432;&#x44B;&#x448;&#x43B;&#x438; &#x437;&#x430; &#x441;&#x443;&#x433;&#x443;&#x431;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x43C;&#x43A;&#x438;, &#x441;&#x442;&#x430;&#x43B;&#x438; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; (&#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439;) &#x43E;&#x442;&#x442;&#x435;&#x43D;&#x43E;&#x43A;. &#x412;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43D;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435;&#x439;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x44B;, &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438;.</p>
<table class="wikitable">
<tr>
<th style="font-weight: bold;">&#x420;&#x443;&#x431;&#x440;&#x438;&#x43A;&#x430;
(&#x41C;&#x41A;&#x411;-10)</th>
<th style="font-weight: bold;">&#x421;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439;
&#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438; (&#x41C;&#x41A;&#x411;-10)</th>
<th style="font-weight: bold;">&#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; (&#x41C;&#x41A;&#x411;-9)</th>
<th style="font-weight: bold;">&#x41A;&#x43E;&#x44D;&#x444;&#x444;&#x438;&#x446;&#x438;&#x435;&#x43D;&#x442;
&#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430;</th>
<th style="font-weight: bold;">&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439;
&#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;</th>
</tr>
<tr>
<td>F</td>
<td>&#x41B;&#x451;&#x433;&#x43A;&#x430;&#x44F;</td>
<td>&#x414;&#x435;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;</td>
<td>50&#x2014;69</td>
<td>9&#x2014;12 &#x43B;&#x435;&#x442;</td>
</tr>
<tr>
<td>F</td>
<td>&#x423;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x430;&#x44F;</td>
<td>&#x41D;&#x435;&#x440;&#x435;&#x437;&#x43A;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x438;&#x43C;&#x431;&#x435;&#x446;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;</td>
<td>35&#x2014;49</td>
<td>6&#x2014;9 &#x43B;&#x435;&#x442;</td>
</tr>
<tr>
<td>F</td>
<td>&#x422;&#x44F;&#x436;&#x451;&#x43B;&#x430;&#x44F;</td>
<td>&#x412;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x438;&#x43C;&#x431;&#x435;&#x446;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;</td>
<td>20&#x2014;34</td>
<td>3&#x2014;6 &#x43B;&#x435;&#x442;</td>
</tr>
<tr>
<td>F</td>
<td>&#x413;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x430;&#x44F;</td>
<td>&#x418;&#x434;&#x438;&#x43E;&#x442;&#x438;&#x44F;</td>
<td>&#x434;&#x43E; 20</td>
<td>&#x434;&#x43E; 3 &#x43B;&#x435;&#x442;</td>
</tr>
</table>
<p>&#x41A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x430; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x430; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x438;&#x437;-&#x437;&#x430; &#x433;&#x43B;&#x443;&#x445;&#x43E;&#x43D;&#x435;&#x43C;&#x43E;&#x442;&#x44B;, &#x441;&#x43B;&#x435;&#x43F;&#x43E;&#x442;&#x44B;), &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x44F; F &#xAB;&#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438;&#xBB;.</p>
<p>&#x412; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x445; &#x432;&#x435;&#x440;&#x441;&#x438;&#x44F;&#x445; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; (&#x41C;&#x41A;&#x411;-8) &#x438;&#x43C;&#x435;&#x43B;&#x430;&#x441;&#x44C; &#x435;&#x449;&#x451; <i>&#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C;</i> (IQ 68&#x2014;85).</p>

<p>&#x422;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x439; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x430; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F;&#x43C;&#x438; &#x432; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x430;&#x445;, &#x432; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x442;&#x435;&#x440;&#x43F;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43A; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x438;&#x44F;&#x43C;, &#x432; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;. &#x412; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x438;&#x43D;&#x434;&#x443;&#x441;&#x442;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x439; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 1&#xA0;% &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; (0,39&#x2014;2,7&#xA0;%), &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x435;&#x43D;&#x442;&#x430; &#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x432; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x43B;&#x438;&#x446;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x445; &#x43B;&#x451;&#x433;&#x43A;&#x443;&#x44E; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438;&#xA0;&#x2014; &#x43E;&#x442; 68,9&#xA0;% &#x434;&#x43E; 88,9&#xA0;%. &#x423;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x430;&#x44F;, &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x430;&#x44F; &#x438; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x430;&#x44F; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; 11,1&#x2014;31,1&#xA0;% (1960&#x2014;1970-&#x435; &#x433;&#x43E;&#x434;&#x44B; &#x421;&#x421;&#x421;&#x420;), 0,13&#xA0;% (1990-&#x435; &#x433;&#x43E;&#x434;&#x44B; &#x420;&#x424;), 0,39&#x2014;0,28&#xA0;% &#x43F;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x420;&#x430;&#x442;&#x442;&#x435;&#x440;&#x430; &#x438; &#x413;&#x443;&#x441;&#x442;&#x430;&#x432;&#x441;&#x43E;&#x43D;&#x430;. &#x421;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; &#x438; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x43A;&#x43E;&#x43B;&#x435;&#x431;&#x43B;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; 1,5:1 &#x434;&#x43E; 2:1.</p>
<p>&#x41E;&#x434;&#x43D;&#x43E; &#x438;&#x437; &#x44D;&#x43F;&#x438;&#x434;&#x435;&#x43C;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x421;&#x421;&#x421;&#x420; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B;&#x43E; &#x434;&#x43E;&#x43B;&#x44E; &#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x432; &#x43E;&#x442; 4,89 &#x434;&#x43E; 2,38 &#x43D;&#x430; 1000 &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x410;.&#xA0;&#x410;.&#xA0;&#x427;&#x443;&#x440;&#x43A;&#x438;&#x43D; (1997) &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x43B; &#x446;&#x438;&#x444;&#x440;&#x44B; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;&#xA0;&#x2014; 608,1 &#x43D;&#x430; 100 000 &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; (0,6&#xA0;%).</p>


<p>&#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;:</p>
<ul>
<li>&#x413;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;;</li>
<li>&#x412;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x443;&#x442;&#x440;&#x43E;&#x431;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43B;&#x43E;&#x434;&#x430; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; (&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;), &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; (&#x446;&#x438;&#x442;&#x43E;&#x43C;&#x435;&#x433;&#x430;&#x43B;&#x43E;&#x432;&#x438;&#x440;&#x443;&#x441;, &#x441;&#x438;&#x444;&#x438;&#x43B;&#x438;&#x441; &#x438; &#x434;&#x440;.) &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x44B;;</li>
<li>&#x417;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x434;&#x43E;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;;</li>
<li>&#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x440;&#x43E;&#x434;&#x43E;&#x432; (&#x430;&#x441;&#x444;&#x438;&#x43A;&#x441;&#x438;&#x44F;, &#x440;&#x43E;&#x434;&#x43E;&#x432;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;);</li>
<li>&#x422;&#x440;&#x430;&#x432;&#x43C;&#x44B; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;, &#x433;&#x438;&#x43F;&#x43E;&#x43A;&#x441;&#x438;&#x44F; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x441; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;;</li>
<li>&#x41F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x437;&#x430;&#x43F;&#x443;&#x449;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x433;&#x43E;&#x434;&#x44B; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x438;&#x437; &#x43D;&#x435;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x435;&#x43C;&#x435;&#x439;.</li>
<li>&#x423;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x44F;&#x441;&#x43D;&#x43E;&#x439; &#x44D;&#x442;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;.</li>
</ul>
<h3><span class="mw-headline" id=".D0.93.D0.B5.D0.BD.D0.B5.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.BF.D1.80.D0.B8.D1.87.D0.B8.D0.BD.D1.8B_.D1.83.D0.BC.D1.81.D1.82.D0.B2.D0.B5.D0.BD.D0.BD.D0.BE.D0.B9_.D0.BE.D1.82.D1.81.D1.82.D0.B0.D0.BB.D0.BE.D1.81.D1.82.D0.B8">&#x413;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438;</span></h3>

<p>&#x423;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43A;&#x43E;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x446;&#x438;&#x44E;. &#x413;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x434;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x44B; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x439; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x442;&#x438;&#x43F;&#x44B; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439;, &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x445; &#x43A; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;:</p>
<ul>
<li>&#x425;&#x440;&#x43E;&#x43C;&#x43E;&#x441;&#x43E;&#x43C;&#x43D;&#x44B;&#x435; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x438;&#x438;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x434;&#x43E;&#x437;&#x43E;&#x432;&#x44B;&#x439; &#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441; &#x433;&#x435;&#x43D;&#x43E;&#x432;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x430;&#x43D;&#x435;&#x443;&#x43F;&#x43B;&#x43E;&#x438;&#x434;&#x438;&#x44F;, &#x434;&#x435;&#x43B;&#x435;&#x446;&#x438;&#x438;, &#x434;&#x443;&#x43F;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x442;&#x440;&#x438;&#x441;&#x43E;&#x43C;&#x438;&#x44F; &#x445;&#x440;&#x43E;&#x43C;&#x43E;&#x441;&#x43E;&#x43C;&#x44B; 21 (&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x414;&#x430;&#x443;&#x43D;&#x430;), &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x43B;&#x435;&#x446;&#x438;&#x44F; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43B;&#x435;&#x447;&#x430; &#x445;&#x440;&#x43E;&#x43C;&#x43E;&#x441;&#x43E;&#x43C;&#x44B; 4, &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x434;&#x435;&#x43B;&#x435;&#x446;&#x438;&#x44F; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x430; &#x445;&#x440;&#x43E;&#x43C;&#x43E;&#x441;&#x43E;&#x43C;&#x44B; 7q11.23 (&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x412;&#x438;&#x43B;&#x44C;&#x44F;&#x43C;&#x441;&#x430;) &#x438; &#x434;&#x440;.</li>
<li>&#x414;&#x435;&#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x438;&#x43C;&#x43F;&#x440;&#x438;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x430; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x434;&#x435;&#x43B;&#x435;&#x446;&#x438;&#x439;, &#x43E;&#x434;&#x43D;&#x43E;&#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x43E;&#x43C;&#x438;&#x438; &#x445;&#x440;&#x43E;&#x43C;&#x43E;&#x441;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x43E;&#x432; &#x445;&#x440;&#x43E;&#x43C;&#x43E;&#x441;&#x43E;&#x43C;. &#x42D;&#x442;&#x438;&#x43C; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x43C; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x43D;&#x433;&#x435;&#x43B;&#x44C;&#x43C;&#x430;&#x43D;&#x430; &#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x41F;&#x440;&#x430;&#x434;&#x435;&#x440;&#x430;-&#x412;&#x438;&#x43B;&#x43B;&#x438;.</li>
<li>&#x414;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x433;&#x435;&#x43D;&#x43E;&#x432;. &#x427;&#x438;&#x441;&#x43B;&#x43E; &#x433;&#x435;&#x43D;&#x43E;&#x432;, &#x43C;&#x443;&#x442;&#x430;&#x446;&#x438;&#x438; &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x442;&#x443; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x443;&#x44E; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; 1000. &#x412; &#x438;&#x445; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x433;&#x435;&#x43D; NLGN4, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x43D;&#x430; &#x445;&#x440;&#x43E;&#x43C;&#x43E;&#x441;&#x43E;&#x43C;&#x435; &#x425;, &#x43C;&#x443;&#x442;&#x430;&#x446;&#x438;&#x438; &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44B; &#x443; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C;; &#x433;&#x435;&#x43D; FMR1, &#x441;&#x446;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x441; &#x445;&#x440;&#x43E;&#x43C;&#x43E;&#x441;&#x43E;&#x43C;&#x43E;&#x439; &#x425;, &#x434;&#x435;&#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x44D;&#x43A;&#x441;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x445;&#x440;&#x443;&#x43F;&#x43A;&#x43E;&#x439; &#x425;-&#x445;&#x440;&#x43E;&#x43C;&#x43E;&#x441;&#x43E;&#x43C;&#x44B;; &#x433;&#x435;&#x43D; MECP2, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x43D;&#x430; &#x445;&#x440;&#x43E;&#x43C;&#x43E;&#x441;&#x43E;&#x43C;&#x435; &#x425;, &#x43C;&#x443;&#x442;&#x430;&#x446;&#x438;&#x438; &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x420;&#x435;&#x442;&#x442;&#x430; &#x443; &#x434;&#x435;&#x432;&#x43E;&#x447;&#x435;&#x43A;.</li>
</ul>


<p>&#x41D;&#x435;&#x434;&#x43E;&#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x432;&#x43E;&#x43B;&#x435;&#x432;&#x43E;&#x439; &#x441;&#x444;&#x435;&#x440;&#x44B; &#x443; &#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43E;&#x442; &#x43D;&#x43E;&#x440;&#x43C;&#x44B;, &#x43D;&#x43E; &#x438; &#x432; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E;&#x43C; &#x441;&#x432;&#x43E;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x438;&#x438;. &#x41E;&#x43D;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x43A; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E;, &#x445;&#x43E;&#x442;&#x44F; &#x43E;&#x43D;&#x43E; &#x438; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;, &#x430;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x43E;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x441; &#x440;&#x435;&#x437;&#x43A;&#x438;&#x43C;&#x438; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x438; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435;, &#x438; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x441;&#x435;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430;.</p>
<p>&#x412; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E; &#x434;&#x435;&#x43B;&#x44F;&#x442; &#x43D;&#x430; &#x442;&#x440;&#x438; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B;: &#x434;&#x435;&#x431;&#x438;&#x43B;&#x44B;, &#x438;&#x43C;&#x431;&#x435;&#x446;&#x438;&#x43B;&#x44B;, &#x438;&#x434;&#x438;&#x43E;&#x442;&#x44B;. &#x414;&#x435;&#x431;&#x438;&#x43B;&#x44B;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x434;&#x435;&#x442;&#x438; &#x441; &#x43B;&#x451;&#x433;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44F;&#x43C;&#x438; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438;. &#x41E;&#x43D;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x43A;&#x43E;&#x43D;&#x442;&#x438;&#x43D;&#x433;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x430;&#x434;&#x43E;&#x432; &#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x448;&#x43A;&#x43E;&#x43B; &#x434;&#x43B;&#x44F; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x44B;&#x445; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x414;&#x435;&#x442;&#x438; &#x441;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x438; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C;&#x44E; (&#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;, &#x438;&#x43C;&#x431;&#x435;&#x446;&#x438;&#x43B;&#x44B; &#x438; &#x438;&#x434;&#x438;&#x43E;&#x442;&#x44B;) &#x436;&#x438;&#x432;&#x443;&#x442; &#x438; &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x435;&#x43C;&#x44C;&#x44F;&#x445; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x43D;&#x44B;&#x435; &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B;, &#x433;&#x434;&#x435; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;.</p>
<p>&#x414;&#x435;&#x442;&#x438; &#x441; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43A;&#x43E;&#x440;&#x44B; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430; (&#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x44B;) &#x440;&#x430;&#x441;&#x442;&#x443;&#x442; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;, &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x44D;&#x43D;&#x443;&#x440;&#x435;&#x437;&#x43E;&#x43C;. &#x418;&#x43C; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x438;&#x43D;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x432;, &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x430; &#x43A; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x43C;&#x443; &#x438; &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442; &#x441;&#x43E; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x43C;&#x438;, &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x43D;&#x438;&#x43C;&#x438; &#x443; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430; &#x432; &#x434;&#x43E;&#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442;. &#x414;&#x435;&#x442;&#x438; &#x43D;&#x435; &#x443;&#x43C;&#x435;&#x44E;&#x442; &#x43E;&#x431;&#x449;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x441;&#x432;&#x435;&#x440;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;. &#x421;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443;&#x441;&#x432;&#x43E;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x44B;&#x442;&#x430; &#x443; &#x43D;&#x438;&#x445; &#x440;&#x435;&#x437;&#x43A;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x430;. &#x414;&#x435;&#x442;&#x438; &#x43D;&#x435; &#x443;&#x43C;&#x435;&#x44E;&#x442; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x438; &#x43F;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x435;&#x441;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x438;, &#x43D;&#x438; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x43E; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x436;&#x430;&#x43D;&#x438;&#x44E; &#x438; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x446;&#x443;. &#x423; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x44B;&#x445; &#x434;&#x43E;&#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x441;&#x438;&#x442;&#x443;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x447;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x448;&#x43A;&#x43E;&#x43B;&#x443;.</p>
<p>&#x414;&#x43B;&#x44F; &#x443;&#x441;&#x432;&#x43E;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x432; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; &#x432; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x43C; &#x43C;&#x438;&#x440;&#x435;, &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x44F;&#x440;&#x43A;&#x43E; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x435;&#x439;&#x448;&#x438;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x430;&#x43C;&#x438;, &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x43E;&#x433;&#x43E; &#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x43C;&#x443; &#x434;&#x43E;&#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x443; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x432;&#x430;&#x440;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x439;, &#x447;&#x435;&#x43C; &#x434;&#x43B;&#x44F; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430;.</p>
<p>&#x423; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439;-&#x434;&#x43E;&#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x43B;&#x438;&#x448;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;-&#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x435;&#x434;&#x43E;&#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x434;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xA0;&#x2014; &#x438;&#x433;&#x440;&#x44B;, &#x440;&#x438;&#x441;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x44B;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x443;&#x434;&#x430;.</p>
<p>&#x423;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x44B;&#x439; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43E;&#x43A; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x441;&#x43B;&#x430;&#x431;&#x44B;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441; &#x43A; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x43C;&#x443;, &#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x43D;&#x435; &#x442;&#x44F;&#x43D;&#x435;&#x442;&#x441;&#x44F; &#x43A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x43C;, &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x436;&#x430;&#x435;&#x442; &#x438;&#x445; &#x43A; &#x441;&#x435;&#x431;&#x435; &#x438; &#x43D;&#x435; &#x43F;&#x44B;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43C;&#x438; &#x43C;&#x430;&#x43D;&#x438;&#x43F;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;. &#x412; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; 3&#x2014;4 &#x43B;&#x435;&#x442;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x434;&#x435;&#x442;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x438; &#x446;&#x435;&#x43B;&#x435;&#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x442; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x43C; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445;, &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x44B;&#x435; &#x434;&#x43E;&#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x43C;&#x438;. &#x41F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43D;&#x43E;-&#x438;&#x433;&#x440;&#x43E;&#x432;&#x44B;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x443; &#x43D;&#x438;&#x445; (&#x431;&#x435;&#x437; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;) &#x43B;&#x438;&#x448;&#x44C; &#x43A; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x435; &#x434;&#x43E;&#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;.</p>
<p>&#x423; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x43D;&#x435; &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x430;&#x434;, &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x445; &#x434;&#x43E;&#x43C;&#x430; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43E;&#x432; &#x441;&#x43E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438;-&#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x442;&#x43B;&#x438;&#x432;&#x44B;&#x43C;&#x438; &#x438; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438;, &#x433;&#x440;&#x430;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x430; &#x434;&#x43E;&#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x431;&#x435;&#x441;&#x446;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;, &#x445;&#x430;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x440;&#x43A;&#x430;&#x43D;&#x438;&#x44F;. &#x423; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;. &#x41D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43D;&#x438;&#x445; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;, &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x432;&#x438;&#x434;&#x44B; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<p>&#x421;&#x435;&#x43D;&#x441;&#x43E;&#x440;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x432; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x438; &#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x443; &#x44D;&#x442;&#x438;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x451;&#x442; &#x43F;&#x43E; &#x441;&#x440;&#x43E;&#x43A;&#x430;&#x43C; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41E;&#x43D;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43B;&#x438;&#x431;&#x43E; &#x445;&#x430;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;, &#x43D;&#x435; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x44F; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x432;, &#x43B;&#x438;&#x431;&#x43E; &#x440;&#x430;&#x43D;&#x435;&#x435; &#x443;&#x441;&#x432;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C;, &#x43D;&#x435; &#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x44B;&#x43C; &#x432; &#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;. &#x412;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x435; &#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x432; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x434;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x443;&#x437;&#x43E;&#x441;&#x442;&#x44C;&#x44E;. &#x423; &#x432;&#x441;&#x435;&#x445; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x440;&#x435;&#x447;&#x435;&#x432;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432; &#x442;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x440;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438;.</p>
<p>&#x420;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x440;&#x435;&#x447;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x443;&#x445;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x443; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C; &#x43E;&#x43F;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x412;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x443; &#x43D;&#x438;&#x445; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x435;&#x43F;&#x435;&#x442;&#x430;. &#x414;&#x43B;&#x44F; &#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x432; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x430; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x430; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x447;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x43C; (&#x447;&#x435;&#x43C; &#x432; &#x43D;&#x43E;&#x440;&#x43C;&#x435;) &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x43A; &#x43D;&#x438;&#x43C; &#x440;&#x435;&#x447;&#x438; &#x438; &#x432; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x445; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x435;&#x44E;. &#x423; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x440;&#x435;&#x447;&#x438; &#x434;&#x430;&#x436;&#x435; &#x43A; 4&#x2014;5 &#x433;&#x43E;&#x434;&#x430;&#x43C;.</p>
<p>&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x435; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x443; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430; &#x43F;&#x440;&#x438; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x437;&#x430;&#x434;&#x430;&#x447;, &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x430;&#x433;&#x43B;&#x44F;&#x434;&#x43D;&#x43E;-&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x443;&#x43C;&#x435;, &#x43E;&#x43F;&#x435;&#x440;&#x438;&#x440;&#x443;&#x44F; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439;. &#x423;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x44B;&#x435; &#x434;&#x43E;&#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x43A;&#x435; &#x43A;&#x430;&#x43A; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44E;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x44B;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;. &#x418;&#x445; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x430;&#x43B;&#x44B;&#x43C; &#x43E;&#x431;&#x44A;&#x451;&#x43C;&#x43E;&#x43C;, &#x43C;&#x430;&#x43B;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x437;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x435;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x43D;&#x430;&#x433;&#x43B;&#x44F;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430;. &#x423;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x44B;&#x435; &#x434;&#x435;&#x442;&#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x437;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x44F;&#x440;&#x43A;&#x43E;&#x435;, &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x435;, &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x438;&#x445; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x435;&#x442;. &#x41F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x43D;&#x438;&#x445; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435;&#xA0;&#x2014; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x434;&#x43E;&#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x430; &#x436;&#x438;&#x437;&#x43D;&#x438;.</p>
<p>&#x41E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x432;&#x43E;&#x43B;&#x435;&#x432;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x432;. &#x42D;&#x442;&#x438; &#x434;&#x435;&#x442;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x431;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x431;&#x435;&#x437;&#x44B;&#x43D;&#x438;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;, &#x43D;&#x435;&#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;, &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;, &#x438;&#x43C; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x44C; &#x432;&#x43E;&#x43B;&#x435; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;. &#x418;&#x43C; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x437;&#x440;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x44C;, &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43D;&#x435;&#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;, &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x438;&#x430;&#x43F;&#x430;&#x437;&#x43E;&#x43D;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x438;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x433;&#x43E;&#x440;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x432;&#x435;&#x441;&#x435;&#x43B;&#x44C;&#x44F;.</p>

<h3><span class="mw-headline" id=".D0.94.D0.B8.D0.B0.D0.B3.D0.BD.D0.BE.D1.81.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.BA.D1.80.D0.B8.D1.82.D0.B5.D1.80.D0.B8.D0.B8_.D0.9C.D0.9A.D0.91-10">&#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x41C;&#x41A;&#x411;-10</span></h3>
<p>&#x41E;&#x431;&#x449;&#x438;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; F7x.x &#x432; &#x41C;&#x41A;&#x411;-10:</p>
<ul>
<li>A. &#x423;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C;&#xA0;&#x2014; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x441;&#x43E;&#x437;&#x440;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x431;&#x449;&#x438;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445;, &#x440;&#x435;&#x447;&#x435;&#x432;&#x44B;&#x445;, &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;.</li>
<li>B. &#x41E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43B;&#x44E;&#x431;&#x44B;&#x43C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x438;&#x43B;&#x438; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x44C; &#x431;&#x435;&#x437; &#x43D;&#x435;&#x433;&#x43E;.</li>
<li>C. &#x410;&#x434;&#x430;&#x43F;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x43E;, &#x43D;&#x43E; &#x432; &#x437;&#x430;&#x449;&#x438;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445;, &#x433;&#x434;&#x435; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x430;, &#x44D;&#x442;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441; &#x43B;&#x451;&#x433;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C;&#x44E; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x43E;&#x432;&#x441;&#x435;&#x43C; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x44F;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;.</li>
<li>D. &#x418;&#x437;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x44D;&#x444;&#x444;&#x438;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x443;&#x447;&#x451;&#x442;&#x43E;&#x43C; &#x43A;&#x440;&#x43E;&#x441;&#x441;-&#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;.</li>
<li>E. &#x427;&#x435;&#x442;&#x432;&#x451;&#x440;&#x442;&#x44B;&#x439; &#x437;&#x43D;&#x430;&#x43A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439;, &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x43C; (&#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;) &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;.</li>
</ul>
<h4><span class="mw-headline" id=".D0.A3.D0.BA.D0.B0.D0.B7.D0.B0.D0.BD.D0.B8.D1.8F_.D0.BD.D0.B0_.D0.BD.D0.B0.D1.80.D1.83.D1.88.D0.B5.D0.BD.D0.B8.D1.8F_.D0.BF.D0.BE.D0.B2.D0.B5.D0.B4.D0.B5.D0.BD.D0.B8.D1.8F">&#x423;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;</span></h4>
<ul>
<li>F7x.0&#xA0;&#x2014; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x441;&#x43B;&#x430;&#x431;&#x430;&#x44F; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;</li>
<li>F7x.1&#xA0;&#x2014; &#x441;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x443;&#x445;&#x43E;&#x434;&#x430; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;</li>
<li>F7x.8&#xA0;&#x2014; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;</li>
<li>F7x.9&#xA0;&#x2014; &#x431;&#x435;&#x437; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;.</li>
</ul>
<h4><span class="mw-headline" id=".D0.A3.D0.BA.D0.B0.D0.B7.D0.B0.D0.BD.D0.B8.D1.8F_.D0.BD.D0.B0_.D0.BF.D1.80.D0.B8.D1.87.D0.B8.D0.BD.D1.83">&#x423;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443;</span></h4>
<p>&#x41F;&#x44F;&#x442;&#x44B;&#x43C; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; (&#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D;&#x430; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430;), &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x430;&#x44F; &#x43A; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438;:</p>
<ul>
<li>F7x.x1&#xA0;&#x2014; &#x2026;&#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x435;&#x439; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x435;&#x439; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;: &#x43F;&#x440;&#x435;&#x43D;&#x430;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x442;&#x43E;&#x43A;&#x441;&#x43E;&#x43F;&#x43B;&#x430;&#x437;&#x43C;&#x43E;&#x437;, &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x443;&#x445;&#x430;, &#x441;&#x438;&#x444;&#x438;&#x43B;&#x438;&#x441;; &#x43F;&#x43E;&#x441;&#x442;&#x43D;&#x430;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x438;&#x442;, &#x430;&#x431;&#x441;&#x446;&#x435;&#x441;&#x441; &#x43C;&#x43E;&#x437;&#x433;&#x430;; &#x438;&#x43D;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x436;&#x435;&#x43B;&#x442;&#x443;&#x445;&#x430;, &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x43E;&#x437; &#x431;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445;, &#x43E;&#x442;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x432;&#x438;&#x43D;&#x446;&#x43E;&#x43C;)</li>
<li>F7x.x2&#xA0;&#x2014; &#x2026;&#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x430;&#x433;&#x435;&#x43D;&#x442;&#x43E;&#x43C; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;: &#x43F;&#x43E;&#x441;&#x442;&#x43D;&#x430;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430; &#x438;&#x43B;&#x438; &#x433;&#x438;&#x43F;&#x43E;&#x43A;&#x441;&#x438;&#x44F;; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430; &#x438;&#x43B;&#x438; &#x433;&#x438;&#x43F;&#x43E;&#x43A;&#x441;&#x438;&#x44F; (&#x430;&#x441;&#x444;&#x438;&#x43A;&#x441;&#x438;&#x44F;) &#x43F;&#x440;&#x438; &#x440;&#x43E;&#x434;&#x430;&#x445;)</li>
<li>F7x.x3&#xA0;&#x2014; &#x2026;&#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x43A;&#x435;&#x442;&#x43E;&#x43D;&#x443;&#x440;&#x438;&#x435;&#x439;</li>
<li>F7x.x4&#xA0;&#x2014; &#x2026;&#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x441; &#x445;&#x440;&#x43E;&#x43C;&#x43E;&#x441;&#x43E;&#x43C;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;: &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x414;&#x430;&#x443;&#x43D;&#x430;, &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x41A;&#x43B;&#x430;&#x439;&#x43D;&#x444;&#x435;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x430;).</li>
<li>F7x.x5&#xA0;&#x2014; &#x2026;&#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x438;&#x440;&#x435;&#x43E;&#x437;&#x43E;&#x43C;</li>
<li>F7x.x6&#xA0;&#x2014; &#x2026;&#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x438;&#x440;&#x435;&#x43E;&#x437;&#x43E;&#x43C;</li>
<li>F7x.x7&#xA0;&#x2014; &#x2026;&#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x441; &#x43D;&#x435;&#x434;&#x43E;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;</li>
<li>F7x.x8&#xA0;&#x2014; &#x2026;&#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#x438; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;: &#x432;&#x440;&#x43E;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x430;&#x44F; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x438;&#x44F; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x43A;&#x440;&#x430;&#x43D;&#x438;&#x43E;&#x441;&#x438;&#x43D;&#x43E;&#x441;&#x442;&#x43E;&#x437;, &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x438;&#x44F;, &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x435;&#x43B;&#x43E;&#x440;&#x438;&#x437;&#x43C; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.)</li>
<li>F7x.x9&#xA0;&#x2014; &#x2026;&#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#x438;</li>
</ul>
<h3><span class="mw-headline" id=".D0.94.D0.B8.D1.84.D1.84.D0.B5.D1.80.D0.B5.D0.BD.D1.86.D0.B8.D0.B0.D0.BB.D1.8C.D0.BD.D1.8B.D0.B9_.D0.B4.D0.B8.D0.B0.D0.B3.D0.BD.D0.BE.D0.B7">&#x414;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;</span></h3>
<p>&#x422;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x435; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x443;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x440;&#x430;&#x43D;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x432;&#x448;&#x435;&#x439;&#x441;&#x44F; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;. &#x412; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x432;, &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x439; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x43D;&#x43E;&#x441;&#x438;&#x442; &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x439;, &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x44F;&#x434; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x44D;&#x43D;&#x434;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x443; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439;&#xA0;&#x2014; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;, &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;.</p>
<p>&#x423;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x442; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x438;&#xA0;&#x2014; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x443;&#x43C;&#x438;&#x44F;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x438;&#x43C;&#x435;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x439;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x435; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x438;&#x435; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x430;&#x44F; &#x43B;&#x435;&#x43A;&#x441;&#x438;&#x43A;&#x430;, &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x432;&#x448;&#x430;&#x44F;&#x441;&#x44F; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x430;&#x431;&#x441;&#x442;&#x440;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F;&#x43C;.</p>

<p>&#x414;&#x43B;&#x44F; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x43E;&#x439; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x441;&#x442;&#x44B;:  &#x438; &#x442;&#x435;&#x441;&#x442; &#x412;&#x435;&#x43A;&#x441;&#x43B;&#x435;&#x440;&#x430; (&#xA0;&#x2014; &#x434;&#x43B;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439; &#x43E;&#x442; 6 &#x434;&#x43E; 16 &#x43B;&#x435;&#x442;, &#xA0;&#x2014; &#x434;&#x43B;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439; &#x43E;&#x442; 2&#xBD; &#x434;&#x43E; 7 &#x43B;&#x435;&#x442; 7 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432;). &#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x441;&#x442;&#x44B; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x43D;&#x435;&#x43D;&#x430;&#x434;&#x451;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x432; &#x43F;&#x440;&#x438; IQ &#x43D;&#x438;&#x436;&#x435; 50, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x443;&#x44E; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x442;&#x432;&#x43E;&#x440;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x430;&#x43C; &#x438; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x430;&#x440;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430;, &#x442;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43F;&#x440;&#x438; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x442;&#x435;&#x441;&#x442;&#x430;&#x43C;&#x438; &#x434;&#x43B;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x435;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x438; &#x43E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x434;&#x430;&#x442;&#x44C; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x443;&#x44E; &#x433;&#x43B;&#x43E;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x443; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;.</p>
<p>&#x41E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F;  (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x438;  (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>). &#x413;&#x435;&#x448;&#x442;&#x430;&#x43B;&#x44C;&#x442;-&#x442;&#x435;&#x441;&#x442; &#x411;&#x435;&#x43D;&#x434;&#x435;&#x440; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x43E;&#x43F;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; 9 &#x433;&#x435;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x438;&#x433;&#x443;&#x440; &#x441; &#x43A;&#x430;&#x440;&#x442; &#x438;&#x43B;&#x438; &#x434;&#x438;&#x430;&#x43F;&#x43E;&#x437;&#x438;&#x442;&#x438;&#x432;&#x43E;&#x432;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x433;&#x435;&#x448;&#x442;&#x430;&#x43B;&#x44C;&#x442;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x442;&#x430;&#x446;&#x438;&#x438; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x432;. &#x422;&#x435;&#x441;&#x442; &#x43D;&#x430; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x440;&#x435;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x44E; &#x411;&#x435;&#x43D;&#x442;&#x43E;&#x43D;&#x430; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x440;&#x435;&#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x43C;&#x44B;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x443; &#x433;&#x435;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x438;&#x433;&#x443;&#x440;. &#x41F;&#x440;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43E;&#x448;&#x438;&#x431;&#x43A;&#x438;.</p>
<p>&#x414;&#x43B;&#x44F; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x428;&#x43A;&#x430;&#x43B;&#x430; &#x410;&#x434;&#x430;&#x43F;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x41F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x412;&#x430;&#x439;&#x43D;&#x43B;&#x435;&#x43D;&#x434;&#x430; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x438;&#x43B;&#x438;  (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>). &#x428;&#x43A;&#x430;&#x43B;&#x430; &#x421;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x417;&#x440;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x412;&#x430;&#x439;&#x43D;&#x43B;&#x435;&#x43D;&#x434;&#x430; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x41C;&#x41A;&#x411;-10 &#x434;&#x43B;&#x44F; &#x441;&#x435;&#x432;&#x435;&#x440;&#x43E;-&#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x43E;&#x446;&#x438;&#x43E;-&#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x440;&#x435;&#x434;&#x44B;. &#x428;&#x43A;&#x430;&#x43B;&#x430; &#x410;&#x434;&#x430;&#x43F;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x41F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x44C;&#x44E; &#x441; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x43E;&#x43F;&#x435;&#x43A;&#x443;&#x43D;&#x430;&#x43C;&#x438;, &#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x443; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x438; &#x432; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x444;&#x435;&#x440;&#x430;&#x445;: &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;, &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x435;, &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x438;&#x43A;&#x430;, &#x434;&#x435;&#x437;&#x430;&#x434;&#x430;&#x43F;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x438; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;.</p>

<p>&#x421;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x430;&#x445; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x441; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; (&#x432;&#x440;&#x43E;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x444;&#x438;&#x43B;&#x438;&#x441;, &#x442;&#x43E;&#x43A;&#x441;&#x43E;&#x43F;&#x43B;&#x430;&#x437;&#x43C;&#x43E;&#x437; &#x438; &#x434;&#x440;.); &#x43F;&#x440;&#x438; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430; (&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x43A;&#x435;&#x442;&#x43E;&#x43D;&#x443;&#x440;&#x438;&#x44F; &#x438; &#x434;&#x440;.), &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x442; &#x434;&#x438;&#x435;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;; &#x43F;&#x440;&#x438; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x43E;&#x43A;&#x441;&#x43E;&#x43F;&#x43B;&#x430;&#x437;&#x43C;&#x43E;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x441;&#x443;&#x43B;&#x44C;&#x444;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x43C;&#x438;&#x434;&#x44B; &#x441; &#x445;&#x43B;&#x43E;&#x440;&#x438;&#x434;&#x438;&#x43D;&#x43E;&#x43C; (&#x434;&#x430;&#x440;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x43E;&#x43C;); &#x43F;&#x440;&#x438; &#x44D;&#x43D;&#x434;&#x43E;&#x43A;&#x440;&#x438;&#x43D;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F;&#x445; (&#x43C;&#x438;&#x43A;&#x441;&#x435;&#x434;&#x435;&#x43C;&#x430;, &#x43A;&#x440;&#x435;&#x442;&#x438;&#x43D;&#x438;&#x437;&#x43C;)&#xA0;&#x2014; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;. &#x41B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43B;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x437;&#x432;&#x440;&#x430;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x439; (&#x43D;&#x435;&#x443;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x43B;, &#x444;&#x435;&#x43D;&#x430;&#x437;&#x435;&#x43F;&#x430;&#x43C;, &#x441;&#x43E;&#x43D;&#x430;&#x43F;&#x430;&#x43A;&#x441;). &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x435;&#x43D;&#x441;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;-&#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x440;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F;, &#x442;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x43E;&#x435; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435;. &#x412; &#x440;&#x435;&#x430;&#x431;&#x438;&#x43B;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x438; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x44B;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430;&#x43C;&#x438; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x433;&#x440;&#x430;&#x44E;&#x442; &#x440;&#x43E;&#x43B;&#x44C; &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x448;&#x43A;&#x43E;&#x43B;&#x44B;, &#x448;&#x43A;&#x43E;&#x43B;&#x44B;-&#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x44B;, &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x41F;&#x422;&#x423;, &#x43C;&#x430;&#x441;&#x442;&#x435;&#x440;&#x441;&#x43A;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x44B;&#x445; &#x438; &#x434;&#x440;.</p>

<p>&#x412; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#xAB;&#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439;&#xBB; &#x43E;&#x442; &#xAB;&#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;&#xBB;. &#x414;&#x435;&#x442;&#x438; &#x441; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43B;&#x451;&#x433;&#x43A;&#x438;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x438;&#x43D;&#x432;&#x430;&#x43B;&#x438;&#x434;&#x43E;&#x432;, &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x43A; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x414;&#x435;&#x442;&#x438; &#x441; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x43C; &#xAB;&#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F;&#xBB; &#x43F;&#x440;&#x438; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x435; &#x432;&#x44B;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x44B; &#x436;&#x438;&#x442;&#x44C; &#x432; &#x437;&#x430;&#x43C;&#x43A;&#x43D;&#x443;&#x442;&#x43E;&#x43C; &#x43C;&#x438;&#x440;&#x435;, &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x44F;&#x442; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x432;&#x435;&#x440;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x43D;&#x435; &#x43E;&#x431;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441; &#x43D;&#x438;&#x43C;&#x438;, &#x438;&#x43C; &#x447;&#x443;&#x436;&#x434;&#x44B; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x44B;, &#x443;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439;. &#x412; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;, &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x435; &#x434;&#x435;&#x442;&#x438; &#x442;&#x43E;&#x436;&#x435; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x44F;&#x442; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x43D;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#xAB;&#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x443;&#xBB;, &#x438;, &#x432;&#x441;&#x442;&#x440;&#x435;&#x442;&#x438;&#x432; &#x43D;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x441; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438;, &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44E;&#x442;, &#x43A;&#x430;&#x43A; &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x43A;&#x430;&#x43A; &#x440;&#x435;&#x430;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432; &#xAB;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x43C;&#xBB; &#x43C;&#x438;&#x440;&#x435;.</p>
<p>&#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x442;&#x44C; &#x434;&#x435;&#x442;&#x435;&#x439; &#x43F;&#x43E; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x438; &#xAB;&#x43E;&#x442;&#x431;&#x440;&#x430;&#x43A;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#xBB; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x43D;&#x435; &#x432;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x43C;&#x43A;&#x438; (&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43A;&#x43B;&#x435;&#x439;&#x43C;&#x43E; &#xAB;&#x43D;&#x435;&#x43E;&#x431;&#x443;&#x447;&#x430;&#x435;&#x43C;&#x44B;&#x439;&#xBB;, &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x430;&#x442;&#x44C; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;, &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x448;&#x43A;&#x43E;&#x43B;&#x443;), &#x443;&#x441;&#x442;&#x430;&#x440;&#x435;&#x43B;&#x430; &#x438; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x443;. &#x415;&#x441;&#x43B;&#x438; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43E;&#x43A; &#x441; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x435;&#x439; &#x436;&#x438;&#x432;&#x451;&#x442; &#x434;&#x43E;&#x43C;&#x430;, &#x442;&#x43E; &#x441;&#x430;&#x43C;&#x430; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x43E;&#x441;&#x432;&#x430;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x438;, &#x43E;&#x43D; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x449;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43E; &#x441;&#x432;&#x435;&#x440;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C;, &#x443;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43D;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x442;&#x430;&#x43A;, &#x447;&#x442;&#x43E; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430; &#x441; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x43C; &#xAB;&#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F;&#xBB; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x432; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x430;&#x434; &#x438;&#x43B;&#x438; &#x448;&#x43A;&#x43E;&#x43B;&#x443; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;.</p>
<p>&#x421; 1970&#x2014;1980-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432; &#x43D;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x44F; &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x434;&#x43E;&#x43C;&#x430;, &#x432; &#x441;&#x435;&#x43C;&#x44C;&#x435;. &#x414;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x442;&#x44C; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x435;&#x449;&#x451; &#x432; &#x440;&#x43E;&#x434;&#x434;&#x43E;&#x43C;&#x435; &#x443;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x43B;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#xAB;&#x43D;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;&#xBB; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430;, &#x441;&#x434;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x432; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x442;&#x43E; &#x441; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x432;&#x441;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x434;&#x435;&#x442;&#x435;&#x439;-&#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x432; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x43E;&#x43F;&#x435;&#x43A;&#x43E;&#x439; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x44B;&#x445; &#x431;&#x43E;&#x440;&#x43E;&#x442;&#x44C;&#x441;&#x44F; &#x437;&#x430; &#x438;&#x445; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x438; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x44E; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;. &#x421; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43E;&#x43A; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E; &#x441;&#x432;&#x435;&#x440;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;.</p>
<p> &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x434;&#x430;&#x436;&#x435; &#x441;&#x430;&#x43C;&#x44B;&#x435; &#xAB;&#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x435;&#xBB; &#x434;&#x435;&#x442;&#x438; &#x43F;&#x440;&#x438; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x43D;&#x438;&#x43C;&#x438; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x44F;&#x442;&#x441;&#x44F; &#x43A; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x414;&#x435;&#x442;&#x438;, &#x43D;&#x435; &#x443;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x43F;&#x43B;&#x43E;&#x445;&#x43E; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x440;&#x435;&#x447;&#x44C; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445;, &#x441; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x43C; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F;&#x442; &#x43D;&#x430; &#x434;&#x435;&#x442;&#x435;&#x439; &#x438; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x432;&#x43E;&#x43A;&#x440;&#x443;&#x433;, &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x43C;&#x438;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x433;&#x440;&#x430;&#x44E;&#x442; &#x438;&#x445; &#x441;&#x432;&#x435;&#x440;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x438;. &#x427;&#x435;&#x440;&#x435;&#x437; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x435;, &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B;&#x435; &#x438;&#x43C; &#x438;&#x433;&#x440;&#x44B; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441; &#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433;&#x43E;&#x43C;, &#x430; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#xA0;&#x2014; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430; &#x442;&#x435;&#x43C; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x430;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43E;&#x43A;&#x430;&#x436;&#x443;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x43C;&#x438; (&#x435;&#x441;&#x442;&#x44C; &#x43B;&#x43E;&#x436;&#x43A;&#x43E;&#x439;, &#x43F;&#x438;&#x442;&#x44C; &#x438;&#x437; &#x447;&#x430;&#x448;&#x43A;&#x438;, &#x43E;&#x434;&#x435;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;).</p>


<p>&#x420;&#x435;&#x431;&#x451;&#x43D;&#x43E;&#x43A; &#x441; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x43C;&#x438; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x438; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x438;. &#x41E;&#x43D; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x438; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x435;&#x442;, &#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43B;&#x44E;&#x434;&#x438; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x438; &#x435;&#x433;&#x43E;. &#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43E;&#x43D; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x43B;&#x430;&#x431;&#x44B;&#x439; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440; &#x43F;&#x43E; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;, &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43B;&#x44E;&#x431;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430;, &#x432;&#x43F;&#x430;&#x434;&#x430;&#x435;&#x442; &#x432; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x438;&#x437;&#x43C;, &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x432; &#x430;&#x443;&#x442;&#x43E;&#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x43B;&#x438;&#x431;&#x43E; &#x438;&#x437;-&#x437;&#x430; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x441; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43A;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x445;&#x43E;&#x43C;, &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439;. &#x41D;&#x435;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x432; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x441; &#x438;&#x437;&#x43B;&#x438;&#x448;&#x43D;&#x435;&#x439; &#x43B;&#x451;&#x433;&#x43A;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x440;&#x430;&#x441;&#x441;&#x443;&#x436;&#x434;&#x430;&#x442;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x434;&#x435;&#x442;&#x438; &#x441; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43D;&#x435;&#x434;&#x43E;&#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C; &#x43D;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x43A; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44E;.</p>
<p>&#x418;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;, &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x43D;&#x435;&#x434;&#x43E;&#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x41D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x438; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x439; &#x43C;&#x435;&#x436;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x445; (&#x434;&#x432;&#x443;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x445;) &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439;.</p>
<p>&#x414;&#x43B;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438;, &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x435;&#x436;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x430;&#x435;&#x442; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;. &#x41D;&#x435;&#x431;&#x435;&#x437;&#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x43E;: &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x441; &#x43D;&#x438;&#x43C; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x442;; &#x447;&#x442;&#x43E; &#x43E; &#x43D;&#x451;&#x43C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43B;&#x438; &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x438; &#x43A;&#x430;&#x43A;; &#x441;&#x442;&#x430;&#x440;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43B;&#x438; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C; &#x438; &#x43A;&#x430;&#x43A; &#x44D;&#x442;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x44E;&#x442;; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x441; &#x43D;&#x438;&#x43C; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43A;&#x430;&#x43A; &#x441; &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x438; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x43C; &#x43A; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x438; &#x438;&#x43C; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43C;&#x430;&#x43D;&#x438;&#x43F;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x438;&#x43B;&#x438; &#x436;&#x435;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x432;&#x441;&#x435; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x432;&#x441;&#x435;&#x440;&#x44C;&#x451;&#x437; &#x438; &#x443;&#x432;&#x430;&#x436;&#x430;&#x44E;&#x442; &#x43A;&#x430;&#x43A; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x430; &#x43F;&#x43E; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;; &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x43C; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43A;&#x43B;&#x438;&#x43C;&#x430;&#x442;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x44D;&#x442;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E;&#x435; &#x441;&#x431;&#x43B;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x434;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x430;&#x44F; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430;.</p>
<p>&#x414;&#x43B;&#x44F; &#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433;&#x438;&#x43A;&#x438; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x435; &#xAB;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#xBB;. &#x412; &#x43D;&#x435;&#x440;&#x435;&#x448;&#x451;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x44D;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x43A; &#x443;&#x442;&#x440;&#x430;&#x442;&#x435; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x43A; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x438;.</p>
<p>&#x412;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C;, &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43E;&#x448;&#x438;&#x431;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E;, &#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x43E;&#x442; &#x43F;&#x43E;&#x434;&#x447;&#x451;&#x440;&#x43A;&#x43D;&#x443;&#x442;&#x43E; &#x434;&#x438;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x447;&#x442;&#x43E; &#xAB;&#x441;&#x43B;&#x430;&#x431;&#x43E;&#x443;&#x43C;&#x43D;&#x44B;&#x439; &#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x443;&#x445;&#x43E;&#x434;&#x435;&#xBB;. &#x41F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44F; &#x432;&#x43E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x442; &#x440;&#x43E;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43E;&#x43F;&#x44B;&#x442;, &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43B;&#x430;&#x442;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43D;&#x438; &#x43E;&#x434;&#x438;&#x43D; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43D;&#x435; &#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x443;&#x445;&#x43E;&#x434;&#x435;. &#x41A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x43E; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x442; &#xAB;&#x442;&#x430;&#x439;&#x43D;&#x43E; &#x438; &#x440;&#x43E;&#x431;&#x43A;&#x43E; &#x438;&#x449;&#x435;&#x442; &#x43E;&#x434;&#x43E;&#x431;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x435;&#x433;&#x43E; &#x431;&#x44B;&#x442;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x442; &#x43B;&#x438;&#x446;&#x430; &#x43A; &#x43B;&#x438;&#x446;&#x443;&#xBB;.</p>
<p>&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x43D;&#x44B;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43E;&#x43F;&#x44B;&#x442; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43E;&#x43A; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x430;&#x435;&#x442; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x441; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x44C;&#x44E; &#x438; &#x43E;&#x442;&#x446;&#x43E;&#x43C; &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;. &#x418;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x43E;&#x43C; &#x434;&#x440;&#x430;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x443; &#x43D;&#x438;&#x445; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x443; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438;. &#x412; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x444;&#x435;&#x440;&#x435; &#x443; &#x43D;&#x438;&#x445; &#x431;&#x43B;&#x43E;&#x43A;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x435;, &#x432; &#x441;&#x443;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x443;&#x435;&#x43C;&#x43E;&#x43C; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x43C;. &#x414;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x435; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x438;&#x437;-&#x437;&#x430; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43E;&#x43A; &#x43D;&#x435; &#x440;&#x435;&#x430;&#x433;&#x438;&#x440;&#x443;&#x435;&#x442; &#x441; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x436;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;. &#x418;, &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;, &#x438;&#x437;-&#x437;&#x430; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x433;&#x43E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x443; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430; &#x43D;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x44F; &#x43A; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44E;, &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x432;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x447;&#x44C;&#x44E;.</p>
<p>&#x41E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x442;&#x441;&#x442;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x430;&#x44F; &#x43E;&#x431;&#x449;&#x430;&#x44F; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E; &#x43D;&#x451;&#x43C; &#x43D;&#x430;&#x447;&#x43D;&#x443;&#x442; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x443;&#x44E; &#x437;&#x430;&#x431;&#x43E;&#x442;&#x443;, &#x43C;&#x435;&#x448;&#x430;&#x44F; &#x435;&#x433;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E;. &#x412; &#x43B;&#x44E;&#x431;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43E;&#x43A; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430; &#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43A;&#x430;&#x43A; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C;, &#x432; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x436;&#x435; &#x43C;&#x435;&#x440;&#x435; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;, &#x442;&#x435;&#x43F;&#x43B;&#x43E;&#x442;&#x44B; &#x438; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43A; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E;, &#x43A;&#x430;&#x43A; &#x438; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43E;&#x43A;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x441;&#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x435;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43B;&#x43E;&#x43A;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<p>&#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x432;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x443; &#x441;&#x432;&#x435;&#x440;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432;: &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x443;&#x44E; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x443;, &#x434;&#x435;&#x442;&#x441;&#x430;&#x434;&#x43E;&#x432;&#x441;&#x43A;&#x443;&#x44E; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x443;, &#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x43B;&#x430;&#x441;&#x441;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x440;&#x435;&#x447;&#x44C; &#x438;&#x434;&#x451;&#x442; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x440;&#x430;&#x434;&#x438;&#x443;&#x441;&#x430; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x438;, &#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x438; &#x447;&#x435;&#x440;&#x435;&#x437; &#x438;&#x445; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x441;&#x435;&#x431;&#x44F; &#x438; &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x420;&#x435;&#x431;&#x451;&#x43D;&#x43E;&#x43A; &#x441; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x43C;&#x438; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x438;&#x44F;, &#x43E;&#x441;&#x442;&#x440;&#x43E; &#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x437;&#x430;&#x449;&#x438;&#x442;&#x435; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B;, &#x433;&#x434;&#x435; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435; &#x43D;&#x430;&#x442;&#x430;&#x43B;&#x43A;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E; &#x43D;&#x430; &#x43D;&#x435;&#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x437;&#x43D;&#x44C;, &#x430; &#x432;&#x441;&#x442;&#x440;&#x435;&#x442;&#x44F;&#x442; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x443;. &#x418;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x435;&#x43B;&#x430;&#x44E;&#x442; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x439; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x438; &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;.</p>
<p>&#x412; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x433;&#x435;&#x43D;&#x435;&#x437;&#x438;&#x441;&#x43E;&#x43C;, &#x432; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F;. &#x415;&#x441;&#x442;&#x44C; &#x434;&#x435;&#x442;&#x438; &#x441; &#x43D;&#x435;&#x434;&#x43E;&#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430; &#x441; &#x43D;&#x435;&#x443;&#x442;&#x43E;&#x43C;&#x438;&#x43C;&#x43E;&#x439; &#x438; &#x43D;&#x435;&#x440;&#x430;&#x437;&#x431;&#x43E;&#x440;&#x447;&#x438;&#x432;&#x43E;&#x439; &#x442;&#x44F;&#x433;&#x43E;&#x439; &#x43A; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;; &#x435;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x438;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43A;&#x430;&#x436;&#x443;&#x442;&#x441;&#x44F; &#xAB;&#x43F;&#x43E;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x432; &#x438;&#x437;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x431;&#x44B;&#x442;&#x438;&#x435;&#xBB;.</p>
<p>&#x41F;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x423;&#x438;&#x43B;&#x44C;&#x44F;&#x43C;&#x441;&#x430; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x44D;&#x444;&#x444;&#x438;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x44B;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x43A;&#x43E;&#x44D;&#x444;&#x444;&#x438;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430;. &#x42D;&#x442;&#x438; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x432;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x430;&#x43C;&#x438; &#x432; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x440;&#x435; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442; &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;. &#x420;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x432; &#x43E;&#x432;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x439; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x43E; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x438;&#x434;&#x443;&#x449;&#x435;&#x439; &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x44B; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x438;, &#x43E;&#x442; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x434;&#x43E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x44E;&#x431;&#x432;&#x438; &#x438; &#x434;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x44F;.</p>
<p>&#x41E;. &#x428;&#x43F;&#x435;&#x43A; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x435;&#x442;&#x438; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;&#x44E;; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x433;&#x430;&#x44E;&#x442;, &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x43E;, &#x438;&#x437;-&#x437;&#x430; &#x438;&#x445; &#x43C;&#x430;&#x43B;&#x43E;&#x439; &#x43E;&#x431;&#x449;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430;&#x43C; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x438; &#x43D;&#x430;&#x434;&#x43E;&#x435;&#x434;&#x43B;&#x438;&#x432;&#x44B;&#x435;&#xA0;&#x2014; &#x434;&#x435;&#x442;&#x44F;&#x43C; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x451;&#x442; &#x443;&#x43C;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x430; &#x43C;&#x435;&#x441;&#x442;&#x435; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x438; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E;; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x430; &#x437;&#x430;&#x442;&#x44F;&#x436;&#x43D;&#x430;&#x44F; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x437;&#x43D;&#x44C; &#x438; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x442;&#x44C;; &#x440;&#x43E;&#x431;&#x43A;&#x438;&#x435; &#x438; &#x43D;&#x435;&#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x442;&#x438; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x44F;&#x442;&#x441;&#x44F; &#x43A; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x435;&#x441;&#x43D;&#x43E;&#x43C;&#x443; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x443; &#x441; &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C;.</p>
<p>&#x421; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43E;&#x43C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x435; &#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x438; &#x443; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432; &#x43E;&#x43D;&#x438; &#x443;&#x436;&#x435; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x43C;. &#x421;&#x438;&#x43C;&#x43F;&#x430;&#x442;&#x438;&#x438; &#x438; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x437;&#x43D;&#x44C;, &#x432; &#x441;&#x443;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x43C;&#x438; &#x438; &#x432; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430;.</p>
<p>&#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x43C;&#x438;&#x440;&#x43E;&#x43C; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x43C;, &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D; &#x437;&#x430;&#x440;&#x430;&#x43D;&#x435;&#x435;, &#x438; &#x447;&#x442;&#x43E; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x44F;&#x43C;&#x44B;&#x43C; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x43C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;. &#x410; &#x434;&#x435;&#x442;&#x438; &#x441; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x43C;&#x438; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x435;&#x435; &#x43E;&#x432;&#x43B;&#x430;&#x434;&#x435;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x430;&#x43C;&#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438; &#x43F;&#x440;&#x438; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438;.</p>

<h3><span class="mw-headline" id=".D0.9F.D1.84.D1.80.D0.BE.D0.BF.D1.84.D1.88.D0.B8.D0.B7.D0.BE.D1.84.D1.80.D0.B5.D0.BD.D0.B8.D1.8F">&#x41F;&#x444;&#x440;&#x43E;&#x43F;&#x444;&#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F;</span></h3>
<p>&#x428;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x43D;&#x430; &#x444;&#x43E;&#x43D;&#x435; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;  &#x438;&#x43B;&#x438; &#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x439;.</p>
<p>&#x410;. &#x413;&#x43B;&#x430;&#x443;&#x441;&#x441; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x43B; 2 &#x432;&#x438;&#x434;&#x430; &#x43F;&#x444;&#x440;&#x43E;&#x43F;&#x444;&#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;/&#x43F;&#x444;&#x440;&#x43E;&#x43F;&#x444;&#x433;&#x435;&#x431;&#x435;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;:</p>
<ol>
<li>&#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F; &#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x441; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x439;, &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E; &#x43A;&#x430;&#x442;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x441;&#x43A;&#x443;&#x434;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x430; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x431;&#x440;&#x435;&#x434;, &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438;)</li>
<li>&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x432; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445;, &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x433;&#x435;&#x431;&#x435;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B;. &#x417;&#x430;&#x442;&#x435;&#x43C;, &#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; 14&#x2014;17 &#x438; 20&#x2014;30 &#x43B;&#x435;&#x442;, &#x443; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x439; &#x433;&#x435;&#x431;&#x435;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; .</li>
</ol>
<p>&#x421;&#x442;&#x43E;&#x438;&#x442; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x430;&#x43C;&#x43E; &#x43F;&#x43E; &#x441;&#x435;&#x431;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x435; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x438; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.9E.D1.82.D0.B3.D1.80.D0.B0.D0.BD.D0.B8.D1.87.D0.B5.D0.BD.D0.B8.D0.B5_.D1.83.D0.BC.D1.81.D1.82.D0.B2.D0.B5.D0.BD.D0.BD.D0.BE.D0.B9_.D0.BE.D1.82.D1.81.D1.82.D0.B0.D0.BB.D0.BE.D1.81.D1.82.D0.B8_.D0.BE.D1.82_.D1.88.D0.B8.D0.B7.D0.BE.D1.84.D1.80.D0.B5.D0.BD.D0.B8.D0.B8">&#x41E;&#x442;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;</span></h3>
<p>&#x423;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C;&#xA0;&#x2014; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x43A;&#x438;, &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x432;&#x448;&#x438;&#x439;&#x441;&#x44F; &#x438;&#x437;-&#x437;&#x430; &#x43F;&#x43E;&#x43C;&#x435;&#x445;, &#x43F;&#x43E;&#x43C;&#x435;&#x448;&#x430;&#x432;&#x448;&#x438;&#x445; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x43E;&#x437;&#x440;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430;, &#x430; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x442;&#x435;&#x43A;&#x443;&#x449;&#x438;&#x439; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x437;&#x432;&#x443;&#x447;&#x430;&#x432;&#x448;&#x438;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;. &#x41F;&#x440;&#x438; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442;.</p>
<p>&#x41F;&#x440;&#x438; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x430; &#x441;&#x442;&#x451;&#x440;&#x442;&#x430;, &#x440;&#x443;&#x434;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x43D;&#x430;, &#x43B;&#x438;&#x448;&#x435;&#x43D;&#x430; &#x44F;&#x440;&#x43A;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x440;&#x438; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x43E;&#x432;&#x441;&#x435; &#x43D;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x430;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x440;&#x430;&#x437;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x435;&#x451; &#x441; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x43E;&#x440;&#x43E;&#x44E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<p>&#x422;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;. &#x41F;&#x440;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x435; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x437;&#x440;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;, &#x43D;&#x435;&#x434;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439;, &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x430; &#x43A; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44E;, &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x43D;&#x43A;&#x442;&#x43E;&#x432;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x446;&#x435;&#x43B;&#x435;&#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x442;&#x435;&#x440;&#x435;&#x43E;&#x442;&#x438;&#x43F;&#x438;&#x438;, &#x447;&#x442;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C; &#x438;&#x43B;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44E;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x443; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x435;&#x43C;&#x43F;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x438; &#x441;&#x43B;&#x430;&#x431;&#x430;&#x44F; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C;. &#x421;&#x43A;&#x443;&#x434;&#x43D;&#x430;&#x44F; &#x43E;&#x431;&#x449;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x443;&#x43C;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x432; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;, &#x430; &#x43D;&#x435; &#x43E;&#x442;&#x433;&#x43E;&#x440;&#x430;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x442; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430;. &#x418;&#x445; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x435;&#x434;&#x43D;&#x44B;, &#x43D;&#x43E; &#x43D;&#x435; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x445; &#x438;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;. &#x41E;&#x43D;&#x438; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x433;&#x440;&#x430;&#x43C;&#x438;, &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x43A; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;, &#x43D;&#x435; &#x447;&#x443;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442; &#x438;&#x445; &#x43E;&#x442; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x423; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x43E;&#x439; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x430; &#x438; &#x43D;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x434;&#x435;&#x433;&#x440;&#x430;&#x434;&#x430;&#x446;&#x438;&#x438;, &#x43A;&#x430;&#x43A; &#x44D;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;.</p>

<p>&#x412; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x438;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x439; &#x433;&#x435;&#x440;&#x43E;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x443;&#x43C;&#x43D;&#x44B;&#x43C;:</p>
<ul>
<li>&#x423;&#x438;&#x43D;&#x441;&#x442;&#x43E;&#x43D; &#x413;&#x440;&#x443;&#x43C;. &#xAB;&#x424;&#x43E;&#x440;&#x440;&#x435;&#x441;&#x442; &#x413;&#x430;&#x43C;&#x43F;&#xBB; (&#x43A;&#x43D;&#x438;&#x433;&#x430; &#x438; &#x444;&#x438;&#x43B;&#x44C;&#x43C;)</li>
<li>&#x414;&#x44D;&#x43D;&#x438;&#x435;&#x43B; &#x41A;&#x438;&#x437;. &#xAB;&#x426;&#x432;&#x435;&#x442;&#x44B; &#x434;&#x43B;&#x44F; &#x42D;&#x43B;&#x434;&#x436;&#x435;&#x440;&#x43D;&#x43E;&#x43D;&#x430;&#xBB;</li>
<li>&#x418;&#x433;&#x43E;&#x440;&#x44C; &#x41F;&#x43E;&#x43B;&#x44C;. &#xAB;&#x41F;&#x443;&#x442;&#x435;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x435; &#x438;&#x434;&#x438;&#x43E;&#x442;&#x430;&#xBB;</li>
<li>&#x414;&#x436;&#x43E;&#x43D; &#x421;&#x442;&#x435;&#x439;&#x43D;&#x431;&#x435;&#x43A;. &#xAB;&#x41E; &#x43C;&#x44B;&#x448;&#x430;&#x445; &#x438; &#x43B;&#x44E;&#x434;&#x44F;&#x445;&#xBB; (&#x43A;&#x43D;&#x438;&#x433;&#x430; &#x438; &#x444;&#x438;&#x43B;&#x44C;&#x43C;)</li>
<li>&#x414;&#x43E;&#x440;&#x438;&#x441; &#x41B;&#x435;&#x441;&#x441;&#x438;&#x43D;&#x433;. &#xAB;&#x41F;&#x44F;&#x442;&#x44B;&#x439; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43E;&#x43A;&#xBB;. &#xAB;&#x411;&#x435;&#x43D; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439;&#xBB;</li>
<li>&#x410;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43D;&#x434;&#x440; &#x41A;&#x443;&#x43F;&#x440;&#x438;&#x43D;. &#xAB;&#x411;&#x43B;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x439;&#xBB; (&#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;)</li>
<li>&#xAB;&#x414;&#x435;&#x43D;&#x44C; &#x432;&#x43E;&#x441;&#x44C;&#x43C;&#x43E;&#x439;&#xBB; &#x444;&#x438;&#x43B;&#x44C;&#x43C; &#x440;&#x435;&#x436;&#x438;&#x441;&#x441;&#x451;&#x440;&#x430; &#x416;&#x430;&#x43A;&#x43E; &#x412;&#x430;&#x43D; &#x414;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44F;, &#x441;&#x43D;&#x44F;&#x442;&#x44B;&#x439; &#x432; 1996 &#x433;&#x43E;&#x434;&#x443;</li>
<li>&#xAB;&#x42F;&#xA0;&#x2014; &#x421;&#x44D;&#x43C;&#xBB; &#x444;&#x438;&#x43B;&#x44C;&#x43C; &#x414;&#x436;&#x435;&#x441;&#x441;&#x438; &#x41D;&#x435;&#x43B;&#x44C;&#x441;&#x43E;&#x43D;&#x430;, &#x441;&#x43D;&#x44F;&#x442;&#x44B;&#x439; &#x432; 2001 &#x433;&#x43E;&#x434;&#x443;.</li>
<li>&#xAB;&#x428;&#x443;&#x43C; &#x438; &#x44F;&#x440;&#x43E;&#x441;&#x442;&#x44C;&#xBB;</li>
<li>&#xAB;&#x414;&#x435;&#x43D;&#x44C; &#x438;&#x437; &#x436;&#x438;&#x437;&#x43D;&#x438;&#xBB;</li>
</ul>

<ul>

<li>&#x413;&#x435;&#x43D;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;</li>

<li>&#x417;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;</li>
</ul>




<ul>
<li><i>&#x411;&#x443;&#x445;&#x430;&#x43D;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x410;. &#x41E;., &#x41A;&#x443;&#x442;&#x44F;&#x432;&#x438;&#x43D; &#x42E;. &#x410;., &#x41B;&#x438;&#x442;&#x432;&#x430;&#x43A; &#x41C;. &#x415;.</i> &#x41E;&#x431;&#x449;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;. &#x41F;&#x43E;&#x441;&#x43E;&#x431;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439;. 2-&#x435; &#x438;&#x437;&#x434;.&#xA0;&#x2014; &#x420;&#x43E;&#x441;&#x442;&#x43E;&#x432;-&#x43D;&#x430;-&#x414;&#x43E;&#x43D;&#x443;: &#x424;&#x435;&#x43D;&#x438;&#x43A;&#x441;, 1998.</li>
<li><i>&#x416;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432; &#x41D;. &#x41C;., &#x422;&#x44E;&#x43B;&#x44C;&#x43F;&#x438;&#x43D; &#x42E;. &#x413;.</i> &#x41F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x44F;.&#xA0;&#x2014; &#x41C;.: &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;, 2000.&#xA0;&#x2014; .</li>
<li><i>&#x416;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432; &#x41D;. &#x41C;., &#x423;&#x440;&#x441;&#x43E;&#x432;&#x430; &#x41B;. &#x413;., &#x425;&#x440;&#x438;&#x442;&#x438;&#x43D;&#x438;&#x43D; &#x414;. &#x412;.</i> &#x41F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x44F;.&#xA0;&#x2014; &#x41C;.: &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;, 1989.</li>
<li><i>&#x41A;&#x43E;&#x440;&#x43A;&#x438;&#x43D;&#x430; &#x41C;. &#x412;., &#x41B;&#x430;&#x43A;&#x43E;&#x441;&#x438;&#x43D;&#x430; &#x41D;. &#x414;., &#x41B;&#x438;&#x447;&#x43A;&#x43E; &#x410;. &#x415;., &#x421;&#x435;&#x440;&#x433;&#x435;&#x435;&#x432; &#x418;. &#x418;.</i> &#x41F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x44F;. 2-&#x435; &#x438;&#x437;&#x434;.&#xA0;&#x2014; &#x41C;.: &#x41C;&#x415;&#x414;&#x43F;&#x440;&#x435;&#x441;&#x441;-&#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;, 2002.</li>
<li>&#x420;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438;. &#x41F;&#x43E;&#x434; &#x440;&#x435;&#x434;. &#x413;.&#xA0;&#x412;.&#xA0;&#x41C;&#x43E;&#x440;&#x43E;&#x437;&#x43E;&#x432;&#x430;. &#x412; 2-&#x445; &#x442;&#x442;.&#xA0;&#x2014; &#x41C;.: &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;, 1988.</li>
<li>&#x411;&#x43E;&#x439;&#x43A;&#x43E;&#x432;, &#x414;.&#xA0;&#x418;.&#xA0;&#x41E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x43C;&#x438; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438;: &#x41A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x446;&#x438;&#x44F; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;.&#xA0;&#x2014; &#x421;&#x41F;&#x431;., 2005.&#xA0;&#x2014; 150 &#x441;.</li>
<li>&#x412;&#x435;&#x447;&#x43A;&#x430;&#x43D;&#x43E;&#x432;&#x430; &#x418;.&#xA0;&#x413;.&#xA0;&#x422;&#x435;&#x430;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x433;&#x440;&#x44B; &#x432; &#x430;&#x431;&#x438;&#x43B;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x434;&#x43E;&#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x441; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;: &#x423;&#x447;&#x435;&#x431;&#x43D;&#x43E;-&#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x438;&#x435;.&#xA0;&#x2014; &#x421;&#x41F;&#x431;.: &#x41A;&#x410;&#x420;&#x41E;, 2006.&#xA0;&#x2014; 144 &#x441;.</li>
<li>&#x418;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x438;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430;: &#x421;&#x431;&#x43E;&#x440;&#x43D;&#x438;&#x43A; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x442;&#x440;&#x443;&#x434;&#x43E;&#x432;. &#x41F;&#x43E;&#x434; &#x440;&#x435;&#x434;. &#x410;.&#xA0;&#x420;.&#xA0;&#x41C;&#x430;&#x43B;&#x43B;&#x435;&#x440;&#x430;, &#x413;.&#xA0;&#x412;.&#xA0;&#x426;&#x438;&#x43A;&#x43E;&#x442;&#x43E;. &#x412;&#x44B;&#x43F;. III.&#xA0;&#x2014; &#x41C;., 1978.&#xA0;&#x2014; 100 &#x441;.</li>


</ul>


<ul>


</ul>






<p><i>Source - Wikipedia</i></p>