<h1>&#x428;&#x438;&#x437;&#x43E;&#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;</h1>
<p><b>&#x428;&#x438;&#x437;&#x43E;&#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;</b> (&#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; <i>&#x440;&#x435;&#x43A;&#x443;&#x440;&#x440;&#x435;&#x43D;&#x442;&#x43D;&#x430;&#x44F; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F;</i>, <i>&#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F;</i>, <i>&#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x430;&#x44F; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F;</i>, <i>&#x448;&#x438;&#x437;&#x43E;&#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;</i>)&#xA0;&#x2014; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x432; &#x441;&#x435;&#x431;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;.</p>




<p> &#x432; 1913 &#x438;  &#x432; 1921 &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43B;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441;&#x43E; &#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x438; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x43E;&#x439;, &#x438; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x43B;&#x438; &#x438;&#x445; &#x43A; &#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x435; &#x41A;&#x440;&#x435;&#x43F;&#x435;&#x43B;&#x438;&#x43D;&#x430;. &#x42F;&#x43A;&#x43E;&#x431; &#x41A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x43D; &#x432; 1933 &#x433;&#x43E;&#x434;&#x443; &#x432;&#x432;&#x451;&#x43B; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x448;&#x438;&#x437;&#x43E;&#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;&#xBB;, &#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x442;&#x438;&#x43F;&#x43E;&#x43C; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438; (&#x43F;&#x43E; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x42D;&#x439;&#x433;&#x435;&#x43D;&#x430; &#x411;&#x43B;&#x435;&#x439;&#x43B;&#x435;&#x440;&#x430;).</p>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x448;&#x438;&#x437;&#x43E;&#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x439; &#x438; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;.</p>

<p>&#x420;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x435; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; (&#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;), &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x438; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x435;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x44B;, &#x447;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;. &#x41F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C;:</p>
<ul>
<li>&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43F;&#x430;&#x440;&#x430;&#x43D;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x435;;</li>
<li>&#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x43F;&#x430;&#x440;&#x430;&#x43D;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x435;;</li>
<li>&#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;.</li>
</ul>

<h3><span class="mw-headline" id=".D0.9C.D0.9A.D0.91-10">&#x41C;&#x41A;&#x411;-10</span></h3>
<p>&#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; F &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430;&#x43C; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432;:</p>
<ul>
<li>&#x43D;&#x430;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x438; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; (F30&#x2014;F32);</li>
<li>&#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; 2 &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;:
<ul>
<li>&#x441;&#x43B;&#x443;&#x445;&#x43E;&#x432;&#x44B;&#x435; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x432; &#x432;&#x438;&#x434;&#x435; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x43E;&#x432;, &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x438;&#x43B;&#x438; &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x445; &#x434;&#x438;&#x430;&#x43B;&#x43E;&#x433;&#x438;;</li>
<li>&#x431;&#x440;&#x435;&#x434; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x438; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#xAB;&#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xBB; &#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x439;, &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x439;, &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;;</li>
<li>&#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x43B;&#x435;&#x43F;&#x430;&#x442;&#x438;&#x438;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x438;&#x43B;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x439; &#x43D;&#x430; &#x440;&#x430;&#x441;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438;, &#x438;&#x445; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x43D;&#x44F;&#x442;&#x438;&#x435;;</li>
<li>&#x440;&#x430;&#x437;&#x43E;&#x440;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x435;&#x447;&#x438; &#x438; &#x43D;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x437;&#x43C;&#x44B;;</li>
<li>&#x441;&#x442;&#x43E;&#x439;&#x43A;&#x438;&#x439; &#x431;&#x440;&#x435;&#x434;, &#x43D;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x434;&#x43B;&#x44F; &#x441;&#x443;&#x431;&#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;;</li>
<li>&#x447;&#x430;&#x441;&#x442;&#x43E;&#x435; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;;</li>
</ul>
</li>
<li>&#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x43E;&#x431;&#x43E;&#x441;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x438;;</li>
<li>&#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x44B; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x437;&#x433;&#x430; (F0) &#x438; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; (F1).</li>
</ul>
<h4><span class="mw-headline" id=".D0.A2.D0.B8.D0.BF.D1.8B_.D1.88.D0.B8.D0.B7.D0.BE.D0.B0.D1.84.D1.84.D0.B5.D0.BA.D1.82.D0.B8.D0.B2.D0.BD.D0.BE.D0.B3.D0.BE_.D1.80.D0.B0.D1.81.D1.81.D1.82.D1.80.D0.BE.D0.B9.D1.81.D1.82.D0.B2.D0.B0">&#x422;&#x438;&#x43F;&#x44B; &#x448;&#x438;&#x437;&#x43E;&#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;</span></h4>
<ul>
<li>F &#x41C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x442;&#x438;&#x43F;. &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435; &#x43D;&#x430; &#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x444;&#x43E;&#x43D;&#x435; (&#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x43C;&#x430;&#x43D;&#x438;&#x438; F).</li>
<li>F &#x414;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x442;&#x438;&#x43F;. &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435; &#x43D;&#x430; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x444;&#x43E;&#x43D;&#x435; (&#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; F&#x2014;4).</li>
<li>F &#x421;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x442;&#x438;&#x43F;. &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435;, &#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x441; &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x43C; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; (&#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x411;&#x410;&#x420;, &#x442;&#x435;&#x43A;&#x443;&#x449;&#x438;&#x439; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434; &#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430; F).</li>
<li>F &#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x448;&#x438;&#x437;&#x43E;&#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;.</li>
<li>F &#x428;&#x438;&#x437;&#x43E;&#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x435;.</li>
</ul>
<p>&#x41E;&#x434;&#x43D;&#x430; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x440;&#x430;&#x441;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442; &#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x442;&#x438;&#x43F; &#x448;&#x438;&#x437;&#x43E;&#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43A;&#x430;&#x43A; &#x430;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x443;&#x44E; &#x444;&#x43E;&#x440;&#x43C;&#x443; &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x430; &#x434;&#x440;&#x443;&#x433;&#x430;&#x44F;&#xA0;&#x2014; &#x43A;&#x430;&#x43A; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x444;&#x43E;&#x440;&#x43C;&#x443; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438; (&#xAB;&#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x443;&#x44E; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44E;&#xBB;).</p>
<h4><span class="mw-headline" id=".D0.94.D0.B8.D1.84.D1.84.D0.B5.D1.80.D0.B5.D0.BD.D1.86.D0.B8.D0.B0.D0.BB.D1.8C.D0.BD.D1.8B.D0.B9_.D0.B4.D0.B8.D0.B0.D0.B3.D0.BD.D0.BE.D0.B7">&#x414;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;</span></h4>
<p>&#x421;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44E;, &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x43F;&#x43E;&#x441;&#x442;&#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44E;.</p>
<p>&#x41F;&#x440;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x438;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;.</p>
<h3><span class="mw-headline" id="DSM-5">DSM-5</span></h3>


<p>&#x420;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x445; 0,5&#x2014;0,8&#xA0;%, &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x43F;&#x43E;&#x43B;&#x443; &#x43D;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;.</p>

<p>&#x412; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x430;&#x445; &#x44D;&#x442;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x43B;&#x438;&#x441;&#x44C;. &#x427;&#x430;&#x441;&#x442;&#x44C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442; &#x438;&#x445; &#x43A;&#x430;&#x43A; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x442;&#x44F;&#x433;&#x43E;&#x449;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C; &#x441; &#x434;&#x432;&#x443;&#x445; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;. &#x415;&#x441;&#x442;&#x44C; &#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x430; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x448;&#x438;&#x437;&#x43E;&#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x431;&#x43B;&#x438;&#x437;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x430; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x43A; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; (&#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; + &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x42D;&#x42D;&#x413;&#xA0;&#x2014; &#x43F;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x437;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;).</p>

<p>&#x414;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x448;&#x438;&#x437;&#x43E;&#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x430; &#x432;&#x441;&#x435;&#x445; &#x44D;&#x442;&#x430;&#x43F;&#x430;&#x445; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x44B;, &#x430;&#x43D;&#x442;&#x438;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; (&#x43A;&#x430;&#x43A; &#x430;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x435;, &#x442;&#x430;&#x43A; &#x438; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435;), &#x430;&#x43D;&#x43A;&#x441;&#x438;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x43D;&#x43E;&#x440;&#x43C;&#x43E;&#x442;&#x438;&#x43C;&#x438;&#x43A;&#x438; (&#x43B;&#x430;&#x43C;&#x43E;&#x442;&#x440;&#x438;&#x434;&#x436;&#x438;&#x43D;, &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x43B;&#x438;&#x442;&#x438;&#x44F;, &#x432;&#x430;&#x43B;&#x44C;&#x43F;&#x440;&#x43E;&#x435;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;, &#x43A;&#x430;&#x440;&#x431;&#x430;&#x43C;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;). &#x41F;&#x440;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x442;&#x438;&#x43F;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x44B;: &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x44B; &#x43C;&#x43E;&#x43D;&#x43E;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430;&#x437;&#x44B;, &#x442;&#x435;&#x442;&#x440;&#x430;&#x446;&#x438;&#x43A;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x442;&#x440;&#x438;&#x446;&#x438;&#x43A;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43C;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x43B;&#x438;&#x43D;, &#x430;&#x43C;&#x438;&#x442;&#x440;&#x438;&#x43F;&#x442;&#x438;&#x43B;&#x438;&#x43D;, &#x438;&#x43C;&#x438;&#x43F;&#x440;&#x430;&#x43C;&#x438;&#x43D;), &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; (&#x43F;&#x440;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x437;&#x438;&#x441;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;). &#x41F;&#x440;&#x438; &#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x442;&#x438;&#x43F;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x438; &#x441; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x442;&#x438;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x441;&#x435;&#x434;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;. &#x41F;&#x440;&#x438; &#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x442;&#x438;&#x43F;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x43B;&#x438;&#x442;&#x438;&#x44F;, &#x43A;&#x430;&#x440;&#x431;&#x430;&#x43C;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D; &#x438; &#x43B;&#x430;&#x43C;&#x43E;&#x442;&#x440;&#x438;&#x434;&#x436;&#x438;&#x43D;. &#x41B;&#x430;&#x43C;&#x43E;&#x442;&#x440;&#x438;&#x434;&#x436;&#x438;&#x43D; &#x43F;&#x440;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x435;&#x43D; &#x432; &#x434;&#x43E;&#x437;&#x430;&#x445; &#x43E;&#x442; 400 &#x43C;&#x433;/&#x434;&#x435;&#x43D;&#x44C;.</p>
<p>&#x41F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x434;&#x43E;&#x437;&#x44B; &#x43A;&#x430;&#x440;&#x431;&#x430;&#x43C;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;&#x430; (&#x434;&#x43E; 200 &#x43C;&#x433;) &#x438;&#x43B;&#x438; &#x43A;&#x430;&#x440;&#x431;&#x43E;&#x43D;&#x430;&#x442;&#x430; &#x43B;&#x438;&#x442;&#x438;&#x44F; (&#x43B;&#x438;&#x442;&#x43E;&#x431;&#x438;&#x434;&#x430;, &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43C;&#x43D;&#x43E;&#x43B;&#x430;, &#x43B;&#x438;&#x442;&#x438;&#x43D;&#x43E;&#x43B;&#x430;) &#x432; &#x434;&#x43E;&#x437;&#x430;&#x445; &#x434;&#x43E; 400&#x2014;500&#xA0;&#x43C;&#x433;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x432;&#x430;&#x43B;&#x44C;&#x43F;&#x440;&#x43E;&#x435;&#x432;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;.</p>

<ul>
<li>&#x428;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F;</li>
<li>&#x410;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;</li>
<li>&#x411;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x435; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;</li>
<li>&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;</li>
</ul>



<ul>

</ul>










<p><i>Source - Wikipedia</i></p>