<h1>&#x421;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44F;</h1>


<p><b>&#x421;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x301;&#x431;&#x438;&#x44F;</b> (&#x43E;&#x442; &#x43B;&#x430;&#x442;.&#xA0;<i></i>&#xA0;&#x2013; &#x43E;&#x431;&#x449;&#x438;&#x439;, &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; + &#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2013; &#x441;&#x442;&#x440;&#x430;&#x445;),&#xA0;<b>&#x441;&#x43E;&#x446;&#x438;&#x430;&#x301;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x444;&#x43E;&#x301;&#x431;&#x438;&#x44F;</b>, <b>&#x441;&#x43E;&#x446;&#x438;&#x430;&#x301;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x301;&#x436;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x301;&#x439;&#x441;&#x442;&#x432;&#x43E;</b> &#x2014; &#x443;&#x43F;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x438;&#x440;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x44C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x439;), &#x43B;&#x438;&#x431;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;, &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x445; &#x43B;&#x438;&#x446;: &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x44C; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x436;&#x438;&#x445; &#x43D;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x435;, &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x44C; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;, &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x447;&#x435;&#x43C;-&#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;.</p>




<p>&#x42D;&#x442;&#x438; &#x441;&#x442;&#x440;&#x430;&#x445;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x44B; &#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x43C;&#x44B;&#x43C; &#x438;&#x43B;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;. &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x441; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x445;&#x438; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x44B; &#x438;&#x43B;&#x438; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43D;&#x44B;, &#x442;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x445; &#x43D;&#x435; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43B;&#x451;&#x433;&#x43A;&#x438;&#x43C;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43B;&#x44E;&#x434;&#x438;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439;, &#x43E;&#x43F;&#x430;&#x441;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x440;&#x443;&#x433;&#x430; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x439;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x43D;&#x44B;&#x445;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x442;&#x430;&#x43A;&#x438;&#x445;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x438;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;.</p>
<p>&#x412; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44F; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;. 50&#xA0;% &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x44D;&#x442;&#x438;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x434;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43C;&#x438; 11 &#x43B;&#x435;&#x442;, &#x438; 80&#xA0;% &#x2014; &#x434;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; 20-&#x43B;&#x435;&#x442;&#x43D;&#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;. &#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x442;&#x43E;&#x43B;&#x44C; &#x440;&#x430;&#x43D;&#x43E;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x435;&#x449;&#x451; &#x438; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x437;&#x43B;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;. &#x41A; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A;: &#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x432;, &#x433;&#x438;&#x43F;&#x435;&#x440;&#x433;&#x438;&#x434;&#x440;&#x43E;&#x437; (&#x43F;&#x43E;&#x442;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;), &#x442;&#x440;&#x435;&#x43C;&#x43E;&#x440;, &#x443;&#x447;&#x430;&#x449;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;&#x431;&#x438;&#x435;&#x43D;&#x438;&#x435;, &#x442;&#x43E;&#x448;&#x43D;&#x43E;&#x442;&#x430;. &#x41C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x443;&#x43F;&#x43E;&#x440; &#x438; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x430;&#x44F;, &#x441;&#x431;&#x438;&#x432;&#x447;&#x438;&#x432;&#x430;&#x44F; &#x440;&#x435;&#x447;&#x44C;. &#x412; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445;, &#x441;&#x43E;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x43C;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B; &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x430;&#x442;&#x430;&#x43A;&#x438;. &#x420;&#x430;&#x43D;&#x43D;&#x44F;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x438; &#x438;&#x437;&#x431;&#x435;&#x436;&#x430;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; (&#x43A;&#x43E;&#x43C;&#x43E;&#x440;&#x431;&#x438;&#x434;&#x43D;&#x44B;&#x445;) &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;. &#x421;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44E; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#xAB;&#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E; &#x443;&#x43F;&#x443;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;&#xBB;.</p>

<p>&#x42D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;-&#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;-&#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x432;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x441; &#x44D;&#x43A;&#x441;&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x435;&#x439;. &#x41F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x43A;&#x430;&#x43D;&#x438;&#x435; &#x43A; &#x442;&#x435;&#x43C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x443; &#x438; &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x435;&#x43C;&#x443; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x442;&#x435; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;. &#x417;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x43E;&#x432; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x443;&#x43A;&#x43B;&#x43E;&#x43D;&#x44F;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x43E;&#x442; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43E;&#x432;, &#x438;&#x433;&#x440;&#x430;&#x44E;&#x442; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x433; &#x438; &#x440;&#x43E;&#x43B;&#x435;&#x432;&#x44B;&#x435; &#x438;&#x433;&#x440;&#x44B;. &#x41A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x44E;&#x442; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x443; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x438; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;. &#x423; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x43F;&#x440;&#x438; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x435; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x439;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x443; &#x438; &#x438;&#x437;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;. &#x41C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x435;&#x43B;&#x430;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;.</p>
<p>&#x41C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x43E;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43D;&#x43E; &#x438;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x430; &#x438; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43D;&#x430; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;: &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438; &#x438; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;. &#x412;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43A; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x432;&#x44B;&#x440;&#x43E;&#x441;&#x43B;&#x43E; &#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x434;&#x44B;, &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x44B; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B;:</p>
<ul>
<li>&#x410;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x44B;:
<ul>
<li>&#x421;&#x435;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x44B; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x430; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; (&#x421;&#x418;&#x41E;&#x417;&#x421;).</li>
<li>&#x418;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x44B; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x430; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x438; &#x43D;&#x43E;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;&#x430;.</li>
<li>&#x418;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x44B; &#x43C;&#x43E;&#x43D;&#x43E;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430;&#x437;&#x44B; (&#x418;&#x41C;&#x410;&#x41E;): &#x43C;&#x43E;&#x43A;&#x43B;&#x43E;&#x431;&#x435;&#x43C;&#x438;&#x434;.</li>
</ul>
</li>
</ul>
<p>&#x422;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x438; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x441;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x434;&#x438;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;&#x44B;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x438;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x44D;&#x442;&#x430;&#x43F;&#x435; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x432; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x43D; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x438;&#x437;-&#x437;&#x430; &#x440;&#x438;&#x441;&#x43A;&#x430; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x44B; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x434;&#x438;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;&#x43E;&#x432; &#x432;&#x44B;&#x441;&#x43E;&#x43A; &#x440;&#x438;&#x441;&#x43A; &#x440;&#x435;&#x446;&#x438;&#x434;&#x438;&#x432;&#x430; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;.</p>

<h3><span class="mw-headline" id=".D0.9A.D0.BE.D0.B3.D0.BD.D0.B8.D1.82.D0.B8.D0.B2.D0.BD.D1.8B.D0.B5">&#x41A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435;</span></h3>
<p>&#x41B;&#x44E;&#x434;&#x438;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439;, &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x439; &#x443;&#x436;&#x430;&#x441; &#x43E;&#x442; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x438; &#x431;&#x443;&#x434;&#x443;&#x442; &#x43E;&#x446;&#x435;&#x43D;&#x435;&#x43D;&#x44B; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43C;&#x438; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438;. &#x41E;&#x43D;&#x438; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x44B; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x438;&#x445; &#x441;&#x435;&#x431;&#x435;, &#x43D;&#x430; &#x442;&#x43E;&#x43C;, &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x438; &#x432;&#x44B;&#x433;&#x43B;&#x44F;&#x434;&#x44F;&#x442;, &#x43A;&#x430;&#x43A; &#x441;&#x435;&#x431;&#x44F; &#x432;&#x435;&#x434;&#x443;&#x442;. &#x422;&#x430;&#x43A;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43F;&#x440;&#x435;&#x434;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A; &#x441;&#x435;&#x431;&#x435;. &#x421;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x438;&#x437;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x441;&#x438;&#x43B; &#x43F;&#x44B;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x438; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x435; &#x432;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445;, &#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x432; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x435; &#x434;&#x443;&#x448;&#x438; &#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x442; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C;. &#x411;&#x435;&#x441;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437; &#x43E;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x433;&#x440;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x441;&#x446;&#x435;&#x43D;&#x430;&#x440;&#x438;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x439;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x443;, &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44F;, &#x433;&#x434;&#x435; &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x43C;&#x43E;&#x433; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B; &#x43D;&#x435; &#x442;&#x430;&#x43A;. &#x42D;&#x442;&#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x447;&#x440;&#x435;&#x437;&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x43E; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x43C;&#x438; &#x438; &#x442;&#x435;&#x440;&#x437;&#x430;&#x442;&#x44C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;.. &#x421;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x44B; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43D;&#x435;&#x430;&#x434;&#x435;&#x43A;&#x432;&#x430;&#x442;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x441;&#x430;&#x43C;&#x438;&#x445; &#x441;&#x435;&#x431;&#x435; &#x438; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445;, &#x43E;&#x43D;&#x438; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x44B; &#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x432; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x43C; &#x441;&#x432;&#x435;&#x442;&#x435;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x435;&#x441;&#x442;&#x44C; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x445;&#x440;&#x430;&#x43D;&#x438;&#x442; &#x432; &#x441;&#x435;&#x431;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43F;&#x43B;&#x43E;&#x445;&#x438;&#x445; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x439; (&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x435;&#x435; &#x437;&#x430;&#x431;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x435;).</p>
<p>&#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A; &#x432; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x435; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x438;&#x442;&#x441;&#x44F; &#x441; &#x431;&#x443;&#x434;&#x443;&#x449;&#x438;&#x43C;&#x438; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x433;&#x430;&#x43C;&#x438; &#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x440;&#x435;&#x447;&#x438; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x43E; &#x437;&#x430;&#x43F;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x415;&#x441;&#x43B;&#x438; &#x43E;&#x43D; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;, &#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x443; &#x43D;&#x435;&#x433;&#x43E;, &#x441;&#x43A;&#x43E;&#x440;&#x435;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E;, &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x430;, &#x43E;&#x43D; &#x431;&#x443;&#x434;&#x435;&#x442; &#x434;&#x443;&#x43C;&#x430;&#x442;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;, &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x435; &#x43B;&#x438; &#x432;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x43B;, &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x43E;&#x431; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x438; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x441;&#x44F; &#x438; &#x441;&#x442;&#x430;&#x43D;&#x435;&#x442; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x43E;&#x43F;&#x430;&#x441;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x43C;.</p>
<h3><span class="mw-headline" id=".D0.9F.D0.BE.D0.B2.D0.B5.D0.B4.D0.B5.D0.BD.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5">&#x41F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;</span></h3>
<p>&#x41A;&#x430;&#x43A; &#x443;&#x436;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x432;&#x44B;&#x448;&#x435;, &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x44B;&#x439; &#x441;&#x442;&#x440;&#x430;&#x445; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x440;&#x443;&#x433;&#x430; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x439;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43E;&#x43D; &#x43E;&#x43F;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x442;&#x44C; &#x443; &#x43D;&#x438;&#x445; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x435; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x441;&#x435;&#x431;&#x435;. &#x42D;&#x442;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x439; &#xAB;&#x437;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438;&#xBB; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x43C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x432; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x430;. &#x41E;&#x43D; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x442;&#x44C; &#x43B;&#x44E;&#x431;&#x44B;&#x445; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43E;&#x432; &#x441; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x43C;&#x430;&#x43B;&#x44B;&#x445; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430;&#x445;; &#x441;&#x432;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x439;, &#x432;&#x435;&#x447;&#x435;&#x440;&#x438;&#x43D;&#x43E;&#x43A;. &#x41E;&#x441;&#x442;&#x435;&#x440;&#x435;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x441; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x446;&#x430;&#x43C;&#x438;, &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x430;&#x442;&#x44C; &#x440;&#x435;&#x441;&#x442;&#x43E;&#x440;&#x430;&#x43D;&#x44B; &#x438;&#xA0;&#x442;.&#xA0;&#x434;. &#x41B;&#x44E;&#x434;&#x438; &#x441; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x43E;&#x43F;&#x430;&#x441;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x433;&#x43B;&#x44F;&#x434;&#x435;&#x442;&#x44C; &#x432; &#x433;&#x43B;&#x430;&#x437;&#x430; &#x441;&#x43E;&#x431;&#x435;&#x441;&#x435;&#x434;&#x43D;&#x438;&#x43A;&#x443;.</p>
<p>&#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x430; &#x411;.&#xA0;&#x424;.&#xA0;&#x421;&#x43A;&#x438;&#x43D;&#x43D;&#x435;&#x440;&#x430;, &#x444;&#x43E;&#x431;&#x438;&#x438; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;. &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43F;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x443; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x43E;&#x441;&#x442;&#x435;&#x440;&#x435;&#x433;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43B;&#x44E;&#x431;&#x44B;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x439;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x443;.</p>
<h3><span class="mw-headline" id=".D0.A4.D0.B8.D0.B7.D0.B8.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5">&#x424;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;</span></h3>
<p>&#x424;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B;, &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x43A;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x441;&#x445;&#x43E;&#x436;&#x438; &#x441; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x43C;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;. &#x423; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x44D;&#x442;&#x43E; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43B;&#x451;&#x437;&#x44B;, &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x442;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;, &#x442;&#x43E;&#x448;&#x43D;&#x43E;&#x442;&#x430;, &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x434;&#x440;&#x43E;&#x436;&#x44C; &#x432; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445;, &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x438;&#x442;&#x43C;&#x430;, &#x43A;&#x430;&#x43A; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x437;&#x430;&#x43F;&#x443;&#x441;&#x43A;&#x430; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#xAB;&#x431;&#x435;&#x439; &#x438;&#x43B;&#x438; &#x431;&#x435;&#x433;&#x438;&#xBB;. &#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E;&#x445;&#x43E;&#x434;&#x43A;&#x438; (&#x432; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; &#x435;&#x441;&#x43B;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x442;&#x441;&#x44F;, &#xAB;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#xBB; &#x43B;&#x438; &#x43E;&#x43D; &#x445;&#x43E;&#x434;&#x438;&#x442;), &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x44F; &#x43C;&#x438;&#x43C;&#x43E; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x43B;&#x44E;&#x434;&#x435;&#x439;. &#x41D;&#x435;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x432; &#x43B;&#x438;&#x446;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C; &#x441;&#x440;&#x435;&#x434;&#x438; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439;. &#x412;&#x441;&#x435; &#x44D;&#x442;&#x438; &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x435;&#x449;&#x451; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x443; &#x432; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x445;.</p>
<h3><span class="mw-headline" id=".D0.A1.D0.B2.D1.8F.D0.B7.D1.8C_.D1.81_.D0.B4.D1.80.D1.83.D0.B3.D0.B8.D0.BC.D0.B8_.D1.80.D0.B0.D1.81.D1.81.D1.82.D1.80.D0.BE.D0.B9.D1.81.D1.82.D0.B2.D0.B0.D0.BC.D0.B8">&#x421;&#x432;&#x44F;&#x437;&#x44C; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;</span></h3>
<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x430;&#x44F; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x43A;&#x43E;&#x43C;&#x43E;&#x440;&#x431;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;. &#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x430;&#x43A;&#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x437;&#x430;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430; &#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x437;-&#x437;&#x430; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x43E;&#x432; &#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x438;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x445;&#x43E;&#x43C; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;. &#x41F;&#x44B;&#x442;&#x430;&#x44F;&#x441;&#x44C; &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438; &#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x431;&#x435;&#x433;&#x430;&#x442;&#x44C; &#x43A; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44F; &#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;, &#x447;&#x442;&#x43E;, &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;. &#x415;&#x441;&#x442;&#x44C; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; 20&#xA0;% &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438; &#x43E;&#x442; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430;. &#x41E;&#x434;&#x43D;&#x43E; &#x438;&#x437; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;. &#x412; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x438;&#x437; 14 263 &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x443; 2,4&#xA0;% &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44E; &#x438; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x443; 16,6&#xA0;% &#x432;&#x44B;&#x44F;&#x432;&#x438;&#x43B;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44E;. &#x41F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x443; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;: &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; (33&#xA0;%),  (19&#xA0;%), &#x43F;&#x43E;&#x441;&#x442;&#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; (36&#xA0;%), &#x437;&#x43B;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; (18&#xA0;%), &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x441;&#x443;&#x438;&#x446;&#x438;&#x434;&#x430; &#x443; 23&#xA0;%. &#x412; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x438;&#x437; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E;, &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x43A;&#x43E;&#x43C;&#x43E;&#x440;&#x431;&#x438;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x43E;&#x43C;, &#x43F;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x432; 75&#xA0;%, 61&#xA0;% &#x438; 90&#xA0;% &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;.</p>
<p>&#x425;&#x43E;&#x442;&#x44F; &#x432; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435; DSM-IV &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439;, &#x435;&#x441;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C;&#x438; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; &#x438;&#x43B;&#x438; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C; , &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x43E;&#x442; &#x43E;&#x431;&#x43E;&#x438;&#x445; &#x43D;&#x435;&#x434;&#x443;&#x433;&#x43E;&#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;. &#x41E;&#x434;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x44F;&#x432;&#x438;&#x43B;&#x43E; &#x43A;&#x43E;&#x43C;&#x43E;&#x440;&#x431;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; 28&#xA0;% &#x43C;&#x435;&#x436;&#x434;&#x443; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C; &#x438; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439;.</p>
<p>&#x415;&#x441;&#x442;&#x44C; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435;, &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x430; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x441;&#x432;&#x44F;&#x437;&#x44C; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x441; &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x430; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;.&#x412;&#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x43A; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x447;&#x430;&#x449;&#x435; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x44B; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x433;&#x438;&#x43F;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x438;, &#x43D;&#x430; &#x444;&#x43E;&#x43D;&#x435; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x43E;&#x432;, &#x447;&#x435;&#x43C; &#x43D;&#x435; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439;.</p>

<p>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x430;&#x441;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;, &#x432;&#x435;&#x434;&#x443;&#x442;&#x441;&#x44F; &#x432; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x43C; &#x434;&#x438;&#x430;&#x43F;&#x430;&#x437;&#x43E;&#x43D;&#x435; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x439; &#x438; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x435;&#x439; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x43E;&#x442; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x434;&#x43E; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x43C; &#x435;&#x449;&#x451; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C; &#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x422;&#x435;&#x43A;&#x443;&#x449;&#x438;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x442; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x441; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x440;&#x435;&#x434;&#x44B;.</p>
<h3><span class="mw-headline" id=".D0.93.D0.B5.D0.BD.D0.B5.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.B8_.D1.81.D0.B5.D0.BC.D0.B5.D0.B9.D0.BD.D1.8B.D0.B5_.D1.84.D0.B0.D0.BA.D1.82.D0.BE.D1.80.D1.8B">&#x413;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x44B;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;</span></h3>
<p>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; , &#x447;&#x442;&#x43E; &#x440;&#x438;&#x441;&#x43A; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; 2-3 &#x440;&#x430;&#x437;&#x430;, &#x435;&#x441;&#x43B;&#x438; &#x43A;&#x442;&#x43E;-&#x43B;&#x438;&#x431;&#x43E; &#x438;&#x437; &#x431;&#x43B;&#x438;&#x436;&#x430;&#x439;&#x448;&#x438;&#x445; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x43B; &#x438;&#x43B;&#x438; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x44D;&#x442;&#x43E; &#x436;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;. &#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x437;-&#x437;&#x430; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;/&#x438;&#x43B;&#x438; &#x438;&#x437;-&#x437;&#x430; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x434;&#x435;&#x442;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x440;&#x430;&#x445;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x438;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435;&#x43C; &#x431;&#x43B;&#x438;&#x437;&#x43D;&#x435;&#x446;&#x43E;&#x432;, &#x443;&#x441;&#x44B;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x435;&#x43C;&#x44C;&#x44F;&#x43C;&#x438;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x435;&#x442; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439;, &#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x440;&#x438;&#x441;&#x43A; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x441;&#x442;&#x438; &#x44D;&#x442;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x430; 30-50&#xA0;% &#x432;&#x44B;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x432; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x432; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; , &#x447;&#x442;&#x43E; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x441;&#x430;&#x43C;&#x438; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, (Bruch and Heimberg, 1994; Caster et al., 1999), &#x438; &#x437;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;, &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x443; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x43D;&#x44B;&#x445; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x432; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x441; &#x437;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x443; &#x443;&#x441;&#x44B;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439; (Daniels and Plomin, 1985).</p>
<p>&#x427;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x430;&#x44F; &#x43E;&#x43F;&#x435;&#x43A;&#x430; &#x438;&#x43B;&#x438; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x430; &#x434;&#x435;&#x442;&#x435;&#x439; &#x432; &#x441;&#x435;&#x43C;&#x44C;&#x435; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x440;&#x438;&#x441;&#x43A; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;.</p>
<p>&#x41F;&#x430;&#x440;&#x430;&#x43B;&#x43B;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441; &#x44D;&#x442;&#x438;&#x43C;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43C;&#x435;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x443; &#x43D;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x445;. &#x41F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x2014; &#x43D;&#x435; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;, &#x430; &#x441;&#x43A;&#x43E;&#x440;&#x435;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x435; &#x438; &#x43E;&#x43F;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; 10-15&#xA0;% &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x44D;&#x442;&#x43E;&#x442; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x43C;&#x435;&#x43D;&#x442; &#x43F;&#x440;&#x438; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x44D;&#x442;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x440;&#x438;&#x441;&#x43A;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; (&#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;) &#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.92.D0.BB.D0.B8.D1.8F.D0.BD.D0.B8.D0.B5_.D0.BF.D1.80.D0.BE.D1.88.D0.BB.D1.8B.D1.85_.D1.8D.D0.BF.D0.B8.D0.B7.D0.BE.D0.B4.D0.BE.D0.B2_.D0.BE.D1.82.D1.80.D0.B8.D1.86.D0.B0.D1.82.D0.B5.D0.BB.D1.8C.D0.BD.D0.BE.D0.B3.D0.BE_.D0.BE.D0.BF.D1.8B.D1.82.D0.B0_.D0.BE.D0.B1.D1.89.D0.B5.D0.BD.D0.B8.D1.8F">&#x412;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x44B;&#x445; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x43E;&#x432; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x44B;&#x442;&#x430; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F;</span></h3>
<p>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x44B;&#x434;&#x443;&#x449;&#x438;&#x439; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43E;&#x43F;&#x44B;&#x442; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;,&#x432; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x443; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;. &#x423; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x44B; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x430; &#x447;&#x451;&#x442;&#x43A;&#x430;&#x44F; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x441;&#x432;&#x44F;&#x437;&#x44C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x43E;&#x439;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x441; &#x443;&#x43D;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x438;&#x43B;&#x438; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x435;&#x43C;, &#x438; &#x443;&#x445;&#x443;&#x434;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;. &#x418;&#x43C;&#x435;&#x435;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43E;&#x43F;&#x44B;&#x442;: &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x44B;&#x442;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x44B;&#x43C;. &#x421;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x43C;: &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#xAB;&#x432;&#x43B;&#x438;&#x442;&#x44C;&#x441;&#x44F;&#xBB; &#x432; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;, &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x432;&#x435;&#x440;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x434;&#x43E;&#x43B;&#x433;&#x438;&#x435; &#x433;&#x43E;&#x434;&#x44B; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x432;&#x43B;&#x438; (Beidel and Turner, 1998). &#x417;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x438; &#x438; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x435; &#x432; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x440;&#x435;&#x437;&#x44E;&#x43C;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x447;&#x451;&#x440;&#x43A;&#x438;&#x432;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x43A;&#x438;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x441; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x435;&#x43C; &#x441;&#x432;&#x435;&#x440;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;,&#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x44F; (Gilmartin, 1987). &#x41E;&#x434;&#x43D;&#x43E; &#x438;&#x437; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442; &#x441; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x438; &#x434;&#x435;&#x442;&#x438;, &#x43D;&#x435;&#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x435; &#x443; &#x441;&#x432;&#x435;&#x440;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x438;&#x43B;&#x438; &#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x445; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F;&#x445; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438; &#x438; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x446;&#x435;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;, &#x447;&#x435;&#x43C; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430;. &#x41E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x434;&#x435;&#x442;&#x438; &#x441; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x435;&#x439; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x44E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x44C; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x439; &#x43E;&#x442; &#x441;&#x432;&#x435;&#x440;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x438; &#x44D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;.</p>

<ul>
<li>&#x410;&#x433;&#x43E;&#x440;&#x430;&#x444;&#x43E;&#x431;&#x438;&#x44F;</li>
<li>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430;</li>
<li>&#x417;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;</li>
<li>&#x422;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;</li>
<li>&#x422;&#x430;&#x439;&#x434;&#x437;&#x438;&#x43D; &#x43A;&#x451;&#x444;&#x443;&#x441;&#x451;</li>
<li>&#x41A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; &#x43D;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;</li>
</ul>



<ul>
<li>&#x414;&#x436;. &#x423;. &#x411;&#x438;&#x438;&#x43A; &#xAB;&#x422;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x433; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;. &#x420;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;&#xBB;</li>
<li>&#x429;&#x435;&#x440;&#x431;&#x430;&#x442;&#x44B;&#x445; &#x42E;. &#x412;., &#x418;&#x432;&#x43B;&#x435;&#x432;&#x430; &#x415;.&#xA0;&#x418;.&#xA0;&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x44B; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430;, &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438; &#x438; &#x444;&#x43E;&#x431;&#x438;&#x439; / &#x42E;.&#xA0;&#x412;.&#xA0;&#x429;&#x435;&#x440;&#x431;&#x430;&#x442;&#x44B;&#x445;, &#x415;.&#xA0;&#x418;.&#xA0;&#x418;&#x432;&#x43B;&#x435;&#x432;&#x430;.&#xA0;&#x2014; &#x412;&#x43E;&#x440;&#x43E;&#x43D;&#x435;&#x436;: &#x418;&#x441;&#x442;&#x43E;&#x43A;&#x438;, 1998.&#xA0;&#x2014; 282 &#x441;. </li>
<li>&#x41F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x43D;&#x430;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x43F;&#x43E; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x431;&#x438;&#x438; &#x412;&#x441;&#x435;&#x43C;&#x438;&#x440;&#x43D;&#x43E;&#x439; &#x410;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x438; &#x41F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438;, &#x43F;&#x43E;&#x434;. &#x440;&#x435;&#x434;. &#x421;.&#xA0;&#x410;.&#xA0;&#x41C;&#x43E;&#x43D;&#x442;&#x433;&#x43E;&#x43C;&#x435;&#x440;&#x438; &#xAB;&#x421;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x44F;&#xBB;</li>
</ul>

<ul>

<li> (J.W. Beek. &#x41F;&#x43E;&#x441;&#x43E;&#x431;&#x438;&#x435; &#x43F;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438;. &#x41F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434; &#x441; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E;)&#xA0;</li>
</ul>






<p><i>Source - Wikipedia</i></p>