<h1>&#x428;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;</h1>

<p><b>&#x428;&#x438;&#x437;&#x43E;&#x301;&#x438;&#x434;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x301;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x301;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;</b> (&#x43E;&#x442; &#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#xAB;&#x440;&#x430;&#x441;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x44E;&#xBB; + -&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x435;, &#x43E;&#x442; &#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#xAB;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x438;&#x435;&#xBB;) (&#xA0;&#x2014; <i>&#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x301;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x301;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x301;&#x438;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430;</i>, <i>&#x448;&#x438;&#x437;&#x43E;&#x301;&#x438;&#x434;&#x43D;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x301;&#x44F;</i>)&#xA0;&#x2014; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x442;&#x44C; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x430;&#x441;&#x44B;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x438;&#x437;&#x43B;&#x438;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x442;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x437;&#x430;&#x43C;&#x44B;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x435;&#x431;&#x435;, &#x443;&#x445;&#x43E;&#x434;&#x430; &#x432; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x438;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43E;&#x432;: &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;, &#x434;&#x438;&#x441;&#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x441; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;, &#x43E;&#x431;&#x440;&#x430;&#x449;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x431;&#x435;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x44F;&#x437;&#x435;&#x439; &#x441; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x435; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x44B; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x432;&#x430;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43C;. &#x412;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x43E; &#x432; &#x41C;&#x41A;&#x411;-10 &#x438; DSM-5. &#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#xBB; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D; &#x42D;&#x440;&#x43D;&#x441;&#x442;&#x43E;&#x43C; &#x41A;&#x440;&#x435;&#x447;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#x432; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x44E; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x43F;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x443; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x445; &#x43A; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x43A;&#x430;&#x43C;.</p>




<h3><span class="mw-headline" id=".D0.9C.D0.9A.D0.91-10">&#x41C;&#x41A;&#x411;-10</span></h3>

<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x41C;&#x41A;&#x411;-10, &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x43E;&#x431;&#x449;&#x438;&#x445; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x438; &#x43F;&#x43B;&#x44E;&#x441; &#x43A; &#x43D;&#x438;&#x43C; &#x442;&#x440;&#x451;&#x445; &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x437; &#x43D;&#x438;&#x436;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432;:</p>
<ul>
<li>&#x43C;&#x430;&#x43B;&#x43E; &#x447;&#x442;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E;;</li>
<li>&#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43E;&#x442;&#x447;&#x443;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x430;&#x44F; &#x438;&#x43B;&#x438; &#x443;&#x43F;&#x43B;&#x43E;&#x449;&#x451;&#x43D;&#x43D;&#x430;&#x44F; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;;</li>
<li>&#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x442;&#x451;&#x43F;&#x43B;&#x44B;&#x435;, &#x43D;&#x435;&#x436;&#x43D;&#x44B;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43B;&#x44E;&#x434;&#x44F;&#x43C;, &#x440;&#x430;&#x432;&#x43D;&#x43E; &#x43A;&#x430;&#x43A; &#x438; &#x433;&#x43D;&#x435;&#x432;;</li>
<li>&#x441;&#x43B;&#x430;&#x431;&#x430;&#x44F; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x43A;&#x430;&#x43A; &#x43D;&#x430; &#x43F;&#x43E;&#x445;&#x432;&#x430;&#x43B;&#x443;, &#x442;&#x430;&#x43A; &#x438; &#x43D;&#x430; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443;;</li>
<li>&#x43D;&#x435;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441; &#x43A; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430;&#x43C; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43B;&#x438;&#x446;&#x43E;&#x43C; (&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44F; &#x432;&#x43E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;);</li>
<li>&#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43E;&#x437;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x438;&#x43D;&#x442;&#x440;&#x43E;&#x441;&#x43F;&#x435;&#x43A;&#x446;&#x438;&#x435;&#x439;;</li>
<li>&#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43D;&#x435;&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;;</li>
<li>&#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x447;&#x443;&#x442;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x43F;&#x440;&#x435;&#x432;&#x430;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43C; &#x438; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x43C;;</li>
<li>&#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x445; &#x434;&#x440;&#x443;&#x437;&#x435;&#x439; &#x438;&#x43B;&#x438; &#x434;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x44F;&#x437;&#x435;&#x439; (&#x438;&#x43B;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43B;&#x438;&#x448;&#x44C; &#x43E;&#x434;&#x43D;&#x43E;&#x439;) &#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x438;.</li>
</ul>
<p>&#x412;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F;:</p>
<ul>
<li>&#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x435;&#x43D;&#x441;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x447;&#x435;&#x440;&#x442; (&#xAB;&#x43C;&#x438;&#x43C;&#x43E;&#x437;&#x43E;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xBB; &#x441;&#x43E; &#x441;&#x432;&#x435;&#x440;&#x445;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x435;&#x439; &#x438; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x441; &#x430;&#x441;&#x442;&#x435;&#x43D;&#x43E;-&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x442;&#x438;&#x43F;&#x43E;&#x43C; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x439;);</li>
<li> &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434; &#x441; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43E;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432; &#x443;&#x437;&#x43A;&#x438;&#x445; &#x441;&#x444;&#x435;&#x440;&#x430;&#x445; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x441; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; (&#x441;&#x443;&#x445;&#x438;&#x43C;) &#x43F;&#x440;&#x430;&#x433;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C; &#x438; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x447;&#x435;&#x440;&#x442;&#x430;&#x43C;&#x438; &#x434;&#x435;&#x441;&#x43F;&#x43E;&#x442;&#x438;&#x437;&#x43C;&#x430;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x43C;&#x435;&#x436;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;.</li>
</ul>
<p>&#x418;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F;:</p>
<ul>
<li>&#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F; (F);</li>
<li>&#x448;&#x438;&#x437;&#x43E;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; (F);</li>
<li>&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x410;&#x441;&#x43F;&#x435;&#x440;&#x433;&#x435;&#x440;&#x430; (F);</li>
<li>&#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430; (F);</li>
<li>&#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; (F).</li>
</ul>
<h3><span class="mw-headline" id="DSM-IV_.D0.B8_DSM-5">DSM-IV &#x438; DSM-5</span></h3>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; DSM-IV &#x438; DSM-5, &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; <i>&#x43A;&#x43B;&#x430;&#x441;&#x442;&#x435;&#x440;&#x443; A</i> (&#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x44D;&#x43A;&#x441;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;). &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x441; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x449;&#x435;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43E;&#x442; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x432; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439; &#x432; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445; &#x43C;&#x435;&#x436;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;. &#x414;&#x43B;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x438;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x437; &#x43D;&#x438;&#x436;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x439; &#x437;&#x440;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x438; (&#x43E;&#x442; &#x432;&#x43E;&#x441;&#x435;&#x43C;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x438; &#x43B;&#x435;&#x442; &#x438; &#x441;&#x442;&#x430;&#x440;&#x448;&#x435;) &#x432; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;&#x445;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x43B;&#x43E; &#x43E;&#x431;&#x449;&#x438;&#x43C; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<ol>
<li>&#x41D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43E;&#x442; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x44B;&#x445;.</li>
<li>&#x41F;&#x43E;&#x447;&#x442;&#x438; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442; &#x443;&#x435;&#x434;&#x438;&#x43D;&#x451;&#x43D;&#x43D;&#x443;&#x44E; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</li>
<li>&#x421;&#x43B;&#x430;&#x431;&#x43E; &#x437;&#x430;&#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x43D;, &#x435;&#x441;&#x43B;&#x438; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x437;&#x430;&#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x43D;, &#x432; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445;.</li>
<li>&#x41F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43B;&#x438;&#x448;&#x44C; &#x43E;&#x442; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x447;&#x438;&#x441;&#x43B;&#x430; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43B;&#x438; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x43D;&#x438; &#x43E;&#x442; &#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442;.</li>
<li>&#x41D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x445; &#x434;&#x440;&#x443;&#x437;&#x435;&#x439; &#x438;&#x43B;&#x438; &#x442;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x449;&#x435;&#x439;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x431;&#x43B;&#x438;&#x436;&#x430;&#x439;&#x448;&#x438;&#x445; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432;.</li>
<li>&#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x451;&#x442; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x434;&#x443;&#x448;&#x43D;&#x44B;&#x43C; &#x43A; &#x43F;&#x43E;&#x445;&#x432;&#x430;&#x43B;&#x435; &#x438;&#x43B;&#x438; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x435;.</li>
<li>&#x41F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43E;&#x442;&#x440;&#x435;&#x448;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x443;&#x43F;&#x43B;&#x43E;&#x449;&#x451;&#x43D;&#x43D;&#x443;&#x44E; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</li>
</ol>
<p>&#x414;&#x43B;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x44D;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;, &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x438;&#x43B;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x441; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438;, &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;, &#x438; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x44F;&#x43C;&#x44B;&#x43C; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x442;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x438;&#x43B;&#x438; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x443;&#x434;&#x430;&#x43B;&#x438;&#x442;&#x44C; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x437; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x439; &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C; (DSM).</p>
<h3><span class="mw-headline" id=".D0.94.D0.B8.D1.84.D1.84.D0.B5.D1.80.D0.B5.D0.BD.D1.86.D0.B8.D0.B0.D0.BB.D1.8C.D0.BD.D1.8B.D0.B9_.D0.B4.D0.B8.D0.B0.D0.B3.D0.BD.D0.BE.D0.B7">&#x414;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;</span></h3>
<p>&#x428;&#x438;&#x437;&#x43E;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435;&#x43C; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x438;&#x43B;&#x438; &#x43F;&#x435;&#x440;&#x446;&#x435;&#x43F;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x43A;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x438;. &#x41F;&#x440;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435; (F21) &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438; &#x441;&#x435;&#x43D;&#x441;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43D;&#x438;&#x437;&#x43A;&#x430;&#x44F; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x44B; &#x441;&#x443;&#x431;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F;.</p>
<p>&#x41F;&#x430;&#x440;&#x430;&#x43D;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438; &#x43F;&#x430;&#x440;&#x430;&#x43D;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x43C; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C;. &#x41A; &#x442;&#x43E;&#x43C;&#x443; &#x436;&#x435;, &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x441; &#x43F;&#x430;&#x440;&#x430;&#x43D;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x432;&#x43E;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x430;&#x441;&#x44B;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;, &#x438; &#x447;&#x430;&#x449;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x446;&#x438;&#x44E;.</p>
<p>&#x42D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x435; (&#x443;&#x43A;&#x43B;&#x43E;&#x43D;&#x44F;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F;, &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x44E;&#x449;&#x435;&#x435;) &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x43E;&#x439; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x44C;&#x44E;, &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x441; &#x44D;&#x442;&#x438;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x437;&#x430;&#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x432; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43E;&#x432;, &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x451; &#x43E;&#x434;&#x438;&#x43D;&#x43E;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;, &#x438; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x44B; &#x43A; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E;. &#x415;&#x441;&#x43B;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x432; &#x431;&#x435;&#x441;&#x435;&#x434;&#x435; &#x441; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C; &#x432;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x438; &#x43E; &#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x445;&#x43E;&#x43C; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445;, &#x442;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x443;&#x43A;&#x43B;&#x43E;&#x43D;&#x44F;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x435;&#x43D;.</p>

<h3><span class="mw-headline" id=".D0.9F.D1.81.D0.B8.D1.85.D0.BE.D0.B0.D0.BD.D0.B0.D0.BB.D0.B8.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B0.D1.8F">&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F;</span></h3>
<p>&#x412; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x435; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x441; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x43C; &#x442;&#x438;&#x43F;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x441; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x442;&#x438;&#x43F;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; (&#x447;&#x442;&#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x430;&#x43A;&#x446;&#x435;&#x43D;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x43C; &#x432; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;) &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;, &#x43D;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x431;&#x443;&#x434;&#x443;&#x442; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F;.</p>
<p>&#x421;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x430; &#x43E;&#x43F;&#x43E;&#x440;&#x430; &#x43D;&#x430; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x43E;&#x435; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#xA0;&#x2014; &#x443;&#x445;&#x43E;&#x434; &#x432;&#x43E; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x439; &#x43C;&#x438;&#x440;, &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x438;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x449;&#x438;&#x442; &#x434;&#x43B;&#x44F; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x442;&#x44C; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x433;&#x43E;, &#x43D;&#x435; &#x442;&#x435;&#x440;&#x44F;&#x44F; &#x441; &#x43D;&#x438;&#x43C; &#x441;&#x432;&#x44F;&#x437;&#x44C;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x435; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x443;&#x431;&#x43B;&#x438;&#x43C;&#x430;&#x446;&#x438;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x43B;&#x43E;&#x434;&#x44B; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x43E;&#x439; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x430;.</p>
<p>&#x41F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43D;&#x444;&#x43B;&#x438;&#x43A;&#x442;, &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43D;&#x443;&#x44E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43B;&#x435;&#x436;&#x438;&#x442; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x441;&#x431;&#x43B;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;/&#x43E;&#x442;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x428;&#x438;&#x437;&#x43E;&#x438;&#x434; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x432;&#x44B;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x434;&#x438;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x44E; &#x441; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;, &#x438;&#x437;-&#x437;&#x430; &#x447;&#x435;&#x433;&#x43E; &#x432;&#x435;&#x447;&#x43D;&#x43E; &#x436;&#x430;&#x436;&#x434;&#x435;&#x442; &#x431;&#x43B;&#x438;&#x437;&#x43E;&#x441;&#x442;&#x438;. &#x412;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x442;&#x435;&#x43C;, &#x431;&#x43B;&#x438;&#x437;&#x43E;&#x441;&#x442;&#x44C; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x433;&#x440;&#x430;&#x43D;&#x438;&#x446; &#x438; &#x43F;&#x43E;&#x433;&#x43B;&#x43E;&#x449;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x437;&#x430;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x430; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C; &#x434;&#x438;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x44E;, &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x414;&#x43B;&#x44F; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x430; &#x44D;&#x43A;&#x441;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x438;&#x433;&#x43D;&#x43E;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x43E;&#x440;&#x43C;. &#x41E;&#x434;&#x43D;&#x43E; &#x438;&#x437; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x44D;&#x442;&#x43E;&#x439; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x44B; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#xAB;&#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x44C;&#xBB; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#xAB;&#x43F;&#x43E;&#x433;&#x43B;&#x43E;&#x449;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xBB;. &#x428;&#x438;&#x437;&#x43E;&#x438;&#x434; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x435; &#x432;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x438; &#x432; &#x43A;&#x430;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x43C;&#x43A;&#x438;.</p>
<p>&#x417;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x430; &#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x447;&#x438;&#x432;&#x44B;&#x445; &#x434;&#x432;&#x43E;&#x439;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43D;&#x438;&#x439; &#x43D;&#x430; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x435; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>

<h3><span class="mw-headline" id=".D0.9F.D1.81.D0.B8.D1.85.D0.BE.D0.B0.D0.BD.D0.B0.D0.BB.D0.B8.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B0.D1.8F_2">&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F;</span></h3>
<p>&#x422;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;, &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x43E;&#x432;. &#x41E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x442;&#x44C;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434; &#x434;&#x438;&#x430;&#x43B;&#x43E;&#x433;&#x430; &#x441; &#x43A;&#x43B;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x43D;&#x430; &#x430;&#x431;&#x441;&#x442;&#x440;&#x430;&#x43A;&#x442;&#x43D;&#x43E;-&#x442;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C;, &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x43E;&#x442;&#x43E;&#x440;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43E;&#x442; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41A; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x44B; &#x441;&#x430;&#x43C;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x44B;, &#x438; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x443;&#x432;&#x43B;&#x435;&#x447;&#x44C;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x43C;&#x430;&#x43D;&#x435;&#x440;&#x43E;&#x439; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x435;&#x43C; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x442; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43B;&#x438;&#x435;&#x43D;&#x442;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x43D; &#xAB;&#x438;&#x437;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x43B;&#x441;&#x44F; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#xBB;&#xA0;&#x2014; &#x43D;&#x435;&#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43C;&#x43E;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;, &#x43D;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44C; &#x43D;&#x435;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x440;&#x43D;&#x44B;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43B;&#x438;&#x435;&#x43D;&#x442;&#x430;, &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43E;&#x43C; &#x43A;&#x430;&#x43A; &#x43D;&#x435; &#x44D;&#x43C;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x439;, &#x43D;&#x435; &#x437;&#x430;&#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432; &#x43D;&#x451;&#x43C;.</p>
<p>&#x41E;&#x431;&#x449;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x441; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x43C; &#x43A;&#x43B;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43C;, &#x43A;&#x430;&#x441;&#x430;&#x44E;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x443;&#x435;&#x43C;&#x43E;, &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x43E;&#x432; &#x434;&#x438;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43A;&#x43B;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x438; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x43E;&#x43C;.</p>
<p>&#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;. &#x428;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x44B; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x43F;&#x43B;&#x43E;&#x445;&#x43E; &#x432;&#x43E;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x432; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x44D;&#x43C;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x441; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x43E;&#x43C; &#x438; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x439; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x438; &#x43A; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E;.</p>
<h3><span class="mw-headline" id=".D0.9C.D0.B5.D0.B4.D0.B8.D0.BA.D0.B0.D0.BC.D0.B5.D0.BD.D1.82.D0.BE.D0.B7.D0.BD.D0.B0.D1.8F">&#x41C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x430;&#x44F;</span></h3>
<p>&#x41F;&#x440;&#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43E;&#x442;&#x447;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438;, &#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44E; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43E;&#x432; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;, &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x430;&#x43D;&#x442;&#x438;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;: &#x43C;&#x430;&#x43B;&#x44B;&#x435; &#x434;&#x43E;&#x437;&#x44B; &#x440;&#x438;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x434;&#x43E;&#x43D;&#x430; (0,5&#x2014;1 &#x43C;&#x433;), &#x43E;&#x43B;&#x430;&#x43D;&#x437;&#x430;&#x43F;&#x438;&#x43D;&#x430; (2,5&#x2014;5 &#x43C;&#x433;). &#x41F;&#x440;&#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xA0;&#x2014; &#x442;&#x440;&#x438;&#x446;&#x438;&#x43A;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x44B; &#x438;&#x43B;&#x438; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x44B; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x441;&#x435;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x430; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; (&#x421;&#x418;&#x41E;&#x417;&#x421;), &#x431;&#x435;&#x442;&#x430;-&#x430;&#x434;&#x440;&#x435;&#x43D;&#x43E;&#x431;&#x43B;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x44B;, &#x43C;&#x430;&#x43B;&#x44B;&#x435; &#x434;&#x43E;&#x437;&#x44B; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x434;&#x438;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;&#x43E;&#x432;. &#x41F;&#x440;&#x438; &#x430;&#x43D;&#x433;&#x435;&#x434;&#x43E;&#x43D;&#x438;&#x438; &#x438; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43B;&#x438;&#x431;&#x438;&#x434;&#x43E;&#xA0;&#x2014; &#x431;&#x443;&#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x43E;&#x43D; (100&#x2014;400 &#x43C;&#x433;) &#x438;&#x43B;&#x438;  (200&#x2014;500 &#x43C;&#x433;).</p>

<p>&#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433; &#x422;&#x435;&#x43E;&#x434;&#x43E;&#x440; &#x41C;&#x438;&#x43B;&#x43B;&#x43E;&#x43D; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x43B; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x438;&#x43F;&#x430; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41B;&#x438;&#x446;&#x43E;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B;:</p>
<table class="wikitable">
<tr>
<th>&#x41F;&#x43E;&#x434;&#x442;&#x438;&#x43F;</th>
<th>&#x425;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x430;</th>
</tr>
<tr>
<td>&#x412;&#x44F;&#x43B;&#x44B;&#x439; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434; (Languid schizoid): &#x441; &#x43F;&#x440;&#x438;&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x447;&#x435;&#x440;&#x442;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x43B;&#x438;&#x446; &#x441; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;</td>
<td>&#x421; &#x44F;&#x440;&#x43A;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x447;&#x440;&#x435;&#x437;&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x43E; &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x43C; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;; &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x435; &#x444;&#x43B;&#x435;&#x433;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x439;, &#x430;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x439;, &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x443;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C;, &#x43C;&#x435;&#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;, &#x432;&#x44F;&#x43B;&#x44B;&#x439;, &#x438;&#x441;&#x442;&#x43E;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x439;, &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439;.</td>
</tr>
<tr>
<td>&#x414;&#x438;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434; (Remote schizoid): &#x441; &#x43F;&#x440;&#x438;&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x447;&#x435;&#x440;&#x442;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x43B;&#x438;&#x446; &#x441; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x448;&#x438;&#x437;&#x43E;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;</td>
<td>&#x41E;&#x431;&#x43E;&#x441;&#x43E;&#x431;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439;, &#x43E;&#x442;&#x433;&#x43E;&#x440;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43E;&#x442; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;; &#x437;&#x430;&#x43C;&#x43A;&#x43D;&#x443;&#x442;&#x44B;&#x439;, &#x43E;&#x434;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x439;, &#x438;&#x437;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x435;&#x437; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;, &#x440;&#x430;&#x437;&#x43E;&#x431;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x439;, &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x439; &#x437;&#x430;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x437; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x431;&#x435;&#x441;&#x446;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x440;&#x435;&#x439;&#x444;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x43F;&#x43E; &#x43E;&#x43A;&#x435;&#x430;&#x43D;&#x443; &#x436;&#x438;&#x437;&#x43D;&#x438;; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x435; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441; &#x442;&#x440;&#x443;&#x434;&#x43E;&#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;.</td>
</tr>
<tr>
<td>&#x414;&#x435;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434; (Depersonalized schizoid): &#x441; &#x43F;&#x440;&#x438;&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x447;&#x435;&#x440;&#x442;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x43B;&#x438;&#x446; &#x441; &#x448;&#x438;&#x437;&#x43E;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;</td>
<td>&#x420;&#x430;&#x437;&#x43E;&#x431;&#x449;&#x451;&#x43D; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x441; &#x441;&#x430;&#x43C;&#x438;&#x43C; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x438; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x441;&#x432;&#x43E;&#x451; &#xAB;&#x44F;&#xBB; &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x447;&#x442;&#x43E; &#x431;&#x435;&#x441;&#x43F;&#x43B;&#x43E;&#x442;&#x43D;&#x43E;&#x435;, &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x435;; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x441;&#x432;&#x43E;&#x451; &#x442;&#x435;&#x43B;&#x43E; &#x438; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;, &#x440;&#x430;&#x441;&#x449;&#x435;&#x43F;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;, &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;, &#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x440;&#x443;&#x433; &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;.</td>
</tr>
<tr>
<td>&#x411;&#x435;&#x437;&#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434; (Affectless schizoid): &#x441; &#x43F;&#x440;&#x438;&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x447;&#x435;&#x440;&#x442;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x43B;&#x438;&#x446; &#x441; &#x430;&#x43D;&#x430;&#x43D;&#x43A;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;</td>
<td>&#x42D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x43D;&#x44B;&#x439;, &#x441;&#x443;&#x445;&#x43E;&#x439;, &#x43D;&#x435;&#x43E;&#x442;&#x437;&#x44B;&#x432;&#x447;&#x438;&#x432;&#x44B;&#x439;, &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x441;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x43D;&#x44B;&#x439;, &#x431;&#x435;&#x437;&#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x439;, &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x443;&#x442;&#x438;&#x43C;&#x44B;&#x439;, &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x431;&#x443;&#x434;&#x438;&#x43C;&#x44B;&#x439;, &#x431;&#x435;&#x437;&#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x439;, &#x443;&#x433;&#x440;&#x44E;&#x43C;&#x44B;&#x439;; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x435;&#x445; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43E; &#x43A; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C;&#x443;.</td>
</tr>
</table>

<p>&#x428;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x443; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;. &#x41F;. &#x411;. &#x413;&#x430;&#x43D;&#x43D;&#x443;&#x448;&#x43A;&#x438;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x439; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x448;&#x438;&#x437;&#x43E;&#x438;&#x434;&#x43E;&#x432; &#x432; &#x441;&#x435;&#x43C;&#x44C;&#x44F;&#x445; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x43A;&#x43E;&#x432;.</p>



<ul>

<li>&#x410;.&#xA0;&#x41D;.&#xA0;&#x411;&#x443;&#x43D;&#x435;&#x435;&#x432;. . &#x416;&#x443;&#x440;&#x43D;&#x430;&#x43B; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438;.&#x2116;&#xA0;2. &#x41C;-&#x41F;&#x442;&#x433;. 1923&#xA0;&#x433;.</li>
</ul>







<p><i>Source - Wikipedia</i></p>