<h1>&#x421;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;</h1>


<p><b>&#x421;&#x43E;&#x301;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x301;&#x447;</b> (<i>&#x441;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x443;&#x301;&#x43F;&#x43E;&#x440;</i>)&#xA0;&#x2014; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447; &#x43C;&#x44B;&#x448;&#x446; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x434;&#x43E; &#x437;&#x430;&#x441;&#x44B;&#x43F;&#x430;&#x43D;&#x438;&#x44F;, &#x438;&#x43B;&#x438; &#x436;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x434;&#x43E; &#x435;&#x433;&#x43E; &#x441;&#x43F;&#x430;&#x434;&#x430;. &#x42D;&#x442;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E; &#x441;&#x43E;&#x43C;&#x43D;&#x430;&#x43C;&#x431;&#x443;&#x43B;&#x438;&#x437;&#x43C;&#x443;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447; &#x43C;&#x44B;&#x448;&#x446; &#x43D;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x432;&#x43E; &#x441;&#x43D;&#x435;, &#x438; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x443; 7&#xA0;% &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x43E; &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439; (45&#x2014;50&#xA0;%).</p>
<p>&#x42D;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x431;&#x43E;&#x434;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x441;&#x43D;&#x43E;&#x43C;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x430;&#x442;&#x43E;&#x43D;&#x438;&#x435;&#x439; (&#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x430;&#x44F; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x44C;). &#x41E;&#x43D;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x436;&#x443;&#x442;&#x43A;&#x438;&#x43C;&#x438; &#x438; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x437;&#x43B;&#x43E;&#x443;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x432; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x438;), &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43D;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x440;&#x435;&#x430;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x437;-&#x437;&#x430; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x430; &#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x439; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x442;&#x43E;&#x43A;, &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x439; &#x447;&#x435;&#x440;&#x435;&#x437; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x44E;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x442;&#x435;&#x43B;&#x430;).</p>
<p>&#x41D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; <i>&#x441;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;</i> (&#x43A;&#x430;&#x43A; &#x438; <i>&#x441;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x443;&#x43F;&#x43E;&#x440;</i>) &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x41C;&#x41A;&#x411;-10 &#x438; &#x43D;&#x435; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x445; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F;&#x445;. &#x421;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x43F;&#x443;&#x442;&#x430;&#x442;&#x44C; &#x441; &#x43D;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x443;&#x436;&#x430;&#x441;&#x43E;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x43E;&#x439; &#x43F;&#x430;&#x440;&#x430;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438;, &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;.</p>




<p>&#x424;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x43E; &#x43A; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x444;&#x430;&#x437;&#x44B; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430;. &#x411;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x43C;&#x44B;&#x441;&#x43B; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x430; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x444;&#x430;&#x437;&#x44B; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x43D;&#x430;. &#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x446;&#x438;&#x43A;&#x43B;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x43A; &#x441;&#x43E;&#x43C;&#x43D;&#x430;&#x43C;&#x431;&#x443;&#x43B;&#x438;&#x437;&#x43C;&#x443;, &#x43D;&#x43E; &#x443; &#x43B;&#x44E;&#x434;&#x435;&#x439;-&#xAB;&#x43B;&#x443;&#x43D;&#x430;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#xBB; &#x441;&#x430;&#x43C; &#x43F;&#x43E; &#x441;&#x435;&#x431;&#x435; &#x441;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x43E;&#x442; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x43C;&#x43D;&#x430;&#x43C;&#x431;&#x443;&#x43B;&#x438;&#x437;&#x43C;&#x430;. &#x41F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x43D;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F; (&#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x435;&#x43C;), &#x433;&#x438;&#x43F;&#x43E;&#x43A;&#x430;&#x43B;&#x435;&#x43C;&#x438;&#x44F;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;.</p>
<p>&#x421;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x434;&#x432;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x441;&#x435;&#x43A;&#x443;&#x43D;&#x434; &#x434;&#x43E; 2 &#x43C;&#x438;&#x43D;&#x443;&#x442;. &#x41E;&#x43D; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x435;&#x43D;, &#x43D;&#x43E;, &#x43F;&#x43E; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;, &#x431;&#x435;&#x437;&#x432;&#x440;&#x435;&#x434;&#x435;&#x43D;. &#x412; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43E;&#x43D; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438; &#x437;&#x430;&#x441;&#x44B;&#x43F;&#x430;&#x43D;&#x438;&#x438;, &#x432; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x43E;&#x43C; &#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x444;&#x430;&#x437;&#x443; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430; (&#x43F;&#x440;&#x438; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x437;&#x430;&#x441;&#x44B;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#x43C;&#x43E;&#x437;&#x433; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44E; &#x431;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x435;&#x43A;&#x443;&#x43D;&#x434; &#x434;&#x43E; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x430;, &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;, &#x43A;&#x430;&#x43A; &#x437;&#x430;&#x441;&#x44B;&#x43F;&#x430;&#x435;&#x442;). &#x422;&#x430;&#x43A;&#x43E;&#x439; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438;, &#x438;&#x43B;&#x438;, &#x441;&#x43A;&#x43E;&#x440;&#x435;&#x435;, &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x43C; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x445;&#x435;&#x43C;&#x44B; &#x442;&#x435;&#x43B;&#x430; &#x438; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x438;&#x43A;&#x438; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x448;&#x435;&#x432;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x43C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434; &#x43E;&#x442; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &#x43A; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x434;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x431;&#x435;&#x441;&#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E; &#x434;&#x43E;&#x43B;&#x433;&#x43E;). &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#xAB;&#x43C;&#x443;&#x445;&#x438;&#xBB;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x435;&#x431;&#x430;&#x43D;&#x438;&#x44F; (&#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x438;&#x43B;&#x43B;&#x44E;&#x437;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F;) &#x432; &#x443;&#x448;&#x430;&#x445; &#x432;&#x434;&#x440;&#x443;&#x433; &#x440;&#x435;&#x437;&#x43A;&#x43E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x438;&#x434;&#x435; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43A;&#x443;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430; &#x438; &#x433;&#x440;&#x43E;&#x43C;&#x43A;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43B;&#x430;&#x432;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x44F; &#x432; &#xAB;&#x431;&#x435;&#x43B;&#x44B;&#x439; &#x448;&#x443;&#x43C;&#xBB; (&#x437;&#x432;&#x43E;&#x43D; &#x432; &#x443;&#x448;&#x430;&#x445;) &#x441; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x432;&#x43E;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#xAB;&#x43F;&#x438;&#x441;&#x43A;&#x430;&#xBB;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x442;&#x44C; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x431;&#x43E;&#x434;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x442;&#x438;&#x448;&#x438;&#x43D;&#x435;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435;.</p>
<p>&#x412;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x438; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x441;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x430; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438;. &#x41E;&#x43D;&#x430; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438; &#x43A;&#x430;&#x43A; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x437;&#x440;&#x430;&#x441;&#x441;&#x443;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430; (&#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x44C; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;, &#x432;&#x43F;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x43B;&#x435;&#x442;&#x430;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x43E;&#x43D;, &#x43A;&#x43E;&#x448;&#x43C;&#x430;&#x440;&#x44B; &#x438; &#x430;&#x443;&#x434;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x447;&#x44C;&#x435;&#x433;&#x43E;-&#x442;&#x43E; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x430;, &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x432;&#x431;&#x43B;&#x438;&#x437;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x435;&#x439;, &#x432;&#x440;&#x430;&#x436;&#x434;&#x435;&#x431;&#x43D;&#x43E;&#x439; &#x441;&#x443;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x438;), &#x443;&#x434;&#x443;&#x448;&#x44C;&#x44F; &#x438; &#x43D;&#x435;&#x445;&#x432;&#x430;&#x442;&#x43A;&#x438; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x430;, &#x434;&#x435;&#x437;&#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;, &#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x43B;&#x430; (&#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x440;&#x430;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x43E;&#x43A;&#x430; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439;, &#x445;&#x43E;&#x442;&#x44F; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435; &#x43B;&#x435;&#x436;&#x438;&#x442; &#x43D;&#x430; &#x43C;&#x435;&#x441;&#x442;&#x435;), &#x443;&#x447;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;&#x431;&#x438;&#x435;&#x43D;&#x438;&#x44F;. &#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E; &#x43B;&#x44E;&#x434;&#x438; &#x441;&#x438;&#x43B;&#x44F;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F;, &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x441;&#x442;&#x43E;&#x43D; &#x438;&#x43B;&#x438; &#x432;&#x437;&#x434;&#x451;&#x440;&#x433;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x435; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x440;&#x44B;&#x432;&#x43E;&#x43C;. &#x427;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438; &#x441;&#x43D;&#x435; &#x43D;&#x430; &#x441;&#x43F;&#x438;&#x43D;&#x435; (&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x433;&#x440;&#x443;&#x434;&#x43D;&#x443;&#x44E; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x443; &#x438; &#x434;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x443;&#x442;&#x438;) &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x43E;&#x442;&#x451;&#x43A;&#x43E;&#x43C; &#x440;&#x443;&#x43A;, &#x437;&#x430;&#x434;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x44B;&#x448;&#x435; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;. &#x420;&#x435;&#x436;&#x435; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x441;&#x43D;&#x435; &#x43D;&#x430; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x435;, &#x441; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x432; &#x43F;&#x43E;&#x434;&#x443;&#x448;&#x43A;&#x443;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x43F;&#x43E;&#x434;&#x430;&#x451;&#x442; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B; &#x43E; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x43D;&#x435;&#x445;&#x432;&#x430;&#x442;&#x43A;&#x43E;&#x439; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x430;. &#x421;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x43D;&#x430; &#x432; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43B;&#x451;&#x436;&#x430; &#x43D;&#x430; &#x431;&#x43E;&#x43A;&#x443; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x447;&#x430;&#x441;&#x442;&#x43E;.</p>
<p>&#x411;&#x43B;&#x43E;&#x43A;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447; &#x43F;&#x43E; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x43B;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43B;&#x438;&#x448;&#x44C; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x43C; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x438; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x441;&#x435;&#x43A;&#x443;&#x43D;&#x434;&#x44B; &#x438; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x430; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43D;&#x430;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;, &#x432;&#x435;&#x434;&#x44F; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x436;&#x438;&#x43C; &#x441;&#x43D;&#x430;, &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435;, &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x432; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;, &#x437;&#x43B;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x44F; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x438; &#x43D;&#x430; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x443;&#x44E; &#x43C;&#x430;&#x441;&#x441;&#x443;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x441;&#x43D;&#x43E;&#x43C;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F; &#x441;&#x435;&#x430;&#x43D;&#x441; &#x439;&#x43E;&#x433;&#x438;.</p>
<p>&#x421;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43E;&#x43A; &#x443; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43E;&#x442; 12 &#x434;&#x43E; 30 &#x43B;&#x435;&#x442;, &#x43D;&#x43E; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43D;&#x435; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43D;&#x435; &#x44D;&#x442;&#x43E;&#x439; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x438;, &#x437;&#x430; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439;.</p>

<p>&#x41F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x443;, &#x438;&#x437;&#x443;&#x447;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x410;&#x43B;&#x43B;&#x430;&#x43D;&#x43E;&#x43C; &#x427;&#x435;&#x439;&#x43D;&#x43E;&#x43C; &#x438; &#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x433;&#x430;&#x43C;&#x438; &#x438;&#x437; &#x43A;&#x430;&#x43D;&#x430;&#x434;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430; &#x423;&#x43E;&#x442;&#x435;&#x440;&#x43B;&#x443;. &#x421;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F;&#x445;, &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D;, &#x431;&#x44B;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x44B; &#x43D;&#x430; &#x442;&#x440;&#x438; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B;:</p>
<ul>
<li>&#xAB;&#x43E;&#x449;&#x443;&#x449;&#x430;&#x435;&#x43C;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435;&#xBB;, &#x441;&#x442;&#x440;&#x430;&#x445;, &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438; &#x441;&#x43B;&#x443;&#x445;&#x43E;&#x432;&#x44B;&#x435; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438;</li>
<li>&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x433;&#x440;&#x443;&#x434;&#x44C;, &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x431;&#x43E;&#x43B;&#x44C;</li>
<li>&#xAB;&#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x44B;&#x435; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F;&#xBB;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x43E;&#x43B;&#x435;&#x442;, &#x432;&#x43D;&#x435;&#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x43E;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x43B;&#x430;&#x436;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x430;.</li>
</ul>
<p>&#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438; &#x441;&#x442;&#x440;&#x430;&#x445;. &#x424;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x438;&#x43A;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x444;&#x430;&#x437;&#x44B; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430;, &#x430; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438;&#xA0;&#x2014; &#x441; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x43E;&#x439; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x445; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x439;. &#x414;&#x440;&#x443;&#x433;&#x430;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x430;, &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x432;&#x438;&#x445;&#x440;&#x44C; &#x438;&#x43B;&#x438; &#x442;&#x443;&#x43D;&#x43D;&#x435;&#x43B;&#x44C;, &#x43F;&#x43E;&#x434;&#x44A;&#x435;&#x43C;&#x430;, &#x43F;&#x43E;&#x435;&#x437;&#x434;&#x43A;&#x438; &#x432; &#x43B;&#x438;&#x444;&#x442;&#x435; &#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432;&#x435;&#x441;&#x442;&#x438;&#x431;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;. &#x410;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x444;&#x430;&#x437;&#x44B; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430;, &#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x442;&#x435;&#x43B;&#x430; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x43E; &#x441;&#x43D;&#x43E;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x43E;&#x43B;&#x435;&#x442; &#x438;&#xA0;&#x442;.&#xA0;&#x434;. &#x412;&#x43D;&#x435;&#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D;&#x443; &#x441;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x430;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x445;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x438;&#x43B;&#x43B;&#x44E;&#x437;&#x438;&#x435;&#x439; &#xAB;&#x43F;&#x43E;&#x445;&#x438;&#x449;&#x435;&#x43D;&#x438;&#x44F;&#xBB;, &#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x440;&#x44F;&#x434;&#x430; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x430;&#x442;&#x43E;&#x43D;&#x438;&#x44F; &#x438; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x44B;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x444;&#x430;&#x437;&#x44B; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430; &#x43F;&#x440;&#x438; &#x441;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x435; &#x434;&#x435;&#x43B;&#x430;&#x44E;&#x442; &#x44D;&#x442;&#x43E;&#x442; &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x433;&#x430;&#x434;&#x43A;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x430;&#x440;&#x430;&#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x439; &#x438; &#x432;&#x435;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#xAB;&#x43F;&#x43E;&#x445;&#x438;&#x449;&#x435;&#x43D;&#x438;&#x439; &#x438;&#x43D;&#x43E;&#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;&#x44F;&#x43D;&#x430;&#x43C;&#x438;&#xBB;, &#xAB;&#x43B;&#x44E;&#x434;&#x435;&#x439;-&#x442;&#x435;&#x43D;&#x435;&#x439;&#xBB; &#x438;&#x437; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B;.</p>
<p>&#x427;&#x435;&#x439;&#x43D; &#x432;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x443;, &#x447;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x443;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441;&#x43E; &#xAB;&#x441;&#x432;&#x435;&#x440;&#x445;&#x431;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;&#xBB; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x443;&#x433;&#x440;&#x43E;&#x437;&#x443; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x43D;&#x430;.</p>
<p>&#x41A;&#x430;&#x43A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x441;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x447;&#x430;&#x449;&#x435; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x43C; &#x441;&#x43D;&#x435;, &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;, &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x435;&#x43C;&#x443;, &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F;: &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;, &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x414;&#x43B;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x430;, &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x44E;&#x442; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;, &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x436;&#x438;&#x43C;&#x430; &#x441;&#x43D;&#x430; &#x438; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x430; &#x43F;&#x438;&#x449;&#x438;.</p>
<p>&#x41A;&#x435;&#x432;&#x438;&#x43D; &#x41D;&#x435;&#x43B;&#x44C;&#x441;&#x43E;&#x43D;, &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433; &#x438;&#x437; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430; &#x41B;&#x435;&#x43A;&#x441;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x430; (&#x41A;&#x435;&#x43D;&#x442;&#x443;&#x43A;&#x43A;&#x438;), &#x438; &#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x433;&#x438; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x432;&#x44F;&#x437;&#x435;&#x439; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D;&#x430;&#x43C;&#x438; &#x432;&#x43D;&#x435;&#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x441;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x43E;&#x43C; &#x438; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E;&#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B;&#x438; &#x432;&#x44B;&#x432;&#x43E;&#x434;, &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x437;&#x433; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D; &#x43A; &#x44D;&#x442;&#x438;&#x43C; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C;, &#x432;&#x43D;&#x435;&#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x43E;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438; &#x441;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x435; &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x435; &#x43D;&#x430; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x438; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E;&#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x438;.</p>

<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x442;&#x430;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447; &#x434;&#x43B;&#x44F; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430; &#x432;&#x43D;&#x435;&#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x43E;&#x43F;&#x44B;&#x442; &#x431;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43F;&#x443;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x43C;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x43E;&#x432; &#xAB;&#x43F;&#x43E;&#x43A;&#x438;&#x434;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x451; &#x442;&#x435;&#x43B;&#x43E;&#xBB; &#x441; &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x441;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x443; &#x432;&#x43D;&#x435;&#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41F;&#x43E; &#x438;&#x445; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x44B; &#x43E;&#x431;&#x443;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x438; &#x43D;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x430; &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;.</p>


<p>&#x412; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438; &#x44D;&#x442;&#x43E; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x434;&#x43E;&#x43C;&#x43E;&#x432;&#x44B;&#x43C;, &#x43C;&#x430;&#x440;&#x43E;&#x439;, &#x43A;&#x438;&#x43A;&#x438;&#x43C;&#x43E;&#x440;&#x43E;&#x439; &#x438; &#x43D;&#x43E;&#x447;&#x43D;&#x438;&#x446;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x44C;&#x44F;&#x43C;, &#x432;&#x441;&#x43A;&#x430;&#x43A;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443; &#x43D;&#x430; &#x433;&#x440;&#x443;&#x434;&#x44C; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x43E; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x43B;&#x438;&#x431;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x44B;&#x445; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;&#x445;.</p>
<p>&#x412; &#x43C;&#x443;&#x441;&#x443;&#x43B;&#x44C;&#x43C;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x434;&#x436;&#x438;&#x43D;&#x43D;&#x43E;&#x432;.</p>
<p>&#x412; &#x447;&#x443;&#x432;&#x430;&#x448;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x438;&#x444;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x435;&#x441;&#x442;&#x44C; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#xA0;&#x2014; &#x412;&#x443;&#x431;&#x430;&#x440;, &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x432; &#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43E;&#x432;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x441; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438; &#x441;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x430;. &#x412; &#x43A;&#x430;&#x43B;&#x43C;&#x44B;&#x446;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438; &#x44D;&#x442;&#x43E; &#x437;&#x43B;&#x43E;&#x439; &#x434;&#x443;&#x445; &#x425;&#x430;&#x440; &#x414;&#x430;&#x440;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x434;&#x443;&#x448;&#x438;&#x442; &#x432;&#x43E; &#x441;&#x43D;&#x435; &#x438; &#x43D;&#x435; &#x434;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x441;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F;.</p>
<p>&#x412; &#x43C;&#x438;&#x444;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x431;&#x430;&#x441;&#x43A;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#xA0;&#x2014; , &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x43D;&#x43E;&#x447;&#x44C;&#x44E; &#x432; &#x434;&#x43E;&#x43C;&#x430;&#x445; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x43D;&#x430; &#x438; &#x441;&#x434;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x433;&#x43E;&#x440;&#x43B;&#x43E; &#x43A;&#x43E;&#x433;&#x43E;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x438;&#x437; &#x441;&#x43F;&#x44F;&#x449;&#x438;&#x445;, &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x44F;&#x44F; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x443;&#x436;&#x430;&#x441;.</p>
<p>&#x412; &#x44F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x438;&#x444;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x433;&#x438;&#x433;&#x430;&#x43D;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x434;&#x435;&#x43C;&#x43E;&#x43D; &#x41A;&#x430;&#x43D;&#x430;&#x441;&#x438;&#x431;&#x430;&#x440;&#x438; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442; &#x43D;&#x43E;&#x433;&#x443; &#x43D;&#x430; &#x433;&#x440;&#x443;&#x434;&#x44C; &#x441;&#x43F;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;.</p>

<ul>
<li>&#x41C;&#x430;&#x440;&#x430; (&#x43A;&#x43E;&#x448;&#x43C;&#x430;&#x440;)</li>
</ul>



<ul>
<li><i>&#x414;&#x443;&#x440;&#x441;&#x443;&#x43D;&#x43E;&#x432;&#x430; &#x410;. &#x418;.</i>  //&#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;.&#xA0;&#x2014; 2014.&#xA0;&#x2014; &#x2116;. 6-1.</li>
<li><i>&#x41B;&#x435;&#x432;&#x438;&#x43D; &#x42F;. &#x418;.</i>  //&#x42D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44F; &#x438; &#x43F;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x437;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;.&#xA0;&#x2014; 2010.&#xA0;&#x2014; &#x422;. 2.&#xA0;&#x2014; &#x2116;. 2.</li>
<li><i>&#x420;&#x435;&#x432;&#x43E;&#x43D;&#x441;&#x443;&#x43E; &#x410;.</i> &#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;.&#xA0;&#x2014; &#x418;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x439; &#x434;&#x43E;&#x43C; &#xAB;&#x41F;&#x438;&#x442;&#x435;&#x440;&#xBB;, 2012.</li>
</ul>

<ul>

<li> &#x441; &#x441;&#x430;&#x439;&#x442;&#x430; <i>Here Be Dreams</i>&#xA0;</li>
<li>&#xA0;&#x2014; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43A;&#x430; &#x421;&#x442;&#x44D;&#x43D;&#x434;&#x444;&#x43E;&#x440;&#x434;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430; &#x43E; &#x441;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x435;&#xA0;</li>
<li>&#xA0;&#x2014; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43A;&#x430; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430; &#x412;&#x430;&#x442;&#x435;&#x440;&#x43B;&#x43E;&#x43E; &#x43E; &#x441;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x435;&#xA0;</li>
<li>&#xA0;&#x2014; <i>Skeptical Inquirer</i>, &#x43C;&#x430;&#x439;/&#x438;&#x44E;&#x43D;&#x44C; 1998&#xA0;</li>
</ul>







<p><i>Source - Wikipedia</i></p>