<h1>&#x428;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;</h1>
<p><b>&#x428;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x301;&#x440;&#x43C;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x301;&#x439;&#x441;&#x442;&#x432;&#x430;</b> (&#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#xAB;&#x440;&#x430;&#x441;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x44E;&#xBB; + &#xA0;&#x2014; &#xAB;&#x443;&#x43C;, &#x440;&#x430;&#x441;&#x441;&#x443;&#x434;&#x43E;&#x43A;&#xBB;)&#xA0;&#x2014; &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x43C;.</p>
<p>&#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#xBB; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D; &#x413;&#x430;&#x431;&#x440;&#x438;&#x44D;&#x43B;&#x435;&#x43C; &#x41B;&#x430;&#x43D;&#x433;&#x444;&#x435;&#x43B;&#x44C;&#x434;&#x442;&#x43E;&#x43C; &#x432; 1939 &#x433;&#x43E;&#x434;&#x443;.</p>




<p>&#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x435; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#xAB;&#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;&#xBB; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;, &#x442;&#x430;&#x43A;&#x438;&#x435;, &#x43A;&#x430;&#x43A; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x43C;&#x430;, &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C;&#x438;, &#x434;&#x43E;&#x43C;&#x438;&#x43D;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438;. &#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x435; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x44B;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x43E;&#x432; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x431;&#x440;&#x435;&#x434;, &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438;.</p>
<p>&#x412; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x444;&#x435;&#x440;&#x44B; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x434;&#x432;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;: &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x441;&#x43E; &#x441;&#x43F;&#x443;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430;. &#x41D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x430; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;, &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;. &#x412;&#x44B;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x430; &#x432; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43D;&#x43E;&#x437;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x444;&#x43E;&#x440;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x43C;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438;. &#x412; DSM-III &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x44B;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x43B;&#x441;&#x44F; &#x43E;&#x442; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x43B;&#x438;&#x448;&#x44C; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43A;&#x430;&#x43A; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x43C; 2 &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x438;, &#x43D;&#x43E; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x430;&#x44E;&#x449;&#x430;&#x44F; 6 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432;. &#x412; DSM-5 &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435; 1 &#x43C;&#x435;&#x441;&#x44F;&#x446;, &#x43D;&#x43E; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x447;&#x435;&#x43C; 6 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432; (&#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x440;&#x43E;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E;, &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x438; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x443;&#x44E; &#x444;&#x430;&#x437;&#x44B;). &#x41F;&#x43E; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x432; &#x442;&#x435;&#x43A;&#x443;&#x449;&#x435;&#x43C; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C; (DSM-5) &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43E;&#x441;&#x442;&#x440;&#x44B;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>, &#x43E;&#x442; 1 &#x434;&#x43D;&#x44F; &#x434;&#x43E; 1 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x430;) &#x438; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x439; (&#x431;&#x43E;&#x43B;&#x435;&#x435; 6 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432;).</p>

<h3><span class="mw-headline" id="DSM-5">DSM-5</span></h3>
<p>&#x414;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; 295.40 (F20.81) &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x438; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x443; &#x43F;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C; &#x43F;&#x44F;&#x442;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; (DSM-5) &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435; &#x434;&#x432;&#x443;&#x43C; &#x43D;&#x438;&#x436;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C;, &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 1 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x430; (&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435; &#x43F;&#x440;&#x438; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438;):</p>
<ol>

<li>&#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438;;</li>
<li>&#x434;&#x435;&#x437;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x447;&#x44C; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x447;&#x430;&#x441;&#x442;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x43A;&#x430;&#x43B;&#x44C;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;);</li>
<li>&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x435;&#x437;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x438;&#x43B;&#x438; &#x43A;&#x430;&#x442;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;;</li>
<li>&#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; (&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;, &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x44D;&#x43A;&#x441;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x431;&#x435;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x435;).</li>
</ol>
<p>&#x41F;&#x43E; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x431;&#x44B;&#x442;&#x44C; (1), (2) &#x438;&#x43B;&#x438; (3).</p>
<p>&#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438;:</p>
<ul>
<li>B. &#x42D;&#x43F;&#x438;&#x437;&#x43E;&#x434; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x434;&#x43B;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; 1 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x430;, &#x43D;&#x43E; &#x43C;&#x435;&#x43D;&#x435;&#x435; 6 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432;.</li>
<li>C. &#x428;&#x438;&#x437;&#x43E;&#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x438;&#x43B;&#x438; &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x441; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x44B;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; 1) &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x438;&#x43B;&#x438; &#x43C;&#x430;&#x43D;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x43E;&#x432; &#x43D;&#x435; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x432; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x444;&#x430;&#x437;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;, &#x43B;&#x438;&#x431;&#x43E; 2) &#x435;&#x441;&#x43B;&#x438; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x44B; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x43B;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x444;&#x430;&#x437;&#x44B; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432;, &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43E;&#x442; &#x43E;&#x431;&#x449;&#x435;&#x439; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x438; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x43E;&#x432; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;.</li>
<li>D. &#x41D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x437;&#x43B;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435;) &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;&#x43C;.</li>
</ul>
<h3><span class="mw-headline" id=".D0.9C.D0.B5.D0.B6.D0.B4.D1.83.D0.BD.D0.B0.D1.80.D0.BE.D0.B4.D0.BD.D0.B0.D1.8F_.D0.BA.D0.BB.D0.B0.D1.81.D1.81.D0.B8.D1.84.D0.B8.D0.BA.D0.B0.D1.86.D0.B8.D1.8F_.D0.B1.D0.BE.D0.BB.D0.B5.D0.B7.D0.BD.D0.B5.D0.B9">&#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;</span></h3>
<h4><span class="mw-headline" id=".D0.A8.D0.B8.D0.B7.D0.BE.D1.84.D1.80.D0.B5.D0.BD.D0.BE.D1.84.D0.BE.D1.80.D0.BC.D0.BD.D0.BE.D0.B5_.D1.80.D0.B0.D1.81.D1.81.D1.82.D1.80.D0.BE.D0.B9.D1.81.D1.82.D0.B2.D0.BE_.D0.BA.D0.B0.D0.BA_.C2.AB.D0.B4.D1.80.D1.83.D0.B3.D0.BE.D0.B9_.D1.82.D0.B8.D0.BF_.D1.88.D0.B8.D0.B7.D0.BE.D1.84.D1.80.D0.B5.D0.BD.D0.B8.D0.B8.C2.BB">&#x428;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43A;&#x430;&#x43A; &#xAB;&#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x442;&#x438;&#x43F; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;&#xBB;</span></h4>
<p>&#x41A; &#x440;&#x443;&#x431;&#x440;&#x438;&#x43A;&#x435; &#xAB;&#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x442;&#x438;&#x43F; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;&#xBB; (F) &#x432; &#x41C;&#x41A;&#x411;-10 &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x44B; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x43C; &#xAB;&#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x44B;&#x435;&#xBB;.</p>
<p>&#x412; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; &#x41C;&#x41A;&#x411;-10 &#x432; &#x440;&#x443;&#x431;&#x440;&#x438;&#x43A;&#x443; &#xAB;&#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x442;&#x438;&#x43F; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;&#xBB; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F;:</p>
<ul>
<li>&#x438;&#x43F;&#x43E;&#x445;&#x43E;&#x43D;&#x434;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F;;</li>
<li>&#x441;&#x435;&#x43D;&#x435;&#x441;&#x442;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F;;</li>
<li>&#x434;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x442;&#x438;&#x43F; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438;;</li>
<li>&#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x44B;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437; &#x431;&#x435;&#x437; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x435;&#x43D;&#x438;&#x439;;</li>
<li>&#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x431;&#x435;&#x437; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x435;&#x43D;&#x438;&#x439;.</li>
</ul>
<p>&#x418;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; F20.8:</p>
<ul>
<li>&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x43E;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; (F).</li>
</ul>
<p>&#x422;&#x430;&#x43A;&#x436;&#x435; &#xAB;&#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x44B;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437; &#x431;&#x435;&#x437; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x435;&#x43D;&#x438;&#x439;&#xBB; &#x438; &#xAB;&#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x431;&#x435;&#x437; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x435;&#x43D;&#x438;&#x439;&#xBB; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x44B; &#x432; &#x43F;&#x43E;&#x434;&#x440;&#x443;&#x431;&#x440;&#x438;&#x43A;&#x443; &#xAB;&#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x442;&#x438;&#x43F;&#x43E;&#x432;&#xBB; (F20.8xx8).</p>
<p>&#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x432; &#x41C;&#x41A;&#x411;-10 &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44B;.</p>
<h4><span class="mw-headline" id=".D0.9A.D1.80.D0.B0.D1.82.D0.BA.D0.BE.D0.B2.D1.80.D0.B5.D0.BC.D0.B5.D0.BD.D0.BD.D0.BE.D0.B5_.D1.88.D0.B8.D0.B7.D0.BE.D1.84.D1.80.D0.B5.D0.BD.D0.BE.D1.84.D0.BE.D1.80.D0.BC.D0.BD.D0.BE.D0.B5_.D1.80.D0.B0.D1.81.D1.81.D1.82.D1.80.D0.BE.D0.B9.D1.81.D1.82.D0.B2.D0.BE">&#x41A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;</span></h4>

<p><i>&#x41A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435;</i> &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x43C; F23.2. &#x420;&#x443;&#x431;&#x440;&#x438;&#x43A;&#x430; F23.2 &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x43E;&#x435; (&#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x435;) &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#xBB;, &#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x438;&#x436;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;:</p>
<ul>
<li>&#x43E;&#x441;&#x442;&#x440;&#x430;&#x44F; (&#x43D;&#x435;&#x434;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F;) &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F;;</li>
<li>&#x43E;&#x43D;&#x435;&#x439;&#x440;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44F;;</li>
<li>&#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F;;</li>
<li>&#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;;</li>
<li>&#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x44B;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;.</li>
</ul>
<p>&#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F;:</p>
<ul>
<li>&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x431;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x435; (&#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x435;) &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; (F06.2x);</li>
<li>&#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x431;&#x435;&#x437; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x435;&#x43D;&#x438;&#x439; (F20.8xx8).</li>
</ul>
<p>&#x41F;&#x440;&#x438; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x438; (F20.-), &#x43D;&#x43E; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x430; &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x430;. &#x41E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43F;&#x43E;&#x43B;&#x438;&#x43C;&#x43E;&#x440;&#x444;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B; (F23.0x).</p>

<ul>


</ul>










<p><i>Source - Wikipedia</i></p>