<h1>&#x421;&#x43E;&#x43C;&#x43D;&#x430;&#x43C;&#x431;&#x443;&#x43B;&#x438;&#x437;&#x43C;</h1>

<p><b>&#x421;&#x43E;&#x43C;&#x43D;&#x430;&#x43C;&#x431;&#x443;&#x43B;&#x438;&#x301;&#x437;&#x43C;</b> (&#x43E;&#x442; &#x43B;&#x430;&#x442;.&#xA0;<i></i>&#xA0;&#x2014; &#xAB;&#x441;&#x43E;&#x43D;&#xBB; &#x438; <i>ambulo</i>&#xA0;&#x2014; &#xAB;&#x43F;&#x435;&#x440;&#x435;&#x434;&#x432;&#x438;&#x433;&#x430;&#x44E;&#x441;&#x44C;&#xBB;; <b>&#x421;&#x43D;&#x43E;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;</b>, &#x443;&#x441;&#x442;&#x430;&#x440;. <i>&#x41B;&#x443;&#x43D;&#x430;&#x442;&#x438;&#x437;&#x43C;</i>)&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x430;&#x440;&#x430;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43B;&#x44E;&#x434;&#x438; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x44E;&#x442; &#x43A;&#x430;&#x43A;&#x438;&#x435;-&#x43B;&#x438;&#x431;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x441;&#x44C; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x441;&#x43D;&#x430;. &#x421;&#x43E;&#x43C;&#x43D;&#x430;&#x43C;&#x431;&#x443;&#x43B;&#x438;&#x437;&#x43C; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x443; 2% &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x43E;&#x442; 17 &#x434;&#x43E; 22 &#x43B;&#x435;&#x442;.</p>




<p>&#x421;&#x43E;&#x43C;&#x43D;&#x430;&#x43C;&#x431;&#x443;&#x43B;&#x438;&#x437;&#x43C; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x431;&#x43B;&#x43E;&#x43A;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x438;&#x43A;&#x438; &#x441;&#x43F;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430;, &#x43F;&#x440;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x432;&#x438;&#x434;&#x44F;&#x449;&#x438;&#x439; &#x441;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x44F;&#x432;&#x443; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x438;&#x434;&#x438;&#x442; &#x432;&#x43E; &#x441;&#x43D;&#x435;. &#x417;&#x430; &#x441;&#x447;&#x451;&#x442; &#x43D;&#x435;&#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x430; &#x441;&#x43E;&#x43C;&#x43D;&#x430;&#x43C;&#x431;&#x443;&#x43B; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x441;&#x442;&#x430;&#x442;&#x44C; &#x441; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43B;&#x438;, &#x43F;&#x440;&#x43E;&#x439;&#x442;&#x438; &#x43F;&#x43E; &#x43A;&#x43E;&#x440;&#x438;&#x434;&#x43E;&#x440;&#x443;, &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x435; &#x438; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x435; &#x435;&#x43C;&#x443; &#x437;&#x430;&#x434;&#x430;&#x447;&#x438; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x435;&#x442; &#x432; &#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x435;, &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x44C; &#x43A;&#x440;&#x430;&#x43D; &#x432; &#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439;, &#x43E;&#x434;&#x435;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.). &#x425;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x436;&#x435; &#x441;&#x43E;&#x43C;&#x43D;&#x430;&#x43C;&#x431;&#x443;&#x43B;&#x438;&#x437;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x434;&#x430;&#x436;&#x435; &#x43A; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x43C;, &#x43A;&#x430;&#x43A; &#x432;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x43E;&#x431;&#x438;&#x43B;&#x44F;, &#x441;&#x443;&#x438;&#x446;&#x438;&#x434; &#x438;&#x43B;&#x438; &#x443;&#x431;&#x438;&#x439;&#x441;&#x442;&#x432;&#x43E;. &#x41F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F; &#x441;&#x43E;&#x43C;&#x43D;&#x430;&#x43C;&#x431;&#x443;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x435;&#x43D; &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x434;&#x43B;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x43F;&#x44F;&#x442;&#x438; &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x434;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x441;&#x430;, &#x430; &#x432; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x440;&#x435;&#x434;&#x43A;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;&#xA0;&#x2014; &#x434;&#x430;&#x436;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x430;&#x441;&#x43E;&#x432;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438;, &#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x435; &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x43D;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x438; &#x442;&#x435;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x438;&#x43C;&#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x44B;. &#x41A;&#x430;&#x43A; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;, &#x441;&#x43E;&#x43C;&#x43D;&#x430;&#x43C;&#x431;&#x443;&#x43B;&#x44B; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x443;&#x437;&#x43D;&#x430;&#x44E;&#x442; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43E;&#x442; &#x442;&#x440;&#x435;&#x442;&#x44C;&#x438;&#x445; &#x43B;&#x438;&#x446;.</p>
<p>&#x421;&#x43D;&#x43E;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E;&#x439; &#x444;&#x430;&#x437;&#x44B; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x443;&#x436;&#x430;&#x441;&#x43E;&#x432;, &#x433;&#x434;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x43A;&#x43E;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x43C;&#x438;&#x43C;&#x43E;&#x43B;&#x451;&#x442;&#x43D;&#x43E;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x441; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; (). &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43C;&#x43E;&#x437;&#x433; &#x43F;&#x440;&#x435;&#x431;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x441;&#x43D;&#x430;-&#x43F;&#x43E;&#x43B;&#x443;&#x431;&#x43E;&#x434;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x440;&#x435;&#x430;&#x433;&#x438;&#x440;&#x443;&#x44F; &#x43D;&#x430; &#x430;&#x443;&#x434;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x438; &#x442;&#x430;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44B;, &#x43D;&#x43E; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x43C; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x442;&#x44C; &#x438;&#x445; &#x432;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x43E; &#x432;&#x432;&#x438;&#x434;&#x443; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x431;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x413;&#x43B;&#x430;&#x437;&#x430; &#x441;&#x43E;&#x43C;&#x43D;&#x430;&#x43C;&#x431;&#x443;&#x43B;&#x44B; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x44B;, &#x437;&#x440;&#x430;&#x447;&#x43A;&#x438; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x44B;, &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;&#x431;&#x438;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x447;&#x430;&#x449;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x438; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x43B;&#x435;&#x433;&#x43A;&#x430; &#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x438;&#x441;&#x442;&#x43E;&#x435;. &#x41E;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x438;, &#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x44B; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x435; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B;. &#x41F;&#x43E;&#x43F;&#x44B;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x431;&#x443;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x43E;&#x43C;&#x43D;&#x430;&#x43C;&#x431;&#x443;&#x43B;&#x443; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x43C; &#x43A;&#x430;&#x43A; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E;, &#x442;&#x430;&#x43A; &#x438; &#x434;&#x43B;&#x44F; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x41D;&#x438; &#x432; &#x43A;&#x43E;&#x435;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x434;&#x451;&#x440;&#x433;&#x430;&#x442;&#x44C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x441;&#x438;&#x43B;&#x443;. &#x416;&#x435;&#x43B;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442;&#x432;&#x435;&#x441;&#x442;&#x438; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x437;&#x430;&#x434; &#x432; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43B;&#x44C;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x430; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;: &#xAB;&#x422;&#x44B; &#x445;&#x43E;&#x447;&#x435;&#x448;&#x44C; &#x441;&#x43F;&#x430;&#x442;&#x44C;?&#xBB;), &#x442;&#x430;&#x43A; &#x438; &#x436;&#x435;&#x441;&#x442;&#x44B;&#xA0;&#x2014; &#x441;&#x43E;&#x43C;&#x43D;&#x430;&#x43C;&#x431;&#x443;&#x43B;&#x44B; &#x440;&#x435;&#x430;&#x433;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x43D;&#x430; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x43E;&#x435; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x435;.</p>
<p>&#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x432; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x442;&#x440;&#x430;&#x43D;&#x43A;&#x432;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;&#x430;. &#x415;&#x441;&#x43B;&#x438; &#x441;&#x43E;&#x43C;&#x43D;&#x430;&#x43C;&#x431;&#x443;&#x43B;&#x438;&#x437;&#x43C; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D; &#x441; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x435;&#x439; (&#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E;), &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;. &#x41A;&#x430;&#x43A; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;, &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x43F;&#x430;&#x434;&#x430;&#x442;&#x44C; &#x432; &#x43F;&#x430;&#x43D;&#x438;&#x43A;&#x443; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x430;, &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44F; &#x435;&#x433;&#x43E; &#x437;&#x430; &#x43B;&#x435;&#x442;&#x430;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x43E;&#x43D;.</p>
<p>&#x423;&#x441;&#x442;&#x430;&#x440;&#x435;&#x432;&#x448;&#x435;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#xA0;&#x2014; &#x43B;&#x443;&#x43D;&#x430;&#x442;&#x438;&#x437;&#x43C;, &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43E;&#x442; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x43B;&#x430;&#x442;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; <i>lunaticus</i>&#xA0;&#x2014; &#x431;&#x435;&#x437;&#x443;&#x43C;&#x43D;&#x44B;&#x439;, &#x43E;&#x442; &#x43B;&#x430;&#x442;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; <i>luna</i>&#xA0;&#x2014; &#x43B;&#x443;&#x43D;&#x430;. &#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x43B;&#x443;&#x43D;&#x430;&#x442;&#x438;&#x437;&#x43C;&#xBB; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D; &#x441; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43E;&#x432; &#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x438; &#x43B;&#x443;&#x43D;&#x43D;&#x44B;&#x445; &#x446;&#x438;&#x43A;&#x43B;&#x43E;&#x432; &#x43D;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x43A;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43B;&#x443;&#x43D;&#x430;&#x442;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x43A;&#x43E;&#x440;&#x442;&#x438;&#x446;&#x438;&#x437;&#x43C;&#x43E;&#x43C;: &#x438;&#x437;-&#x437;&#x430; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#xAB;&#x43B;&#x443;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;&#xBB; &#x43E;&#x431;&#x43B;&#x438;&#x43A;&#x430; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;.</p>


<ul>

<li>&#x421;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;</li>
</ul>












<p><i>Source - Wikipedia</i></p>