<h1>&#x421;&#x435;&#x434;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;</h1><p><b>&#x421;&#x435;&#x434;&#x430;&#x442;&#x438;&#x301;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;</b> (&#x447;&#x435;&#x440;&#x435;&#x437; &#x444;&#x440;.&#xA0;<i></i> &#x43E;&#x442; &#x43B;&#x430;&#x442;.&#xA0;<i></i>&#xA0;&#x2014; &#xAB;&#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x435;&#x43D;&#x438;&#x435;&#xBB;) &#x438;&#x43B;&#x438; <b>&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x435;&#x301;&#x43F;&#x442;&#x438;&#x43A;&#x438;</b>&#xA0;&#x2014; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x440;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x435;&#x437; &#x441;&#x43D;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; (&#x432; &#x442;&#x43E; &#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x430;&#x44E;&#x442; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430; &#x438; &#x443;&#x433;&#x43B;&#x443;&#x431;&#x43B;&#x44F;&#x44E;&#x442; &#x435;&#x433;&#x43E;).</p>
<p>&#x41F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x440;&#x430;&#x43D;&#x43A;&#x432;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x434;&#x438;&#x430;&#x437;&#x435;&#x43F;&#x438;&#x43D;&#x430;&#x43C;&#x438;, &#x441;&#x435;&#x434;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x430;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x438; &#x430;&#x43D;&#x442;&#x438;&#x444;&#x43E;&#x431;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;, &#x43D;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x43C;&#x438;&#x43E;&#x440;&#x435;&#x43B;&#x430;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x438; &#x438; &#x430;&#x442;&#x430;&#x43A;&#x441;&#x438;&#x438;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x430;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;, &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x442; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x43C;&#x438; &#x432; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43C;&#x431;&#x443;&#x43B;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x436;&#x438;&#x43B;&#x43E;&#x433;&#x43E; &#x438; &#x441;&#x442;&#x430;&#x440;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;.</p>
<p>&#x427;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x441;&#x435;&#x434;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;: &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x432;&#x430;&#x43B;&#x435;&#x440;&#x438;&#x430;&#x43D;&#x44B;, &#x43F;&#x443;&#x441;&#x442;&#x44B;&#x440;&#x43D;&#x438;&#x43A;&#x430;, &#x43C;&#x44F;&#x442;&#x44B;. &#x428;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x431;&#x440;&#x43E;&#x43C;&#x438;&#x434;&#x44B;.</p>
<p>&#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x441;&#x435;&#x434;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43D;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x432; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x434;&#x43E;&#x437;&#x430;&#x445;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x431;&#x430;&#x440;&#x431;&#x438;&#x442;&#x443;&#x440;&#x430;&#x442;&#x44B;. &#x414;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43D;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x441;&#x435;&#x434;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43D;&#x435; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F;.</p>




<p>&#x41A; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x435;&#x434;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;:</p>
<ul>
<li>&#x43C;&#x438;&#x43A;&#x441;&#x442;&#x443;&#x440;&#x443; &#x411;&#x435;&#x445;&#x442;&#x435;&#x440;&#x435;&#x432;&#x430; (&#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x431;&#x440;&#x43E;&#x43C;&#x438;&#x434; &#x43D;&#x430;&#x442;&#x440;&#x438;&#x44F;, &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x439; &#x433;&#x43E;&#x440;&#x438;&#x446;&#x432;&#x435;&#x442;&#x430; &#x432;&#x435;&#x441;&#x435;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x438; &#x43A;&#x43E;&#x434;&#x435;&#x438;&#x43D;&#x430; &#x444;&#x43E;&#x441;&#x444;&#x430;&#x442;);</li>
<li>&#x432;&#x430;&#x43B;&#x43E;&#x43A;&#x43E;&#x440;&#x434;&#x438;&#x43D;, &#x43A;&#x43E;&#x440;&#x432;&#x430;&#x43B;&#x43E;&#x43B; (&#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442; &#x44D;&#x442;&#x438;&#x43B;&#x43E;&#x432;&#x44B;&#x439; &#x44D;&#x444;&#x438;&#x440; a-&#x431;&#x440;&#x43E;&#x43C;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x438;&#x430;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;, &#x43D;&#x430;&#x442;&#x440;&#x438;&#x435;&#x432;&#x443;&#x44E; &#x441;&#x43E;&#x43B;&#x44C; &#x444;&#x435;&#x43D;&#x43E;&#x431;&#x430;&#x440;&#x431;&#x438;&#x442;&#x430;&#x43B;&#x430;, &#x43C;&#x44F;&#x442;&#x43D;&#x43E;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x43E;, &#x44D;&#x442;&#x438;&#x43B;&#x43E;&#x432;&#x44B;&#x439; &#x441;&#x43F;&#x438;&#x440;&#x442;);</li>
<li>&#x432;&#x430;&#x43B;&#x438;&#x434;&#x43E;&#x43B; (&#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440; &#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43B;&#x430; &#x432; &#x43C;&#x435;&#x43D;&#x442;&#x438;&#x43B;&#x43E;&#x432;&#x43E;&#x43C; &#x44D;&#x444;&#x438;&#x440;&#x435; &#x438;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x438;&#x430;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;).</li>
</ul>

<p>&#x421;&#x435;&#x434;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;, &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x435;&#x441;&#x442;&#x435;&#x437;&#x438;&#x435;&#x439;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x440;&#x44F;&#x434;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432; &#x441;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x438; &#x438; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442; &#x432;&#x441;&#x435; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x44B;. &#x42D;&#x442;&#x443; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x443; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E;&#x43C;&#x443; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x437;&#x443; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x434;&#x435;&#x43D;&#x442;&#x43E;&#x444;&#x43E;&#x431;&#x438;&#x438; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;.</p>

<ul>
<li>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;</li>
<li>&#x421;&#x435;&#x434;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;</li>
</ul>

<ul>

</ul>








<p><i>Source - Wikipedia</i></p>