<h1>&#x41D;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x443;&#x436;&#x430;&#x441;</h1>
<p><b>&#x41D;&#x43E;&#x447;&#x43D;&#x43E;&#x301;&#x439; &#x443;&#x301;&#x436;&#x430;&#x441;</b>, &#x438;&#x43B;&#x438; <b>&#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x445;</b> (&#x43B;&#x430;&#x442;.&#xA0;<i></i>),&#xA0;&#x2014; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x435;&#x434;&#x43A;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x43D;&#x430; &#x43F;&#x430;&#x440;&#x430;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x440;&#x435;&#x437;&#x43A;&#x438;&#x43C; &#x438; &#x43D;&#x435;&#x434;&#x43E;&#x43B;&#x433;&#x438;&#x43C; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430;. &#x41F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x43D;&#x43E;&#x441;&#x438;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440; &#x438; &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439; &#x434;&#x43E;&#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;.</p>




<p>&#x41D;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x443;&#x436;&#x430;&#x441;&#x44B; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x437; &#x444;&#x430;&#x437;&#x44B; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430;, &#x43F;&#x440;&#x435;&#x434;&#x432;&#x435;&#x449;&#x430;&#x435;&#x43C;&#x44B;&#x43C; &#x440;&#x435;&#x437;&#x43A;&#x438;&#x43C;&#x438; &#x442;&#x435;&#x43B;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x43C;&#x438; &#x432;&#x441;&#x43A;&#x440;&#x438;&#x43A;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x423;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x439;, &#x43F;&#x43E;&#x442;&#x43E;&#x43E;&#x442;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x442;&#x440;&#x44F;&#x441;&#x451;&#x442;, &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x430;&#x448;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442;. &#x417;&#x430;&#x442;&#x435;&#x43C; &#x43E;&#x43D; &#x440;&#x435;&#x437;&#x43A;&#x43E; &#x432;&#x441;&#x442;&#x430;&#x451;&#x442; &#x441; &#x43A;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x438; &#x441; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x44B;&#x43C;&#x438; &#x433;&#x43B;&#x430;&#x437;&#x430;&#x43C;&#x438;, &#x43D;&#x43E; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x438;&#x442; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x438; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x43A;&#x440;&#x443;&#x433; &#x441;&#x435;&#x431;&#x44F; (&#x437;&#x440;&#x430;&#x447;&#x43A;&#x438; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x44B; &#x438; &#x43D;&#x430; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B; &#x43D;&#x435; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x44E;&#x442;). &#x41F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x441; &#x43D;&#x438;&#x43C; &#x432; &#x44D;&#x442;&#x43E;&#x442; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x431;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x43D;&#x443;&#x44E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x448;&#x43E;&#x43A;&#x430;, &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x443; &#x438;&#x43B;&#x438; &#x436;&#x435; &#x441;&#x430;&#x43C; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x435;&#x451; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;. &#x42D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x434;&#x43B;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x434;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43C;&#x438;&#x43D;&#x443;&#x442;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x434;&#x430;&#x436;&#x435; &#x432;&#x441;&#x442;&#x430;&#x442;&#x44C; &#x438; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x448;&#x430;&#x433;&#x43E;&#x432;. &#x427;&#x435;&#x440;&#x435;&#x437; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x43D; &#x441;&#x43D;&#x43E;&#x432;&#x430; &#x437;&#x430;&#x441;&#x44B;&#x43F;&#x430;&#x435;&#x442; &#x438;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43D;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x443;&#x442;&#x440;&#x43E; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;.</p>
<p>&#x41D;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x443;&#x436;&#x430;&#x441;&#x44B; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x443; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x442; &#x43F;&#x430;&#x440;&#x430;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x438;, &#x432; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x445; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E;-&#x447;&#x435;&#x442;&#x44B;&#x440;&#x451;&#x445; &#x447;&#x430;&#x441;&#x43E;&#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x437;&#x430;&#x441;&#x44B;&#x43F;&#x430;&#x43D;&#x438;&#x44F;, &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x430;&#x44F; &#x444;&#x430;&#x437;&#x430; &#x441;&#x43D;&#x430; &#x434;&#x43E;&#x43C;&#x438;&#x43D;&#x438;&#x440;&#x443;&#x435;&#x442; &#x438; &#x441;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43D;&#x435;&#x442;. &#x418;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442; &#x43D;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x443;&#x436;&#x430;&#x441;&#x44B; &#x43E;&#x442; &#x43A;&#x43E;&#x448;&#x43C;&#x430;&#x440;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x437;&#x430;&#x442;&#x440;&#x430;&#x433;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x432;&#x441;&#x435;&#x445;, &#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x43E;&#x435; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; (&#x432; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43B;&#x44E;&#x434;&#x438;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;, &#x447;&#x442;&#x43E; &#x438;&#x43C; &#x43F;&#x440;&#x438;&#x441;&#x43D;&#x438;&#x43B;&#x441;&#x44F; &#xAB;&#x434;&#x443;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x43D;&#xBB;). &#x41D;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x443;&#x442;&#x430;&#x442;&#x44C; &#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x443;&#x436;&#x430;&#x441; &#x441; &#x441;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x43E;&#x43C; &#x2014; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;&#x43C;, &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x432; &#x411;&#x414;&#x413;-&#x444;&#x430;&#x437;&#x435;. &#x41F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x441;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x430; &#x441;&#x43A;&#x43E;&#x440;&#x435;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x447;&#x435;&#x43C; &#x441; &#x43F;&#x430;&#x440;&#x430;&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x435;&#x439; (&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x449; &#x441;&#x43E;&#x43C;&#x43D;&#x430;&#x43C;&#x431;&#x443;&#x43B;&#x438;&#x437;&#x43C;).</p>

<h3><span class="mw-headline" id=".D0.A3_.D0.B4.D0.B5.D1.82.D0.B5.D0.B9">&#x423; &#x434;&#x435;&#x442;&#x435;&#x439;</span></h3>
<p>&#x41D;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x443;&#x436;&#x430;&#x441;&#x44B; &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x431;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x443; &#x434;&#x43E;&#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x43C;&#x43B;&#x430;&#x434;&#x448;&#x438;&#x445; &#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x41D;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x440;&#x430;&#x445;&#x438; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C;&#x438; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x438;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;, &#x43D;&#x43E; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x44F;&#x442; &#x447;&#x430;&#x449;&#x435; &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x44B; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x43D;&#x430;&#x441;&#x44B;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x431;&#x443;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x418;&#x437;&#x440;&#x435;&#x434;&#x43A;&#x430; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x443;&#x436;&#x430;&#x441;&#x44B; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x43E;&#x440;&#x43C;&#x43E;&#x439;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x438; &#x438;&#x43B;&#x438; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; &#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x443;&#x436;&#x430;&#x441;&#x44B; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43A;&#x430;&#x436;&#x434;&#x443;&#x44E; &#x43D;&#x43E;&#x447;&#x44C;, &#x442;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x43F;&#x435;&#x434;&#x438;&#x430;&#x442;&#x440;&#x443;. &#x41D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x43A;&#x440;&#x438;&#x447;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430;, &#x43F;&#x44B;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x435;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x431;&#x443;&#x434;&#x438;&#x442;&#x44C; (&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x431;&#x443;&#x434;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x442;&#x438;&#x445;&#x43E;&#x43D;&#x44C;&#x43A;&#x43E;, &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x432; &#x435;&#x43C;&#x443; &#x440;&#x443;&#x43A;&#x443; &#x43D;&#x430; &#x43F;&#x43B;&#x435;&#x447;&#x43E;), &#x442;&#x440;&#x44F;&#x441;&#x442;&#x438; &#x435;&#x433;&#x43E;, &#x431;&#x440;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x440;&#x443;&#x43A;&#x438;, &#x443;&#x43C;&#x44B;&#x432;&#x430;&#x442;&#x44C;. &#x42D;&#x442;&#x43E; &#x435;&#x449;&#x451; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x443;&#x433;&#x430;&#x435;&#x442;. &#x41F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x44B; &#x438; &#x43B;&#x44E;&#x434;&#x438; &#x432; &#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x443; &#x443;&#x441;&#x442;&#x440;&#x430;&#x448;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;. &#x41D;&#x443;&#x436;&#x43D;&#x43E; &#x43C;&#x44F;&#x433;&#x43A;&#x438;&#x43C;&#x438; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x443;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E; &#x441;&#x43F;&#x430;&#x442;&#x44C;. &#x41C;&#x43E;&#x436;&#x43D;&#x43E; &#x43B;&#x430;&#x441;&#x43A;&#x43E;&#x432;&#x44B;&#x43C; &#x442;&#x438;&#x445;&#x438;&#x43C; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x43E;&#x43C; &#x43F;&#x435;&#x442;&#x44C; &#x43A;&#x43E;&#x43B;&#x44B;&#x431;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43F;&#x435;&#x441;&#x43D;&#x44E;, &#x437;&#x430;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x433;&#x440;&#x43E;&#x43C;&#x43A;&#x443;&#x44E; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x443; &#x438; &#x43D;&#x435;&#x436;&#x43D;&#x43E; &#x433;&#x43B;&#x430;&#x434;&#x438;&#x442;&#x44C; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430; &#x43F;&#x43E; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x435;. &#x41F;&#x440;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x43E;&#x434;&#x435;&#x442;&#x44C; &#x438; &#x43F;&#x43E;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43B;&#x44C;. &#x41C;&#x43E;&#x436;&#x43D;&#x43E; &#x43D;&#x430;&#x43F;&#x43E;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x442;&#x435;&#x43F;&#x43B;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x43E;&#x439;. &#x41D;&#x435; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x441;&#x43D;&#x438;&#x43B;&#x43E;&#x441;&#x44C;, &#x432;&#x435;&#x434;&#x44C; &#x443;&#x442;&#x440;&#x43E;&#x43C; &#x43E;&#x43D; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;. &#x415;&#x441;&#x43B;&#x438; &#x43E;&#x43D; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x438;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430; (&#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430; &#x434;&#x44F;&#x434;&#x438; &#x438;&#x43B;&#x438; &#x442;&#x435;&#x442;&#x438;), &#x442;&#x43E; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x442;&#x438;&#x445;&#x43E; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x44C; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x434;&#x432;&#x43E;&#x44E;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x431;&#x440;&#x430;&#x442; &#x438;&#x43B;&#x438; &#x441;&#x435;&#x441;&#x442;&#x440;&#x430; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x434;&#x443;&#x442; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C;.</p>
<h3><span class="mw-headline" id=".D0.A3_.D0.B2.D0.B7.D1.80.D0.BE.D1.81.D0.BB.D1.8B.D1.85">&#x423; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445;</span></h3>
<p>&#x41D;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x443;&#x436;&#x430;&#x441;&#x44B; &#x443; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x436;&#x435;, &#x447;&#x435;&#x43C; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439;. &#x412;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43E;&#x43D;&#x438; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x443;, &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44E;. &#x421;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x436;&#x435;, &#x43A;&#x430;&#x43A; &#x438; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439;. &#x416;&#x435;&#x43B;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x442;&#x44C; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x439; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x443; &#x438; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44E;.</p>








<p><i>Source - Wikipedia</i></p>