<h1>&#x963F;&#x5179;&#x6D77;&#x9ED8;&#x75C5;</h1>



<p><b>&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;</b>&#xFF08;&#x62C9;&#x4E01;&#x8BED;&#xFF1A;&#xFF0C;&#x5FB7;&#x8BED;&#xFF1A;&#xFF0C;&#x7E2E;&#x5BEB;&#xFF1A;&#xFF0C;&#xFF0C;&#x7E2E;&#x5BEB;&#xFF1A;&#xFF09;&#x6216;&#x7A31;<b>&#x8166;&#x9000;&#x5316;&#x75C7;</b>&#x3002;&#x820A;&#x7A31;&#x70BA;&#xFF0C;&#x7E2E;&#x5BEB;&#xFF1A; &#x3001;&#x5965;&#x8328;&#x6D77;&#x9ED8;&#x75C7;&#x3001;&#x8001;&#x4EBA;&#x5931;&#x667A;&#x75C7;&#xFF1B;&#x4FD7;&#x7A31;&#x65E9;&#x8001;&#x6027;&#x75F4;&#x5446;&#x3001;&#x8001;&#x5E74;&#x75F4;&#x5446;&#x75C7;&#xFF08;&#x4F46;&#x91AB;&#x754C;&#x4E0D;&#x5EFA;&#x8B70;&#x4F7F;&#x7528;&#x6B64;&#x540D;&#x7A31;&#xFF09;&#x3002;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x4F54;&#x4E86;&#x5931;&#x667A;&#x75C7;&#x4E2D;&#x516D;&#x5230;&#x4E03;&#x6210;&#x7684;&#x6210;&#x56E0; &#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x767C;&#x75C5;&#x9032;&#x7A0B;&#x7DE9;&#x6162;&#x3001;&#x96A8;&#x8457;&#x6642;&#x9593;&#x4E0D;&#x65B7;&#x60E1;&#x5316;&#x7684;&#x6301;&#x7E8C;&#x6027;&#x795E;&#x7D93;&#x529F;&#x80FD;&#x969C;&#x7919;&#x3002;&#x6700;&#x5E38;&#x898B;&#x7684;&#x65E9;&#x671F;&#x75C7;&#x72C0;&#xFF0C;&#x662F;&#x96E3;&#x4EE5;&#x8A18;&#x4F4F;&#x6700;&#x8FD1;&#x767C;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x65E9;&#x671F;&#x75C7;&#x72C0;&#x9084;&#x61C9;&#x8A72;&#x589E;&#x52A0;&#x884C;&#x70BA;&#x6216;&#x6027;&#x683C;&#x7684;&#x6539;&#x8B8A;&#xFF0C;&#x300C;&#x8F15;&#x5FAE;&#x884C;&#x70BA;&#x80FD;&#x529B;&#x53D7;&#x640D;&#x300D;(Mild Behavioral Impairment, MBI)&#xFF0C;&#x5C0D;&#x5E73;&#x65E5;&#x6700;&#x559C;&#x6B61;&#x7684;&#x6D3B;&#x52D5;&#x5931;&#x53BB;&#x8208;&#x8DA3;&#x3001;&#x5C0D;&#x4EBA;&#x7269;&#x51B7;&#x611F;&#x3001;&#x5C0D;&#x65E5;&#x5E38;&#x4F5C;&#x606F;&#x7126;&#x616E;&#x3001;&#x7121;&#x6CD5;&#x63A7;&#x5236;&#x885D;&#x52D5;&#x3001;&#x591A;&#x4FB5;&#x7565;&#x6027;&#x3001;&#x6311;&#x6230;&#x793E;&#x6703;&#x898F;&#x7BC4;&#x3001;&#x5C0D;&#x98DF;&#x7269;&#x5931;&#x53BB;&#x8208;&#x8DA3;&#x3001;&#x4E8B;&#x4E8B;&#x7591;&#x5FC3;&#xFF0C;&#x7A81;&#x7136;&#x7D93;&#x5E38;&#x52D5;&#x6012;&#x7206;&#x7C97;&#x8A71;&#x3002;&#x96A8;&#x8457;&#x75BE;&#x75C5;&#x7684;&#x767C;&#x5C55;&#xFF0C;&#x75C7;&#x72C0;&#x53EF;&#x80FD;&#x6703;&#x5305;&#x542B;&#xFF1A;&#x8B6B;&#x5984;&#x3001;&#x6613;&#x6012;&#x3001;&#x5177;&#x653B;&#x64CA;&#x6027;&#x3001;&#x7121;&#x6CD5;&#x6B63;&#x5E38;&#x8A00;&#x8A9E;&#x3001;&#x5BB9;&#x6613;&#x8FF7;&#x8DEF;&#x3001;&#x3001;&#x55AA;&#x5931;&#x751F;&#x5B58;&#x52D5;&#x529B;&#x3001;&#x55AA;&#x5931;&#x9577;&#x671F;&#x8A18;&#x61B6;&#x3001;&#x96E3;&#x4EE5;&#x81EA;&#x7406;&#x548C;&#x884C;&#x70BA;&#x7570;&#x5E38;&#x7B49;&#x3002;&#x7576;&#x60A3;&#x8005;&#x7684;&#x72C0;&#x6CC1;&#x8B8A;&#x5DEE;&#x6642;&#xFF0C;&#x5F80;&#x5F80;&#x6703;&#x56E0;&#x6B64;&#x812B;&#x96E2;&#x5BB6;&#x5EAD;&#x548C;&#x793E;&#x6703;&#x95DC;&#x4FC2;&#xFF0C;&#x4E26;&#x9010;&#x6F38;&#x55AA;&#x5931;&#x8EAB;&#x9AD4;&#x6A5F;&#x80FD;&#xFF0C;&#x6700;&#x7D42;&#x5C0E;&#x81F4;&#x6B7B;&#x4EA1;&#x3002;&#x96D6;&#x7136;&#x75BE;&#x75C5;&#x7684;&#x9032;&#x7A0B;&#x56E0;&#x4EBA;&#x800C;&#x7570;&#xFF0C;&#x5F88;&#x96E3;&#x9810;&#x6E2C;&#x60A3;&#x8005;&#x7684;&#x9810;&#x5F8C;&#xFF0C;&#x4F46;&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x78BA;&#x5B9A;&#x8A3A;&#x65B7;&#x5F8C;&#x7684;&#x5E73;&#x5747;&#x9918;&#x547D;&#x662F;&#x4E09;&#x5230;&#x4E5D;&#x5E74;&#xFF0C;&#x78BA;&#x8A3A;&#x4E4B;&#x5F8C;&#x5B58;&#x6D3B;&#x8D85;&#x904E;&#x5341;&#x56DB;&#x5E74;&#x7684;&#x75C5;&#x60A3;&#x5C11;&#x65BC;3%&#x3002;</p>
<p>&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x6C0F;&#x75C7;&#x7684;&#x771F;&#x6B63;&#x6210;&#x56E0;&#x81F3;&#x4ECA;&#x4ECD;&#x7136;&#x4E0D;&#x660E;&#x3002;&#x76EE;&#x524D;&#x5C07;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x6C0F;&#x75C7;&#x8996;&#x70BA;&#x4E00;&#x7A2E;&#x795E;&#x7D93;&#x9000;&#x5316;&#x7684;&#x75BE;&#x75C5;&#xFF0C;&#x4E26;&#x8A8D;&#x70BA;&#x6709;&#x5C07;&#x8FD1;&#x4E03;&#x6210;&#x7684;&#x5371;&#x96AA;&#x56E0;&#x5B50;&#x8207;&#x907A;&#x50B3;&#x76F8;&#x95DC;&#xFF1B;&#x5176;&#x4ED6;&#x7684;&#x76F8;&#x95DC;&#x5371;&#x96AA;&#x56E0;&#x5B50;&#x6709;&#xFF1A;&#x982D;&#x90E8;&#x5916;&#x50B7;&#x3001;&#x6182;&#x9B31;&#x75C7;&#x6216;&#x9AD8;&#x8840;&#x58D3;&#x7684;&#x75C5;&#x53F2;&#x3002;&#x75BE;&#x75C5;&#x7684;&#x9032;&#x7A0B;&#x8207;&#x5927;&#x8166;&#x4E2D;&#x548C;&#x6FE4;&#x86CB;&#x767D;&#xFF08;&#xFF09;&#x76F8;&#x95DC;&#x3002;&#x8981;&#x78BA;&#x5207;&#x5730;&#x8A3A;&#x65B7;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x6C0F;&#x75C7;&#xFF0C;&#x9700;&#x8981;&#x6839;&#x64DA;&#x75C5;&#x4EBA;&#x75C5;&#x53F2;&#x3001;&#x884C;&#x70BA;&#x8A55;&#x4F30;&#x3001;&#x7684;&#x7D50;&#x679C;&#x3001;&#x8166;&#x90E8;&#x5F71;&#x50CF;&#x6AA2;&#x67E5;&#x548C;&#x8840;&#x6DB2;&#x63A1;&#x6AA2;&#xFF0C;&#x4EA6;&#x53EF;&#x80FD;&#x63A5;&#x8457;&#x505A;&#x795E;&#x7D93;&#x5F71;&#x50CF;&#x6AA2;&#x67E5;&#x8F14;&#x52A9;&#x8A3A;&#x65B7;&#xFF0C;&#x4EE5;&#x6392;&#x9664;&#x5176;&#x4ED6;&#x985E;&#x4F3C;&#x7684;&#x8A8D;&#x77E5;&#x969C;&#x7919;&#x3002;&#x521D;&#x671F;&#x75C7;&#x72C0;&#x5E38;&#x88AB;&#x8AA4;&#x8A8D;&#x70BA;&#x662F;&#x6B63;&#x5E38;&#x7684;&#x8001;&#x5316;&#x72C0;&#x6CC1;&#xFF0C;&#x6216;&#x662F;&#x58D3;&#x529B;&#x7684;&#x4E00;&#x7A2E;&#x8868;&#x73FE;&#xFF0C;&#x56E0;&#x800C;&#x5E38;&#x8017;&#x6642;&#x4E09;&#x5230;&#x516D;&#x5E74;&#x624D;&#x78BA;&#x8A3A;&#x3002;&#x5728;&#x7121;&#x6CD5;&#x6392;&#x9664;&#x5176;&#x4ED6;&#x53EF;&#x6CBB;&#x7652;&#x539F;&#x56E0;&#x6642;&#xFF0C;&#x6709;&#x6975;&#x5C11;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x8166;&#x90E8;&#x5207;&#x7247;&#x53EF;&#x80FD;&#x5C0D;&#x78BA;&#x8A3A;&#x6709;&#x5E6B;&#x52A9;&#x3002;&#x3001;&#x904B;&#x52D5;&#x3001;&#x907F;&#x514D;&#x80A5;&#x80D6;&#x7B49;&#xFF0C;&#x90FD;&#x6709;&#x52A9;&#x65BC;&#x6E1B;&#x5C11;&#x7F79;&#x60A3;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x6C0F;&#x75C7;&#x7684;&#x98A8;&#x96AA;&#x3002;&#x76EE;&#x524D;&#x4E26;&#x6C92;&#x6709;&#x7279;&#x5B9A;&#x85E5;&#x7269;&#x6216;&#x71DF;&#x990A;&#x88DC;&#x5145;&#x54C1;&#xFF0C;&#x6709;&#x5BE6;&#x8B49;&#x8B49;&#x660E;&#x5C0D;&#x75BE;&#x75C5;&#x6CBB;&#x7642;&#x6709;&#x6548;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x4E26;&#x6C92;&#x6709;&#x53EF;&#x4EE5;&#x963B;&#x505C;&#x6B62;&#x6216;&#x9006;&#x8F49;&#x75C5;&#x7A0B;&#x7684;&#x6CBB;&#x7642;&#xFF0C;&#x53EA;&#x6709;&#x5C11;&#x6578;&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x66AB;&#x6642;(&#x7DE9;&#x89E3;)&#x6539;&#x5584;&#x75C7;&#x72C0;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x622A;&#x81F3;2012&#x5E74;&#x70BA;&#x6B62;&#xFF0C;&#x5DF2;&#x6709;&#x8D85;&#x904E;1000&#x500B;&#x81E8;&#x5E8A;&#x8A66;&#x9A57;&#x7814;&#x7A76;&#x5982;&#x4F55;&#x6CBB;&#x7642;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#xFF0C;&#x7136;&#x800C;&#x9019;&#x4E9B;&#x7814;&#x7A76;&#x662F;&#x5426;&#x80FD;&#x627E;&#x5230;&#x6709;&#x6548;&#x7684;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#x4ECD;&#x662F;&#x672A;&#x77E5;&#x6578;&#x3002;&#x75BE;&#x75C5;&#x6703;&#x4F7F;&#x60A3;&#x8005;&#x6703;&#x8D8A;&#x4F86;&#x8D8A;&#x9700;&#x8981;&#xFF0C;&#x9019;&#x5C0D;&#x7167;&#x8B77;&#x8005;&#x662F;&#x4E00;&#x5927;&#x8CA0;&#x64D4;&#xFF1B;&#x9019;&#x6A23;&#x7684;&#x7167;&#x8B77;&#x58D3;&#x529B;&#x6DB5;&#x62EC;&#x4E86;&#x793E;&#x6703;&#x5C64;&#x9762;&#x3001;&#x7CBE;&#x795E;&#x5C64;&#x9762;&#x3001;&#x751F;&#x7406;&#x5C64;&#x9762;&#x548C;&#x7D93;&#x6FDF;&#x56E0;&#x7D20;&#x3002;&#x4E0D;&#x540C;&#x7684;&#x904B;&#x52D5;&#x8A08;&#x756B;&#xFF0C;&#x7121;&#x8AD6;&#x6642;&#x9593;&#x9577;&#x5EA6;&#x8207;&#x6BCF;&#x9031;&#x904B;&#x52D5;&#x983B;&#x7387;&#xFF0C;&#x90FD;&#x80FD;&#x6539;&#x5584;&#x75C5;&#x4EBA;&#x7684;&#x5C45;&#x5BB6;&#x751F;&#x6D3B;&#x8868;&#x73FE;&#x529F;&#x80FD;&#xFF0C;&#x4E5F;&#x5C0D;&#x65BC;&#x6539;&#x5584;&#x9810;&#x5F8C;&#x6709;&#x76F8;&#x7576;&#x52A9;&#x76CA;&#x3002;&#x7531;&#x5931;&#x667A;&#x75C7;&#x72C0;&#x5F15;&#x8D77;(&#x9020;&#x6210;)&#x7684;&#x884C;&#x70BA;&#x7570;&#x5E38;&#x548C;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#xFF0C;&#x5E38;&#x4EE5;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x6CBB;&#x7642;&#xFF0C;&#x60DF;&#x5176;&#x6548;&#x76CA;&#x4E0D;&#x9AD8;&#x4E14;&#x53EF;&#x80FD;&#x589E;&#x52A0;&#x6B7B;&#x4EA1;&#x7387;&#xFF0C;&#x56E0;&#x6B64;&#x4E26;&#x4E0D;&#x7279;&#x5225;&#x5EFA;&#x8B70;&#x4F7F;&#x7528;&#x3002;</p>
<p>&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x6C0F;&#x75C7;&#x6700;&#x65E9;&#x65BC;1906&#x5E74;&#xFF0C;&#x7531;&#x5FB7;&#x570B;&#x7CBE;&#x795E;&#x75C5;&#x5B78;&#x5BB6;&#x548C;&#x75C5;&#x7406;&#x5B78;&#x5BB6;&#x611B;&#x7F85;&#x65AF;&#xB7;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x9996;&#x6B21;&#x767C;&#x73FE;&#xFF0C;&#x56E0;&#x6B64;&#x800C;&#x5F97;&#x540D;&#xFF1B;&#x4E3B;&#x8981;&#x5206;&#x70BA;&#x5BB6;&#x65CF;&#x6027;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x6C0F;&#x75C7;&#x8207;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x8001;&#x5E74;&#x75F4;&#x5446;&#x75C7;&#x5169;&#x7A2E;&#xFF0C;&#x5176;&#x4E2D;&#x53C8;&#x4EE5;&#x5F8C;&#x8005;&#x8F03;&#x5E38;&#x898B;&#x3002;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x6C0F;&#x75C7;&#x597D;&#x767C;&#x65BC;65&#x6B72;&#x4EE5;&#x4E0A;&#x7684;&#x8001;&#x5E74;&#x4EBA;(&#x7D04;&#x6709;6%&#x767C;&#x751F;&#x7387;)&#xFF0C;&#x4F46;&#x6709;4%~5%&#x7684;&#x60A3;&#x8005;&#x6703;&#x5728;65&#x6B72;&#x4E4B;&#x524D;&#x5C31;&#x767C;&#x75C5;&#xFF0C;&#x5C6C;&#x65BC;&#x3002;&#x5728;2010&#x5E74;&#xFF0C;&#x5168;&#x7403;&#x6709;&#x5C07;&#x8FD1;2100&#x842C;&#x5230;3500&#x842C;&#x540D;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#xFF1B;&#x800C;&#x6B78;&#x56E0;&#x65BC;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x6C0F;&#x75C7;&#x76F8;&#x95DC;&#x7684;&#x6B7B;&#x4EA1;&#x6848;&#x4F8B;&#xFF0C;&#x5927;&#x7D04;&#x6709;48.6&#x842C;&#x4F8B;&#x3002;&#x5728;&#x5DF2;&#x958B;&#x767C;&#x570B;&#x5BB6;&#x4E2D;&#xFF0C;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x6C0F;&#x75C7;&#x662F;&#x76F8;&#x7576;&#x8017;&#x8CBB;&#x793E;&#x6703;&#x8CA1;&#x653F;&#x88DC;&#x52A9;&#x7684;&#x75BE;&#x75C5;&#x4E4B;&#x4E00;&#x3002;</p>




<p>&#x963F;&#x5179;&#x6D77;&#x9ED8;&#x75C7;&#x662F;&#x4E00;&#x7EC4;&#x75C5;&#x56E0;&#x672A;&#x660E;&#x7684;&#x539F;&#x53D1;&#x6027;&#x9000;&#x884C;&#x6027;&#x8111;&#x53D8;&#x6027;&#x75BE;&#x75C5;&#x3002;&#x591A;&#x8D77;&#x75C5;&#x4E8E;&#x8001;&#x5E74;&#x671F;&#xFF0C;&#x6F5C;&#x9690;&#x8D77;&#x75C5;&#xFF0C;&#x75C5;&#x7A0B;&#x7F13;&#x6162;&#x4E14;&#x4E0D;&#x53EF;&#x9006;&#xFF0C;&#x4E34;&#x5E8A;&#x4E0A;&#x4EE5;&#x667A;&#x80FD;&#x635F;&#x5BB3;&#x4E3A;&#x4E3B;&#x3002;&#x75C5;&#x7406;&#x6539;&#x53D8;&#x4E3B;&#x8981;&#x4E3A;&#x76AE;&#x8D28;&#x5F25;&#x6F2B;&#x6027;&#x840E;&#x7F29;&#xFF0C;&#x6C9F;&#x56DE;&#x589E;&#x5BBD;&#xFF0C;&#x8111;&#x5BA4;&#x6269;&#x5927;&#xFF0C;&#x795E;&#x7ECF;&#x5143;&#x5927;&#x91CF;&#x51CF;&#x5C11;&#xFF0C;&#x5E76;&#x53EF;&#x89C1;&#xFF08;SP&#xFF09;&#xFF0C;&#xFF08;NFT&#xFF09;&#x7B49;&#x75C5;&#x53D8;&#xFF0C;&#x53CA;&#x4E59;&#x9170;&#x80C6;&#x78B1;&#x542B;&#x91CF;&#x663E;&#x8457;&#x51CF;&#x5C11;&#x3002;&#x8D77;&#x75C5;&#x5728;65&#x5C81;&#x4EE5;&#x524D;&#x8005;&#x65E7;&#x79F0;&#x8001;&#x5E74;&#x75C5;&#x524D;&#x671F;&#x75F4;&#x5446;&#xFF0C;&#x6216;&#x65E9;&#x8001;&#x6027;&#x75F4;&#x5446;&#xFF0C;&#x591A;&#x6709;&#x540C;&#x75C5;&#x5BB6;&#x65CF;&#x53F2;&#xFF0C;&#x75C5;&#x60C5;&#x53D1;&#x5C55;&#x8F83;&#x5FEB;&#xFF0C;&#x989E;&#x53F6;&#x53CA;&#x9876;&#x53F6;&#x75C5;&#x53D8;&#x8F83;&#x663E;&#x8457;&#xFF0C;&#x5E38;&#x6709;&#x5931;&#x8BED;&#x548C;&#x5931;&#x7528;&#x3002;</p>



<p>&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x521D;&#x6B65;&#x8A3A;&#x65B7;&#x901A;&#x5E38;&#x662F;&#x7531;&#x75C5;&#x60A3;&#x7684;&#x81E8;&#x5E8A;&#x75C5;&#x53F2;&#x3001;&#x89AA;&#x4EBA;&#x7684;&#x9644;&#x5E36;&#x75C5;&#x53F2;&#x548C;&#x81E8;&#x5E8A;&#x91AB;&#x5E2B;&#x89C0;&#x5BDF;&#x5230;&#x7684;&#x795E;&#x7D93;&#x5B78;&#x53CA;&#x795E;&#x7D93;&#x5FC3;&#x7406;&#x5B78;&#x4E0A;&#x7684;&#x7279;&#x5FB5;&#xFF0C;&#x7D93;&#x7372;&#x5F97;&#xFF0C;&#x9AD8;&#x968E;&#x91AB;&#x5B78;&#x5F71;&#x50CF;&#x6280;&#x8853;&#x5982;&#x96FB;&#x8166;&#x65B7;&#x5C64;&#x6383;&#x7784;&#x3001;&#x6838;&#x78C1;&#x5171;&#x632F;&#x6210;&#x50CF;&#x3001;&#x548C;&#x6B63;&#x5B50;&#x96FB;&#x8166;&#x65B7;&#x5C64;&#x651D;&#x5F71;&#x53EF;&#x4EE5;&#x7528;&#x4F86;&#x6392;&#x9664;&#x5176;&#x4ED6;&#x5927;&#x8166;&#x75C5;&#x8B8A;&#x6216;&#x5931;&#x667A;&#x75C7;&#x4E9E;&#x578B;&#x3002;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x91AB;&#x5B78;&#x5F71;&#x50CF;&#x4E5F;&#x53EF;&#x4EE5;&#x9810;&#x6E2C;&#x5F9E;&#x8F15;&#x5FAE;&#x8A8D;&#x77E5;&#x5931;&#x8ABF;&#x5230;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x8F49;&#x8B8A;&#x3002;</p>
<p>&#xFF08;&#x5305;&#x62EC;&#x8A18;&#x61B6;&#x6E2C;&#x8A66;&#xFF09;&#x53EF;&#x4EE5;&#x9032;&#x4E00;&#x6B65;&#x9451;&#x5225;&#x75BE;&#x75C5;&#x72C0;&#x614B;&#x3002;&#x91AB;&#x5B78;&#x7D44;&#x7E54;&#x5DF2;&#x7D93;&#x70BA;&#x81E8;&#x5E8A;&#x57F7;&#x696D;&#x91AB;&#x5E2B;&#x5EFA;&#x7ACB;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;&#x4EE5;&#x7C21;&#x5316;&#x53CA;&#x6A19;&#x6E96;&#x5316;&#x8A3A;&#x65B7;&#x7A0B;&#x5E8F;&#xFF0C;&#x82E5;&#x662F;&#x53EF;&#x4EE5;&#x53D6;&#x5F97;&#x8166;&#x7D44;&#x7E54;&#xFF0C;&#x5247;&#x53EF;&#x4EE5;&#x7D93;&#x7531;&#x9AD8;&#x6E96;&#x78BA;&#x5EA6;&#x7684;&#x7D44;&#x7E54;&#x5B78;&#x514D;&#x75AB;&#x67D3;&#x8272;&#x6CD5;&#x6AA2;&#x9A57;&#x9032;&#x4E00;&#x6B65;&#x78BA;&#x8A8D;&#x8A3A;&#x65B7;&#x3002;</p>
<p>&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x8A3A;&#x65B7;&#x5148;&#x6AA2;&#x67E5;&#x75C5;&#x53F2;&#x3001;&#x9032;&#x884C;&#x795E;&#x7D93;&#x6AA2;&#x67E5;&#x53CA;&#x7C21;&#x77ED;&#x7684;&#x667A;&#x80FD;&#x6E2C;&#x9A57;&#x3002;&#x57FA;&#x672C;&#x6AA2;&#x67E5;&#x6709;&#x795E;&#x7D93;&#x5FC3;&#x7406;&#x6E2C;&#x8A66;&#x3001;&#x8840;&#x6DB2;&#x5E38;&#x898F;&#x3001;&#x751F;&#x5316;&#x6AA2;&#x67E5;&#xFF08;&#x809D;&#x814E;&#x529F;&#x80FD;&#xFF09;&#x3001;&#x7DAD;&#x4ED6;&#x547D;B12&#x6FC3;&#x5EA6;&#x3001;&#x7532;&#x72C0;&#x817A;&#x529F;&#x80FD;&#x3001;&#x6885;&#x6BD2;&#x8840;&#x6E05;&#x6AA2;&#x67E5;&#x53CA;&#x8166;&#x90E8;&#x96FB;&#x8166;&#x65B7;&#x5C64;&#x6216;&#x78C1;&#x632F;&#x9020;&#x5F71;&#x7B49;&#xFF0C;&#x7279;&#x6B8A;&#x60C5;&#x6CC1;&#x4EA6;&#x6709;&#x5176;&#x4ED6;&#x6AA2;&#x67E5;&#x985E;&#x578B;&#x3002;&#x6709;&#x5931;&#x53BB;&#x8A18;&#x61B6;&#x5C0E;&#x81F4;&#x6182;&#x616E;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x5C31;&#x53EF;&#x80FD;&#x7F79;&#x60A3;&#x4E86;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#xFF0C;&#x4F46;&#x5FC5;&#x9808;&#x7D93;&#x904E;&#x91AB;&#x5E2B;&#x7684;&#x667A;&#x80FD;&#x6E2C;&#x9A57;&#x53CA;&#x8166;&#x90E8;&#x65B7;&#x5C64;&#x6383;&#x63CF;&#x624D;&#x80FD;&#x78BA;&#x5B9A;&#xFF0C;&#x4EE5;&#x4E0B;&#x662F;&#x4F5C;&#x70BA;&#x6307;&#x6A19;&#x7684;&#x667A;&#x80FD;&#x91CF;&#x8868;&#x3002;</p>
<table class="wikitable">
<tr>
<th>&#x968E;&#x6BB5;</th>
<th>&#x667A;&#x80FD;&#x6E2C;&#x9A57;&#x8AAA;&#x660E;</th>
<th>&#x75C7;&#x72C0;&#x8AAA;&#x660E;</th>
<th>&#x5E73;&#x5747;&#x671F;&#x9593;</th>
<th>&#x9000;&#x5316;&#x7A0B;&#x5EA6;</th>
</tr>
<tr>
<td>&#x4E00;</td>
<td>&#xFF08;MMSE&#xFF1A;29-30&#xFF09;</td>
<td>&#x6B63;&#x5E38;</td>
<td>-</td>
<td>&#x6210;&#x4EBA;</td>
</tr>
<tr>
<td>&#x4E8C;</td>
<td>&#xFF08;MMSE&#xFF1A;29&#xFF09;</td>
<td>&#x6B63;&#x5E38;&#x5E74;&#x9F61;&#x4E4B;&#x5065;&#x5FD8;&#xFF0C;&#x8207;&#x5E74;&#x9F61;&#x6709;&#x95DC;&#x4E4B;&#x8A18;&#x61B6;&#x969C;&#x7919;&#xFF08;&#x5FD8;&#x8A18;&#x6771;&#x897F;&#x653E;&#x7F6E;&#x7684;&#x5730;&#x65B9;&#x53CA;&#x67D0;&#x4E9B;&#x5B57;&#xFF0C;&#x6E1B;&#x5C11;&#x6CE8;&#x610F;&#x529B;&#xFF09;</td>
<td>-</td>
<td>&#x6210;&#x4EBA;</td>
</tr>
<tr>
<td>&#x4E09;</td>
<td>&#x8F15;&#x5EA6;&#x795E;&#x7D93;&#x8A8D;&#x77E5;&#x529F;&#x80FD;&#x969C;&#x7919;&#xFF08;MMSE&#xFF1A;25&#xFF09;</td>
<td>&#x964D;&#x4F4E;&#x5F9E;&#x4E8B;&#x8907;&#x96DC;&#x5DE5;&#x4F5C;&#x4E4B;&#x80FD;&#x529B;&#x53CA;&#x793E;&#x6703;&#x529F;&#x80FD;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x5B8C;&#x6210;&#x4E00;&#x4EF6;&#x5831;&#x544A;&#xFF09;</td>
<td>-</td>
<td>&#x5E74;&#x8F15;&#x4E4B;&#x6210;&#x4EBA;</td>
</tr>
<tr>
<td>&#x56DB;</td>
<td>&#x8F15;&#x5EA6;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x6C0F;&#x5931;&#x667A;&#x75C7;&#xFF08;MMSE&#xFF1A;20&#xFF09;</td>
<td>&#x8A08;&#x7B97;&#x80FD;&#x529B;&#x4E0B;&#x964D;&#xFF08;100-7, 40-4&#xFF09;&#xFF0C;&#x7121;&#x6CD5;&#x5F9E;&#x4E8B;&#x8907;&#x96DC;&#x6D3B;&#x52D5;&#xFF08;&#x500B;&#x4EBA;&#x7406;&#x8CA1;&#x3001;&#x6599;&#x7406;&#x4E09;&#x9910;&#x3001;&#x4E0A;&#x5E02;&#x5834;&#xFF09;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#x3001;&#x8A08;&#x7B97;&#x53CA;&#x8A18;&#x61B6;&#x969C;&#x7919;&#xFF08;&#x8FD1;&#x671F;&#x70BA;&#x4E3B;&#xFF09;</td>
<td>2&#x5E74;</td>
<td>8&#x6B72;-&#x9752;&#x5C11;&#x5E74;</td>
</tr>
<tr>
<td>&#x4E94;</td>
<td>&#x4E2D;&#x5EA6;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x6C0F;&#x5931;&#x667A;&#x75C7;&#xFF08;MMSE&#xFF1A;14&#xFF09;</td>
<td>&#x8A08;&#x7B97;&#x80FD;&#x529B;&#x660E;&#x986F;&#x4E0B;&#x964D;&#xFF08;20-2&#xFF09;&#xFF0C;&#x5931;&#x53BB;&#x9078;&#x64C7;&#x9069;&#x7576;&#x8863;&#x670D;&#x53CA;&#x65E5;&#x5E38;&#x6D3B;&#x52D5;&#x4E4B;&#x80FD;&#x529B;&#xFF0C;&#x8D70;&#x8DEF;&#x7DE9;&#x6162;&#x3001;&#x9000;&#x7E2E;&#x3001;&#x5BB9;&#x6613;&#x6D41;&#x6DDA;&#x3001;&#x5984;&#x60F3;&#x3001;&#x8E81;&#x52D5;&#x4E0D;&#x5B89;</td>
<td>1.5&#x5E74;</td>
<td>5-7&#x6B72;</td>
</tr>
<tr>
<td>&#x516D;</td>
<td>&#x4E2D;&#x91CD;&#x5EA6;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x6C0F;&#x5931;&#x667A;&#x75C7;&#xFF08;MMSE&#xFF1A;5&#xFF09;</td>
<td>&#x7121;&#x6CD5;&#x5538;10-9-8-7&#x2026;&#x2026;&#xFF0C;&#x9700;&#x4ED6;&#x4EBA;&#x5354;&#x52A9;&#x7A7F;&#x8863;&#x3001;&#x6D17;&#x6FA1;&#x53CA;&#x4E0A;&#x5EC1;&#x6240;&#xFF0C;&#x5927;&#x5C0F;&#x4FBF;&#x5931;&#x7981;&#xFF0C;&#x8E81;&#x52D5;&#x4E0D;&#x5B89;&#xFF0C;&#x964D;&#x4F4E;&#x8A9E;&#x8A00;&#x80FD;&#x529B;</td>
<td>2.5&#x5E74;</td>
<td>5-7&#x6B72;</td>
</tr>
<tr>
<td>&#x4E03;</td>
<td>&#x91CD;&#x5EA6;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x6C0F;&#x5931;&#x667A;&#x75C7;&#xFF08;MMSE&#xFF1A;0&#xFF09;</td>
<td>&#x9700;&#x4F9D;&#x8CF4;&#x4ED6;&#x4EBA;&#x6301;&#x7E8C;&#x7167;&#x9867;&#xFF0C;&#x9664;&#x53EB;&#x558A;&#x5916;&#x7121;&#x8A9E;&#x8A00;&#x80FD;&#x529B;&#x3001;&#x7121;&#x6CD5;&#x884C;&#x8D70;&#xFF0C;&#x884C;&#x70BA;&#x554F;&#x984C;&#x6E1B;&#x5C11;&#xFF0C;&#x589E;&#x52A0;&#x8925;&#x7621;&#x3001;&#x80BA;&#x708E;&#x53CA;&#x56DB;&#x80A2;&#x6523;&#x7E2E;&#x4E4B;&#x53EF;&#x80FD;&#x6027;</td>
<td>MMSE&#x5F9E;23&#xFF08;&#x8F15;&#x5EA6;&#xFF09;&#x2192;0&#x7D04;6&#x5E74;&#xFF0C;&#x6BCF;&#x5E74;&#x7D04;&#x964D;3-4&#x5206;&#xFF0C;MMSE&#x5230;0&#x5F8C;&#x53EF;&#x5E73;&#x5747;&#x518D;&#x6D3B;2-3&#x5E74;</td>
<td>4&#x9031;-15&#x500B;&#x6708;</td>
</tr>
</table>


<p>&#x5FB7;&#x56FD;&#x7CBE;&#x795E;&#x75C5;&#x5B66;&#x5BB6;&#x7231;&#x7F57;&#x65AF;&#xB7;&#x963F;&#x5179;&#x6D77;&#x9ED8;&#x65BC;1907&#x5E74;&#x6700;&#x521D;&#x5831;&#x544A;&#x4E86;&#x9019;&#x4E00;&#x75C5;&#x75C7;&#xFF0C;&#x5E76;&#x7531;&#x6B64;&#x5F97;&#x540D;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x3002;</p>

<p>&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x75C5;&#x7A0B;&#x6839;&#x64DA;&#x8A8D;&#x77E5;&#x80FD;&#x529B;&#x548C;&#x8EAB;&#x9AD4;&#x6A5F;&#x80FD;&#x7684;&#x60E1;&#x5316;&#x7A0B;&#x5EA6;&#x5206;&#x6210;&#x56DB;&#x500B;&#x6642;&#x671F;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.A4.B1.E6.99.BA.E7.97.87.E5.89.8D.E6.9C.9F">&#x5931;&#x667A;&#x75C7;&#x524D;&#x671F;</span></h3>
<p>&#x6700;&#x521D;&#x7684;&#x75C7;&#x72C0;&#x5E38;&#x88AB;&#x8AA4;&#x8A8D;&#x70BA;&#x662F;&#x8001;&#x5316;&#x6216;&#x662F;&#x58D3;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x82E5;&#x9032;&#x884C;&#x8A73;&#x7D30;&#x7684;&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x767C;&#x73FE;&#x8F15;&#x5FAE;&#x7684;&#x8A8D;&#x77E5;&#x56F0;&#x96E3;&#xFF0C;&#x751A;&#x81F3;&#x80FD;&#x5728;&#x78BA;&#x8A3A;&#x70BA;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x516B;&#x5E74;&#x524D;&#x5C31;&#x53EF;&#x767C;&#x73FE;&#x3002;&#x9019;&#x4E9B;&#x65E9;&#x671F;&#x75C7;&#x72C0;&#x53EF;&#x4EE5;&#x5F71;&#x97FF;&#x5927;&#x90E8;&#x5206;&#x8907;&#x96DC;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x6D3B;&#x52D5;&#xFF0C;&#x6700;&#x660E;&#x986F;&#x7684;&#x7F3A;&#x9677;&#x662F;&#x5931;&#x61B6;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x96E3;&#x4EE5;&#x8A18;&#x4F4F;&#x6700;&#x8FD1;&#x767C;&#x751F;&#x7684;&#x4E8B;&#x548C;&#x7121;&#x6CD5;&#x5438;&#x6536;&#x65B0;&#x8CC7;&#x8A0A;&#xFF0C;&#x5176;&#x4ED6;&#x75C7;&#x72C0;&#x5305;&#x62EC;&#x51FA;&#x73FE;&#x5728;&#x6CE8;&#x610F;&#x529B;&#x7684;&#x7BA1;&#x63A7;&#x3001;&#x8A08;&#x756B;&#x4E8B;&#x60C5;&#x3001;&#x5F48;&#x6027;&#x3001;&#x548C;&#x62BD;&#x8C61;&#x5316;&#x7684;&#x5FAE;&#x5C0F;&#x554F;&#x984C;&#xFF0C;&#x6216;&#x662F;&#x8BED;&#x4E49;&#x8BB0;&#x5FC6;&#x969C;&#x7919;&#x3002;&#x51B7;&#x6F20;&#x4E5F;&#x662F;&#x6B64;&#x6642;&#x671F;&#x6703;&#x51FA;&#x73FE;&#x7684;&#x75C7;&#x72C0;&#x4E4B;&#x4E00;&#xFF0C;&#x4E26;&#x4E14;&#x662F;&#x6574;&#x500B;&#x75C5;&#x7A0B;&#x4E2D;&#x4E00;&#x76F4;&#x6301;&#x7E8C;&#x7684;&#x75C7;&#x72C0;&#x3002;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x81E8;&#x5E8A;&#x524D;&#x671F;&#x4E5F;&#x88AB;&#x7A31;&#x70BA;&#xFF0C;&#x7136;&#x800C;&#x9019;&#x4E00;&#x540D;&#x8A5E;&#x662F;&#x5426;&#x5373;&#x662F;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x53E6;&#x4E00;&#x500B;&#x8A3A;&#x65B7;&#x671F;&#x6216;&#x662F;&#x53EF;&#x4EE5;&#x4F5C;&#x70BA;&#x9451;&#x5225;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x4ECD;&#x820A;&#x6709;&#x722D;&#x8B70;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.97.A9.E6.9C.9F.E7.97.87.E7.8B.80">&#x65E9;&#x671F;&#x75C7;&#x72C0;</span></h3>
<p>&#x5728;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x75C5;&#x60A3;&#x8EAB;&#x4E0A;&#x7684;&#x5B78;&#x7FD2;&#x8207;&#x8A18;&#x61B6;&#x969C;&#x7919;&#x6703;&#x6108;&#x898B;&#x660E;&#x986F;&#x6700;&#x5F8C;&#x4F7F;&#x91AB;&#x5E2B;&#x80FD;&#x78BA;&#x8A8D;&#x8A3A;&#x65B7;&#xFF0C;&#x5728;&#x67D0;&#x4E9B;&#x75C5;&#x60A3;&#x4E2D;&#xFF0C;&#x8A9E;&#x8A00;&#x969C;&#x7919;&#x3001;&#x7BA1;&#x63A7;&#x529F;&#x80FD;&#x969C;&#x7919;&#x3001;&#x77E5;&#x89C9;&#x969C;&#x7919;&#xFF08;&#x8A8D;&#x8B58;&#x4E0D;&#x80FD;&#xFF0C;&#x6216;&#x7A31;&#x5931;&#x8A8D;&#x75C7;&#xFF09;&#x6216;&#x662F;&#x884C;&#x52D5;&#x969C;&#x7919;&#xFF08;&#xFF0C;&#x6216;&#x7A31;&#x5931;&#x7528;&#x75C7;&#xFF09;&#x6703;&#x6BD4;&#x8A18;&#x61B6;&#x969C;&#x7919;&#x66F4;&#x660E;&#x986F;&#x3002;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x4E26;&#x975E;&#x5C0D;&#x75C5;&#x60A3;&#x7684;&#x6240;&#x6709;&#x8A18;&#x61B6;&#x80FD;&#x529B;&#x90FD;&#x6709;&#x76F8;&#x540C;&#x5F71;&#x97FF;&#xFF0C;&#x76F8;&#x5C0D;&#x65BC;&#x65B0;&#x8FD1;&#x767C;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x6216;&#x8A18;&#x61B6;&#xFF0C;&#x75C5;&#x60A3;&#x4EBA;&#x751F;&#x7684;&#x957F;&#x671F;&#x8BB0;&#x5FC6;&#xFF08;&#x60C5;&#x8282;&#x8BB0;&#x5FC6;&#xFF09;&#x3001;&#x8BED;&#x4E49;&#x8BB0;&#x5FC6;&#x548C;&#x5185;&#x9690;&#x8BB0;&#x5FC6;&#xFF08;&#x8EAB;&#x9AD4;&#x8A18;&#x4F4F;&#x5982;&#x4F55;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x4F8B;&#x5982;&#x4F7F;&#x7528;&#x53C9;&#x5B50;&#x5403;&#x6771;&#x897F;&#xFF09;&#x53D7;&#x5230;&#x7684;&#x5F71;&#x97FF;&#x6BD4;&#x8F03;&#x5C11;&#x3002;</p>
<p>&#x8A9E;&#x8A00;&#x969C;&#x7919;&#xFF08;&#xFF09;&#x7684;&#x4E3B;&#x8981;&#x7279;&#x5FB5;&#x662F;&#x75C5;&#x60A3;&#x53EF;&#x4F7F;&#x7528;&#x7684;&#x8A5E;&#x5F59;&#x8B8A;&#x5C11;&#xFF0C;&#x4E26;&#x4E14;&#x964D;&#x4F4E;&#xFF0C;&#x56E0;&#x6B64;&#x5C0E;&#x81F4;&#x75C5;&#x60A3;&#x7684;&#x53E3;&#x8A9E;&#x548C;&#x4E66;&#x9762;&#x8BED;&#x8B8A;&#x5F97;&#x56F0;&#x96E3;&#x8CA7;&#x4E4F;&#xFF0C;&#x5728;&#x9019;&#x4E00;&#x6642;&#x671F;&#xFF0C;&#x75C5;&#x60A3;&#x901A;&#x5E38;&#x80FD;&#x9069;&#x7576;&#x5730;&#x8868;&#x9054;&#x7C21;&#x55AE;&#x7684;&#x60F3;&#x6CD5;&#xFF1B;&#x7576;&#x9032;&#x884C;&#x4F8B;&#x5982;&#x5BEB;&#x4F5C;&#x3001;&#x756B;&#x5716;&#x3001;&#x6216;&#x662F;&#x7A7F;&#x8863;&#x6642;&#xFF0C;&#x53EF;&#x80FD;&#x6703;&#x51FA;&#x73FE;&#x4E00;&#x4E9B;&#x52D5;&#x4F5C;&#x4E0D;&#x5354;&#x8ABF;&#x4EE5;&#x53CA;&#x8A08;&#x756B;&#x56F0;&#x96E3;&#xFF08;&#x52D5;&#x4F5C;&#x7F3A;&#x9677;&#x75C7;&#xFF09;&#xFF0C;&#x4F46;&#x9019;&#x4E9B;&#x5FB5;&#x5146;&#x901A;&#x5E38;&#x6703;&#x88AB;&#x5FFD;&#x7565;&#x3002;&#x96A8;&#x8457;&#x75BE;&#x75C5;&#x9032;&#x5C55;&#xFF0C;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x75C5;&#x60A3;&#x4ECD;&#x7136;&#x80FD;&#x7368;&#x7ACB;&#x5730;&#x5B8C;&#x6210;&#x8A31;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x90E8;&#x5206;&#x9700;&#x8981;&#x8A8D;&#x77E5;&#x529F;&#x80FD;&#x7684;&#x6D3B;&#x52D5;&#x53EF;&#x80FD;&#x5C31;&#x9700;&#x8981;&#x5354;&#x52A9;&#x6216;&#x662F;&#x76E3;&#x7763;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.AD.E6.9C.9F.E7.97.87.E7.8B.80">&#x4E2D;&#x671F;&#x75C7;&#x72C0;</span></h3>
<p>&#x96A8;&#x8457;&#x75C5;&#x60C5;&#x6F38;&#x6F38;&#x60E1;&#x5316;&#x5C07;&#x5C0E;&#x81F4;&#x75C5;&#x60A3;&#x5931;&#x53BB;&#x7368;&#x7ACB;&#x6027;&#x800C;&#x7121;&#x6CD5;&#x9032;&#x884C;&#x5927;&#x90E8;&#x5206;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x6D3B;&#x52D5;&#x3002;&#x7531;&#x65BC;&#x7121;&#x6CD5;&#x60F3;&#x8D77;&#x8A5E;&#x5F59;&#xFF08;&#xFF09;&#x4F7F;&#x8A9E;&#x8A00;&#x969C;&#x7919;&#x8B8A;&#x5F97;&#x660E;&#x986F;&#xFF0C;&#x5C0E;&#x81F4;&#x7D93;&#x5E38;&#x51FA;&#x73FE;&#x932F;&#x8AA4;&#x7684;&#x5B57;&#x5F59;&#x66FF;&#x63DB;&#xFF08;&#xFF09;&#xFF0C;&#x540C;&#x6642;&#x4E5F;&#x6F38;&#x6F38;&#x5931;&#x53BB;&#x8B80;&#x5BEB;&#x80FD;&#x529B;&#xFF0C;&#x8907;&#x96DC;&#x7684;&#x52D5;&#x4F5C;&#x8B8A;&#x5F97;&#x4E0D;&#x5354;&#x8ABF;&#xFF0C;&#x56E0;&#x6B64;&#x589E;&#x52A0;&#x8DCC;&#x5012;&#x7684;&#x98A8;&#x96AA;&#xFF0C;&#x5728;&#x9019;&#x4E00;&#x6642;&#x671F;&#xFF0C;&#x8A18;&#x61B6;&#x554F;&#x984C;&#x6703;&#x60E1;&#x5316;&#xFF0C;&#x75C5;&#x60A3;&#x53EF;&#x80FD;&#x8B8A;&#x5F97;&#x7121;&#x6CD5;&#x8A8D;&#x5F97;&#x89AA;&#x8FD1;&#x7684;&#x5BB6;&#x5C6C;&#xFF0C;&#x4E4B;&#x524D;&#x4ECD;&#x5B8C;&#x6574;&#x7684;&#x957F;&#x671F;&#x8BB0;&#x5FC6;&#x4E5F;&#x53D7;&#x5230;&#x5F71;&#x97FF;&#x3002;</p>
<p>&#x6B64;&#x6642;&#x671F;&#x884C;&#x70BA;&#x548C;&#x795E;&#x7D93;&#x7CBE;&#x795E;&#x75C5;&#x5B78;&#x7684;&#x8B8A;&#x5316;&#x4E5F;&#x66F4;&#x70BA;&#x986F;&#x8457;&#xFF0C;&#x5E38;&#x898B;&#x7684;&#x8868;&#x73FE;&#x662F;&#xFF08;Wandering&#xFF09;&#x3001;&#xFF08;Irritability&#xFF09;&#x548C;&#xFF0C;&#x9019;&#x4E9B;&#x8B8A;&#x5316;&#x5C0E;&#x81F4;&#x75C5;&#x60A3;&#x7A81;&#x7136;&#x54ED;&#x6CE3;&#x3001;&#x7A81;&#x767C;&#x7684;&#x975E;&#x6545;&#x610F;&#x653B;&#x64CA;&#x884C;&#x70BA;&#x3001;&#x6216;&#x662F;&#x62D2;&#x7D55;&#x63A5;&#x53D7;&#x7167;&#x9867;&#xFF0C;&#x6B64;&#x6642;&#x4E5F;&#x6703;&#x51FA;&#x73FE;&#x65E5;&#x843D;&#x75C7;&#x5019;&#x7FA4;</p>
<h3><span class="mw-headline" id=".E6.99.9A.E6.9C.9F.E7.97.87.E7.8B.80">&#x665A;&#x671F;&#x75C7;&#x72C0;</span></h3>
<p>&#x5728;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x6700;&#x7D42;&#x6642;&#x671F;&#xFF0C;&#x75C5;&#x60A3;&#x5DF2;&#x7D93;&#x5B8C;&#x5168;&#x4F9D;&#x8CF4;&#x7167;&#x8B77;&#x8005;&#xFF0C;&#x8A9E;&#x8A00;&#x80FD;&#x529B;&#x9000;&#x5316;&#x81F3;&#x7C21;&#x55AE;&#x7684;&#x8A5E;&#x8A9E;&#x751A;&#x81F3;&#x50C5;&#x6709;&#x55AE;&#x5B57;&#xFF0C;&#x6700;&#x5F8C;&#x5B8C;&#x5168;&#x5931;&#x53BB;&#x8AC7;&#x8A71;&#x80FD;&#x529B;&#xFF0C;&#x9664;&#x4E86;&#x5931;&#x53BB;&#x53E3;&#x8A9E;&#x80FD;&#x529B;&#x4E4B;&#x5916;&#xFF0C;&#x75C5;&#x60A3;&#x901A;&#x5E38;&#x80FD;&#x7406;&#x89E3;&#x53CA;&#x56DE;&#x61C9;&#x60C5;&#x611F;&#x523A;&#x6FC0;&#xFF0C;&#x96D6;&#x7136;&#x653B;&#x64CA;&#x884C;&#x70BA;&#x4ECD;&#x7136;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x6975;&#x5EA6;&#x51B7;&#x6F20;&#x548C;&#x75B2;&#x5026;&#x6210;&#x70BA;&#x66F4;&#x5E38;&#x898B;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x6700;&#x7D42;&#x75C5;&#x60A3;&#x6703;&#x7121;&#x6CD5;&#x7368;&#x7ACB;&#x9032;&#x884C;&#x4EFB;&#x4F55;&#x4E8B;&#x52D9;&#xFF0C;&#x808C;&#x8089;&#x8CEA;&#x91CF;&#x548C;&#x884C;&#x52D5;&#x80FD;&#x529B;&#x9000;&#x5316;&#x81F3;&#x9577;&#x671F;&#x81E5;&#x5E8A;&#xFF0C;&#x4E5F;&#x7121;&#x6CD5;&#x81EA;&#x884C;&#x9032;&#x98DF;&#x3002;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x662F;&#x4E00;&#x7A2E;&#x7D55;&#x75C7;&#xFF0C;&#x4F46;&#x662F;&#x6B7B;&#x56E0;&#x901A;&#x5E38;&#x662F;&#x5916;&#x5728;&#x56E0;&#x7D20;&#xFF0C;&#x4F8B;&#x5982;&#x8925;&#x75AE;&#x611F;&#x67D3;&#x6216;&#x662F;&#x80BA;&#x708E;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x75BE;&#x75C5;&#x672C;&#x8EAB;&#x3002;</p>

<dl>
<dd>&#x4E3B;&#x6761;&#x76EE;&#xFF1A;</dd>
</dl>




<h3><span class="mw-headline" id=".E7.A5.9E.E7.B6.93.E7.97.85.E7.90.86.E5.AD.B8">&#x795E;&#x7D93;&#x75C5;&#x7406;&#x5B78;</span></h3>
<p>&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x7279;&#x5FB5;&#x662F;&#x640D;&#x5931;&#x5927;&#x8166;&#x76AE;&#x8CEA;&#x548C;&#x4E00;&#x4E9B;&#x76AE;&#x8CEA;&#x4E0B;&#x5340;&#x57DF;&#x7684;&#x795E;&#x7D93;&#x5143;&#x548C;&#x7A81;&#x89E6;&#xFF0C;&#x640D;&#x5931;&#x795E;&#x7D93;&#x5143;&#x548C;&#x7A81;&#x89F8;&#x5C0E;&#x81F4;&#x53D7;&#x5F71;&#x97FF;&#x5340;&#x57DF;&#x904E;&#x591A;&#x7684;&#x840E;&#x7E2E;&#xFF0C;&#x5305;&#x62EC;&#x989E;&#x53F6;&#x3001;&#x9876;&#x53F6;&#x3001;&#x4E00;&#x90E8;&#x4EFD;&#x7684;&#x984D;&#x8449;&#x548C;&#x6263;&#x5E36;&#x76AE;&#x5C64;&#xFF0C;&#x5B78;&#x8005;&#x5229;&#x7528;&#x78C1;&#x632F;&#x9020;&#x5F71;&#x548C;&#x6B63;&#x5B50;&#x96FB;&#x8166;&#x65B7;&#x5C64;&#x6383;&#x7784;&#x7D00;&#x9304;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x75C5;&#x60A3;&#x5728;&#x75BE;&#x75C5;&#x9032;&#x5C55;&#x4E2D;&#x7684;&#x5927;&#x8166;&#x5F71;&#x50CF;&#xFF0C;&#x4E26;&#x8207;&#x5065;&#x5EB7;&#x8001;&#x5E74;&#x4EBA;&#x7684;&#x76F8;&#x540C;&#x5F71;&#x50CF;&#x4F5C;&#x6BD4;&#x8F03;&#xFF0C;&#x7D50;&#x679C;&#x5728;&#x5927;&#x8166;&#x7684;&#x7279;&#x6B8A;&#x5340;&#x57DF;&#x767C;&#x73FE;&#x5927;&#x8166;&#x8CEA;&#x91CF;&#x9000;&#x5316;&#x3002;</p>
<p>&#x5728;&#x986F;&#x5FAE;&#x93E1;&#x4E0B;&#xFF0C;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x75C5;&#x60A3;&#x5927;&#x8166;&#x4E2D;&#x7684;&#x3B2;&#x6DC0;&#x7C89;&#x6837;&#x6591;&#x5757;&#x548C;&#x795E;&#x7D93;&#x7E96;&#x7DAD;&#x7F20;&#x7D50;&#x90FD;&#x6E05;&#x695A;&#x53EF;&#x898B;&#xFF0C;&#x86CB;&#x767D;&#x8CEA;&#x6591;&#x662F;&#x9AD8;&#x5BC6;&#x5EA6;&#x4E0D;&#x6EB6;&#x65BC;&#x6C34;&#x7684;&#x3B2;&#x985E;&#x6FB1;&#x7C89;&#x6837;&#x86CB;&#x767D;&#x8CEA;&#x548C;&#x7D30;&#x80DE;&#x5167;&#x5BB9;&#x7269;&#x5728;&#x795E;&#x7D93;&#x7D30;&#x80DE;&#x5468;&#x570D;&#x5806;&#x7A4D;&#x5F62;&#x6210;&#xFF0C;&#x795E;&#x7D93;&#x7E96;&#x7DAD;&#x7F20;&#x7D50;&#x5247;&#x662F;&#x7531;&#x5FAE;&#x7BA1;&#x76F8;&#x95DC;&#x86CB;&#x767D;&#x8CEA;Tau&#x86CB;&#x767D;&#x8CEA;&#x904E;&#x5EA6;&#x78F7;&#x9178;&#x5316;&#x4E26;&#x4E14;&#x5806;&#x7A4D;&#x5728;&#x7D30;&#x80DE;&#x5167;&#x805A;&#x96C6;&#x800C;&#x6210;&#xFF0C;&#x96D6;&#x7136;&#x8A31;&#x591A;&#x8001;&#x5E74;&#x4EBA;&#x90FD;&#x6703;&#x56E0;&#x70BA;&#x8001;&#x5316;&#x800C;&#x5728;&#x5927;&#x8166;&#x51FA;&#x73FE;&#x86CB;&#x767D;&#x8CEA;&#x6591;&#x548C;&#x795E;&#x7D93;&#x7E96;&#x7DAD;&#x7F20;&#x7D50;&#xFF0C;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x75C5;&#x60A3;&#x5728;&#x5927;&#x8166;&#x4E2D;&#x7684;&#x7279;&#x6B8A;&#x5340;&#x57DF;&#x5982;&#x9873;&#x8449;&#x6709;&#x66F4;&#x591A;&#x9019;&#x4E9B;&#x75C5;&#x8B8A;&#xFF0C;&#x5728;&#x75C5;&#x60A3;&#x8166;&#x4E2D;&#x4E5F;&#x5F88;&#x5E38;&#x898B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.94.9F.E7.89.A9.E5.8C.96.E5.AD.B8">&#x751F;&#x7269;&#x5316;&#x5B78;</span></h3>

<p>&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x4E5F;&#x88AB;&#x8996;&#x70BA;&#x4E00;&#x7A2E;&#x86CB;&#x767D;&#x8CEA;&#x6298;&#x758A;&#x932F;&#x8AA4;&#x7684;&#x75BE;&#x75C5;&#xFF08;&#xFF09;&#xFF0C;&#x662F;&#x7531;&#x65BC;&#x5927;&#x8166;&#x4E2D;&#x6298;&#x758A;&#x7570;&#x5E38;&#x7684;&#x3B2;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x548C;Tau&#x86CB;&#x767D;&#x8CEA;&#x5806;&#x7A4D;&#x800C;&#x9020;&#x6210;&#x3002;&#x8001;&#x5E74;&#x7622;&#x584A;&#x662F;&#x7531;&#x9577;&#x5EA6;&#x7D04;39&#x2014;43&#x500B;&#x6C28;&#x57FA;&#x9178;&#x540D;&#x70BA;&#x7684;&#x5C0F;&#x80BD;&#x5F62;&#x6210;&#xFF0C;&#x3B2;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x5247;&#x662F;&#x4E00;&#x500B;&#x53EB;&#x505A;&#x524D;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#xFF08;APP&#xFF09;&#x7684;&#x8F03;&#x5927;&#x86CB;&#x767D;&#x8CEA;&#x7684;&#x7247;&#x6BB5;&#xFF0C;APP&#x662F;&#x4E00;&#x500B;&#x7A7F;&#x904E;&#x795E;&#x7D93;&#x7D30;&#x80DE;&#x819C;&#x7684;&#x8DE8;&#x819C;&#x86CB;&#x767D;&#x8CEA;&#xFF0C;&#x5C0D;&#x65BC;&#x795E;&#x7D93;&#x5143;&#x7684;&#x751F;&#x9577;&#x3001;&#x5B58;&#x6D3B;&#x548C;&#x53D7;&#x50B7;&#x5F8C;&#x7684;&#x4FEE;&#x5FA9;&#x975E;&#x5E38;&#x91CD;&#x8981; &#x3002;&#x5728;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x4E2D;&#xFF0C;&#x6709;&#x500B;&#x5C1A;&#x672A;&#x91D0;&#x6E05;&#x7684;&#x6A5F;&#x5236;&#x5C0E;&#x81F4;APP&#x88AB;&#x9175;&#x7D20;&#x5207;&#x6210;&#x5E7E;&#x500B;&#x8F03;&#x5C0F;&#x7684;&#x7247;&#x6BB5;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x7247;&#x6BB5;&#x4F7F;&#x7E96;&#x7DAD;&#x548C;&#x3B2;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x589E;&#x52A0;&#xFF0C;&#x5C0E;&#x81F4;&#x795E;&#x7D93;&#x5143;&#x5916;&#x958B;&#x59CB;&#x5F62;&#x6210;&#x7A31;&#x70BA;&#x8001;&#x5E74;&#x7622;&#x584A;&#x7684;&#x5718;&#x584A;&#x5806;&#x7A4D;&#x3002;</p>

<p>&#x9084;&#x6709;&#x4E00;&#x7A2E;&#x7406;&#x8AD6;&#x8A8D;&#x70BA;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x662F;&#x9020;&#x6210;&#xFF0C;&#x6BCF;&#x500B;&#x795E;&#x7D93;&#x5143;&#x90FD;&#x6709;&#x7531;&#x5FAE;&#x7BA1;&#x7D44;&#x6210;&#x7684;&#x7D30;&#x80DE;&#x5167;&#x652F;&#x6490;&#x7CFB;&#x7D71;&#xFF0C;&#x7A31;&#x70BA;&#x7D30;&#x80DE;&#x9AA8;&#x67B6;&#xFF0C;&#x9019;&#x4E9B;&#x5FAE;&#x7BA1;&#x7684;&#x4F5C;&#x7528;&#x5982;&#x540C;&#x8ECC;&#x9053;&#xFF0C;&#x5F15;&#x5C0E;&#x71DF;&#x990A;&#x7269;&#x8CEA;&#x548C;&#x5176;&#x4ED6;&#x5206;&#x5B50;&#x5728;&#x7D30;&#x80DE;&#x672C;&#x9AD4;&#x548C;&#x8EF8;&#x7A81;&#x4E4B;&#x9593;&#x4F86;&#x56DE;&#x79FB;&#x52D5;&#x3002;Tau&#x86CB;&#x767D;&#x8CEA;&#x88AB;&#x78F7;&#x9178;&#x5316;&#x4E4B;&#x5F8C;&#x53EF;&#x4EE5;&#x7A69;&#x5B9A;&#x5FAE;&#x7BA1;&#xFF0C;&#x6240;&#x4EE5;&#x88AB;&#x6B78;&#x985E;&#x70BA;&#x3002;&#x5728;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x75C5;&#x60A3;&#x4E2D;&#xFF0C;Tau&#x86CB;&#x767D;&#x8CEA;&#x767C;&#x751F;&#x4E86;&#x4E00;&#x4E9B;&#x5316;&#x5B78;&#x8B8A;&#x5316;&#xFF0C;&#x8B8A;&#x5F97;&#xFF0C;&#x63A5;&#x8457;&#x5C31;&#x8207;&#x5176;&#x4ED6;&#x86CB;&#x767D;&#x8CEA;&#x914D;&#x5C0D;&#x7D50;&#x5408;&#xFF0C;&#x7522;&#x751F;&#x795E;&#x7D93;&#x7E96;&#x7DAD;&#x5718;&#x584A;&#x4E26;&#x4E14;&#x74E6;&#x89E3;&#x795E;&#x7D93;&#x5143;&#x7684;&#x904B;&#x8F38;&#x7CFB;&#x7D71;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.96.BE.E7.97.85.E6.A9.9F.E8.BD.89">&#x75BE;&#x75C5;&#x6A5F;&#x8F49;</span></h3>
<p>&#x76EE;&#x524D;&#x4ECD;&#x4E0D;&#x6E05;&#x695A;&#x3B2;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x7684;&#x7570;&#x5E38;&#x5408;&#x6210;&#x8207;&#x7570;&#x5E38;&#x805A;&#x96C6;&#x5982;&#x4F55;&#x5C0E;&#x81F4;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x75C5;&#x7406;&#x8B8A;&#x5316;&#xFF0C;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x5047;&#x8AAA;&#x6307;&#x51FA;&#x3B2;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x662F;&#x523A;&#x6FC0;&#x795E;&#x7D93;&#x5143;&#x9000;&#x5316;&#x7684;&#x4E3B;&#x8981;&#x89D2;&#x8272;&#xFF0C;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x805A;&#x96C6;&#x6210;&#x7684;&#x7E96;&#x7DAD;&#x662F;&#x6709;&#x6BD2;&#x7684;&#x86CB;&#x767D;&#x8CEA;&#x69CB;&#x9020;&#x4E14;&#x6703;&#x6467;&#x6BC0;&#x7D30;&#x80DE;&#x7684;&#x9223;&#x96E2;&#x5B50;&#x5E73;&#x8861;&#xFF0C;&#x5927;&#x91CF;&#x5806;&#x7A4D;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x7E96;&#x7DAD;&#x5247;&#x6703;&#x523A;&#x6FC0;&#x7D30;&#x80DE;&#x9032;&#x884C;&#x7D30;&#x80DE;&#x51CB;&#x4EA1;&#xFF0C;&#x3B2;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x4E5F;&#x6703;&#x9078;&#x64C7;&#x6027;&#x5730;&#x5728;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x75C5;&#x7076;&#x8655;&#x7D30;&#x80DE;&#x7684;&#x7EBF;&#x7C92;&#x4F53;&#x4E2D;&#x5806;&#x7A4D;&#xFF0C;&#x4E26;&#x4E14;&#x6291;&#x5236;&#x795E;&#x7D93;&#x5143;&#x4F7F;&#x7528;&#x8461;&#x8404;&#x7CD6;&#xFF0C;&#x4E5F;&#x6703;&#x6291;&#x5236;&#x8A31;&#x591A;&#x9175;&#x7D20;&#x7684;&#x529F;&#x80FD;&#x3002;</p>
<p>&#x4E0D;&#x540C;&#x7684;&#x767C;&#x708E;&#x904E;&#x7A0B;&#x548C;&#x7D30;&#x80DE;&#x6FC0;&#x7D20;&#x4E5F;&#x53EF;&#x80FD;&#x5728;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x75C5;&#x7406;&#x8B8A;&#x5316;&#x4E2D;&#x626E;&#x6F14;&#x4E00;&#x5B9A;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x767C;&#x708E;&#x662F;&#x7D44;&#x7E54;&#x53D7;&#x50B7;&#x7684;&#x4E00;&#x822C;&#x6A19;&#x8A18;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x514D;&#x75AB;&#x53CD;&#x61C9;&#x7684;&#x6A19;&#x8A18;&#x3002;</p>
<p>&#x4E0D;&#x540C;&#x795E;&#x7ECF;&#x8425;&#x517B;&#x56E0;&#x5B50;&#x4EE5;&#x53CA;&#x5176;&#x53D7;&#x9AD4;&#x7684;&#x5206;&#x4F48;&#x8B8A;&#x5316;&#x4E5F;&#x5728;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x4E2D;&#x767C;&#x73FE;&#xFF0C;&#x4F8B;&#x5982;&#x8111;&#x6E90;&#x6027;&#x795E;&#x7ECF;&#x8425;&#x517B;&#x56E0;&#x5B50;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.9F.BA.E5.9B.A0">&#x57FA;&#x56E0;</span></h3>
<p>&#x96D6;&#x7136;&#x7814;&#x7A76;&#x986F;&#x793A;&#x6709;&#x4E9B;&#x57FA;&#x56E0;&#x53EF;&#x80FD;&#x662F;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x5371;&#x96AA;&#x56E0;&#x5B50;&#xFF0C;&#x4F46;&#x662F;&#x7D55;&#x5927;&#x90E8;&#x5206;&#x7684;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x75C5;&#x60A3;&#x90FD;&#x4E0D;&#x662F;&#x56E0;&#x70BA;&#x907A;&#x50B3;&#x56E0;&#x7D20;&#x800C;&#x60A3;&#x75C5;&#xFF0C;&#x9019;&#x4E9B;&#x75C5;&#x60A3;&#x7A31;&#x70BA;&#x5076;&#x767C;&#x578B;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x7D04;0.1%&#x7684;&#x75C5;&#x60A3;&#x5177;&#x6709;&#x9AD4;&#x67D3;&#x8272;&#x9AD4;&#x986F;&#x6027;&#x5BB6;&#x65CF;&#x6027;&#x907A;&#x50B3;&#x8B8A;&#x7570;&#xFF0C;&#x9019;&#x4E9B;&#x75C5;&#x60A3;&#x901A;&#x5E38;&#x5728;65&#x6B72;&#x524D;&#x767C;&#x75C5;&#xFF0C;&#x800C;&#x88AB;&#x6B78;&#x985E;&#x70BA;&#x5BB6;&#x65CF;&#x578B;&#x963F;&#x5179;&#x6D77;&#x9ED8;&#x75C7;&#x3002;</p>
<p>&#x5BB6;&#x65CF;&#x578B;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x75C5;&#x60A3;&#x5927;&#x591A;&#x53EF;&#x4EE5;&#x6B78;&#x56E0;&#x65BC;&#x4EE5;&#x4E0B;&#x4E09;&#x500B;&#x57FA;&#x56E0;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#x767C;&#x751F;&#x7A81;&#x8B8A;&#xFF1A;&#x524D;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x57FA;&#x56E0;&#x3001;<i>Presenilin 1</i>&#x548C;<i>Presenilin 2</i>&#xFF0C;&#x800C;&#x9019;&#x4E9B;&#x57FA;&#x56E0;&#x7684;&#x7A81;&#x8B8A;&#x6703;&#x5C0E;&#x81F4;&#x8001;&#x5E74;&#x7622;&#x584A;&#x7684;&#x4E3B;&#x8981;&#x6210;&#x5206;&#x3B2;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;42&#x5728;&#x7D30;&#x80DE;&#x4E2D;&#x7684;&#x7522;&#x91CF;&#x5347;&#x9AD8;&#xFF0C;&#x6709;&#x4E9B;&#x7A81;&#x8B8A;&#x5247;&#x4E0D;&#x6703;&#x589E;&#x52A0;&#x3B2;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;42&#x5728;&#x7D30;&#x80DE;&#x4E2D;&#x7684;&#x7522;&#x91CF;&#xFF0C;&#x50C5;&#x662F;&#x6539;&#x8B8A;&#x7D30;&#x80DE;&#x5167;&#x3B2;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;42&#x548C;&#x5176;&#x4ED6;&#x4E3B;&#x8981;&#x540C;&#x578B;&#x7570;&#x69CB;&#x7269;&#xFF08;&#x5982;&#x3B2;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;40&#xFF09;&#x7684;&#x6BD4;&#x4F8B;&#x3002;&#x9019;&#x89E3;&#x91CB;&#x4E86;&#x70BA;&#x4F55;&#x67D0;&#x4E9B;<i>Presenilin</i>&#x57FA;&#x56E0;&#x7A81;&#x8B8A;&#x5373;&#x4F7F;&#x964D;&#x4F4E;&#x3B2;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x7522;&#x91CF;&#x4ECD;&#x53EF;&#x4EE5;&#x5C0E;&#x81F4;&#x75BE;&#x75C5;&#x767C;&#x751F;&#xFF0C;&#x4E5F;&#x6307;&#x51FA;Presenilin&#x86CB;&#x767D;&#x8CEA;&#x53EF;&#x80FD;&#x6709;&#x5176;&#x4ED6;&#x529F;&#x80FD;&#xFF0C;&#x4F8B;&#x5982;&#x6539;&#x8B8A;APP&#x7684;&#x529F;&#x80FD;&#x6216;&#x662F;&#x3B2;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x4EE5;&#x5916;&#x7684;&#x5176;&#x4ED6;&#x7247;&#x6BB5;&#x7684;&#x529F;&#x80FD;&#x3002;</p>
<p>&#x5927;&#x90E8;&#x5206;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x75C5;&#x60A3;&#x4E26;&#x6C92;&#x6709;&#x9AD4;&#x67D3;&#x8272;&#x9AD4;&#x907A;&#x50B3;&#x75BE;&#x75C5;&#xFF0C;&#x9019;&#x4E9B;&#x75C5;&#x60A3;&#x7A31;&#x70BA;&#x5076;&#x767C;&#x578B;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x3002;&#x7136;&#x800C;&#x9084;&#x662F;&#x6709;&#x4E9B;&#x57FA;&#x56E0;&#x7684;&#x7570;&#x5E38;&#x53EF;&#x80FD;&#x662F;&#x7F79;&#x60A3;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x5371;&#x96AA;&#x56E0;&#x5B50;&#x3002;&#x6700;&#x8457;&#x540D;&#x7684;&#x57FA;&#x56E0;&#x5371;&#x96AA;&#x56E0;&#x5B50;&#x662F;&#x8F7D;&#x8102;&#x86CB;&#x767D;E&#x7684;&#x3B5;4 &#x5C0D;&#x5076;&#x57FA;&#x56E0;&#xFF08;<i>APOE&#x3B5;4</i>&#xFF09;&#xFF0C;&#x7D04;&#x6709;40% - 80%&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x75C5;&#x60A3;&#x5E36;&#x6709;&#x81F3;&#x5C11;&#x4E00;&#x500B;<i>APOE&#x3B5;4</i>&#x5C0D;&#x5076;&#x57FA;&#x56E0;&#xFF0C;&#x5176;&#x4E2D;&#x7570;&#x578B;&#x5408;&#x5B50;&#x500B;&#x9AD4;&#x7F79;&#x60A3;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x98A8;&#x96AA;&#x589E;&#x52A0;3&#x500D;&#xFF0C;&#x800C;&#x540C;&#x578B;&#x5408;&#x5B50;&#x500B;&#x9AD4;&#x4E2D;&#x5247;&#x589E;&#x52A0;15&#x500D;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x9019;&#x4E9B;&#x57FA;&#x56E0;&#x9020;&#x6210;&#x7684;&#x5F71;&#x97FF;&#x4E26;&#x975E;&#x7D55;&#x5C0D;&#x662F;&#x57FA;&#x56E0;&#x76F8;&#x95DC;&#x7684;&#x3002;&#x8209;&#x4F8B;&#x4F86;&#x8AAA;&#xFF0C;&#x6709;&#x4E9B;&#x5948;&#x53CA;&#x5229;&#x4E9E;&#x4EBA;&#x7F79;&#x60A3;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x98A8;&#x96AA;&#x8207;&#x662F;&#x5426;&#x5E36;&#x6709;APOE&#x3B5;4&#x5C0D;&#x5076;&#x57FA;&#x56E0;&#x6C92;&#x6709;&#x76F8;&#x95DC;&#x3002;&#x96D6;&#x7136;&#x57FA;&#x56E0;&#x5B78;&#x5BB6;&#x540C;&#x610F;&#x5176;&#x4ED6;&#x8A31;&#x591A;&#x57FA;&#x56E0;&#x4E5F;&#x662F;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x5371;&#x96AA;&#x56E0;&#x5B50;&#xFF0C;&#x6216;&#x662F;&#x5177;&#x6709;&#x5F71;&#x97FF;&#x9072;&#x767C;&#x578B;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x75C5;&#x60C5;&#x767C;&#x5C55;&#x7684;&#x4FDD;&#x8B77;&#x6548;&#x679C;&#xFF0C;&#x7136;&#x800C;&#x6839;&#x64DA;&#x5948;&#x53CA;&#x5229;&#x4E9E;&#x7814;&#x7A76;&#x548C;&#x5C1A;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x76F8;&#x95DC;&#x57FA;&#x56E0;&#x5371;&#x96AA;&#x56E0;&#x5B50;&#x5916;&#x663E;&#x5EA6;&#x7684;&#x7814;&#x7A76;&#x7D50;&#x679C;&#xFF0C;&#x5747;&#x986F;&#x793A;&#x74B0;&#x5883;&#x56E0;&#x7D20;&#x626E;&#x6F14;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x89D2;&#x8272;&#x3002;&#x8D85;&#x904E;400&#x500B;&#x57FA;&#x56E0;&#x5DF2;&#x88AB;&#x7814;&#x7A76;&#x5176;&#x8207;&#x9072;&#x767C;&#x5076;&#x767C;&#x578B;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x95DC;&#x806F;&#xFF0C;&#x7136;&#x800C;&#x5927;&#x90E8;&#x5206;&#x7684;&#x57FA;&#x56E0;&#x90FD;&#x6C92;&#x6709;&#x767C;&#x73FE;&#x660E;&#x986F;&#x76F8;&#x95DC;&#x6027;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x7814;&#x7A76;&#x767C;&#x73FE;<i></i>&#x57FA;&#x56E0;&#x7A81;&#x8B8A;&#x6703;&#x589E;&#x52A0;&#x7F79;&#x60A3;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x98A8;&#x96AA;&#x9054;3&#x5230;5&#x500D;&#xFF0C;&#x53EF;&#x80FD;&#x7684;&#x539F;&#x56E0;&#x662F;&#x7576;<i>TREM2</i>&#x57FA;&#x56E0;&#x7A81;&#x8B8A;&#x6642;&#xFF0C;&#x8166;&#x4E2D;&#x7684;&#x767D;&#x8840;&#x7403;&#x5C31;&#x7121;&#x6CD5;&#x63A7;&#x5236;&#x5927;&#x8166;&#x4E2D;&#x3B2;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x7684;&#x7522;&#x751F;&#x91CF;&#x3002;</p>

<p>&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C5;&#x4E3B;&#x8981;&#x662F;&#x795E;&#x7D93;&#x7D30;&#x80DE;&#x7684;&#x640D;&#x5931;&#xFF08;&#x6216;&#x9000;&#x5316;&#xFF09;&#xFF0C;&#x4EE5;&#x53CA;&#x8166;&#x4E2D;&#x51FA;&#x73FE;&#x985E;&#x6FB1;&#x7C89;&#x6591;&#x4EE5;&#x53CA;&#x3002;&#x5DF2;&#x77E5;&#x907A;&#x50B3;&#x56E0;&#x7D20;&#x5F88;&#x91CD;&#x8981;&#x3002;&#x4E26;&#x4E14;&#x767C;&#x73FE;&#x6709;&#x4E09;&#x7A2E;&#x4E0D;&#x540C;&#x57FA;&#x56E0;&#x8207;&#x5C11;&#x6578;&#x5BB6;&#x65CF;&#x6027;&#x3001;&#x65E9;&#x767C;&#x6027;AD&#x6709;&#x95DC;&#x3002;&#x9019;&#x4E09;&#x7A2E;&#x5206;&#x5225;&#x662F;&#xFF1A;Presenilin 1, Presenilin 2, Amyloid Precursor Protein&#x3002;&#x665A;&#x767C;&#x6027;AD&#xFF08;LOAD&#xFF09;&#x53EA;&#x627E;&#x5230;&#x4E00;&#x500B;&#x6613;&#x611F;&#x6027;&#x57FA;&#x56E0;&#xFF1A;the epsilon 4 allele of the APOE gene&#x3002;&#x767C;&#x75C5;&#x7684;&#x5E74;&#x7D00;&#x6709;50%&#x7684;&#x3002;</p>
<p>&#x5728;&#x75C5;&#x7406;&#x5B78;&#x4E0A;&#x986F;&#x793A;&#x51FA;&#x8166;&#x7D44;&#x7E54;&#x840E;&#x7E2E;&#x3001;&#x5927;&#x8166;&#x76AE;&#x8CEA;&#x51FA;&#x73FE;&#x7B49;&#x73FE;&#x8C61;&#x3002;&#x7814;&#x7A76;&#x767C;&#x73FE;&#x8001;&#x5E74;&#x6591;&#x662F;&#x7684;&#x6C89;&#x7A4D;&#x6240;&#x9020;&#x6210;&#x3002;&#x5F9E;&#x5C07;&#x8166;&#x5167;&#x3B2;&#x6FB1;&#x7C89;&#x6A23;&#x86CB;&#x767D;&#x9032;&#x884C;&#x5B9A;&#x91CF;&#x63A7;&#x5236;&#x7684;&#x5DE5;&#x5177;&#x73FE;&#x5728;&#x6B63;&#x5728;&#x5BE6;&#x7528;&#x5316;&#x7814;&#x767C;&#x968E;&#x6BB5;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x3B2;&#x6FB1;&#x7C89;&#x6A23;&#x86CB;&#x767D;&#x662F;&#x5426;&#x70BA;&#x672C;&#x75C7;&#x7684;&#x76F4;&#x63A5;&#x539F;&#x56E0;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x60A3;&#x75C5;&#x5F8C;&#x5448;&#x73FE;&#x51FA;&#x7684;&#x7D50;&#x679C;&#xFF0C;&#x73FE;&#x5728;&#x9084;&#x6C92;&#x6709;&#x5B9A;&#x8AD6;&#x3002;</p>

<p>&#x5927;&#x90E8;&#x5206;&#x75C5;&#x60A3;&#x7F79;&#x60A3;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x539F;&#x56E0;&#x4ECD;&#x7136;&#x4E0D;&#x660E;&#xFF08;&#x9664;&#x4E86;1%&#x5230;5%&#x7684;&#x75C5;&#x60A3;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x57FA;&#x56E0;&#x5DEE;&#x7570;&#xFF09;&#xFF0C;&#x76EE;&#x524D;&#x6709;&#x5E7E;&#x500B;&#x4E0D;&#x540C;&#x7684;&#x5047;&#x8BF4;&#x8A66;&#x8457;&#x89E3;&#x91CB;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x75C5;&#x56E0;&#xFF1A;</p>
<h3><span class="mw-headline" id=".E8.86.BD.E9.B9.BC.E6.80.A7.E5.81.87.E8.AA.AA.EF.BC.88Cholinergic_hypothesis.EF.BC.89">&#x81BD;&#x9E7C;&#x6027;&#x5047;&#x8AAA;&#xFF08;Cholinergic hypothesis&#xFF09;</span></h3>
<p>&#x5047;&#x8AAA;&#x662F;&#x6700;&#x65E9;&#x88AB;&#x63D0;&#x51FA;&#x4F86;&#x7684;&#x5047;&#x8AAA;&#xFF0C;&#x4E5F;&#x662F;&#x73FE;&#x4ECA;&#x5927;&#x90E8;&#x5206;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x85E5;&#x7269;&#x6240;&#x4F9D;&#x64DA;&#x7684;&#x7406;&#x8AD6;&#x57FA;&#x790E;&#xFF0C;&#x8A72;&#x5047;&#x8AAA;&#x8A8D;&#x70BA;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x662F;&#x7531;&#x65BC;&#x795E;&#x7D93;&#x7CFB;&#x7D71;&#x6E1B;&#x5C11;&#x7522;&#x751F;&#x795E;&#x7D93;&#x50B3;&#x5C0E;&#x7269;&#x8CEA;&#x4E59;&#x9170;&#x80C6;&#x78B1;&#x800C;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x96D6;&#x7136;&#x81BD;&#x9E7C;&#x6027;&#x5047;&#x8AAA;&#x7684;&#x6B77;&#x53F2;&#x60A0;&#x4E45;&#xFF0C;&#x4F46;&#x662F;&#x6C92;&#x6709;&#x53D7;&#x5230;&#x5EE3;&#x6CDB;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7531;&#x65BC;&#x4F7F;&#x7528;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x4E59;&#x91AF;&#x81BD;&#x9E7C;&#x7F3A;&#x4E4F;&#x5F8C;&#xFF0C;&#x5C0D;&#x65BC;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x7642;&#x6548;&#x6709;&#x9650;&#x3002;&#x5176;&#x4ED6;&#x81BD;&#x9E7C;&#x6027;&#x6548;&#x61C9;&#x4E5F;&#x66FE;&#x88AB;&#x63D0;&#x51FA;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x5927;&#x91CF;&#x7684;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x4E3A;&#x6C89;&#x6FB1;&#x5C0E;&#x81F4;&#x5EE3;&#x6CDB;&#x7684;&#x795E;&#x7D93;&#x767C;&#x708E;&#x53CD;&#x61C9;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.A1.9E.E6.BE.B1.E7.B2.89.E8.9B.8B.E7.99.BD.E8.B3.AA.E5.81.87.E8.AA.AA.EF.BC.88Amyloid_hypothesis.EF.BC.89">&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x5047;&#x8AAA;&#xFF08;Amyloid hypothesis&#xFF09;</span></h3>
<p>1991&#x5E74;&#xFF0C;&#x5B78;&#x8005;&#x63D0;&#x51FA;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x5047;&#x8AAA;&#xFF0C;&#x8A8D;&#x70BA;&#xFF08;&#x3B2;A&#xFF09;&#x5728;&#x5927;&#x8166;&#x5806;&#x7A4D;&#x53EF;&#x80FD;&#x662F;&#x5C0E;&#x81F4;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x6839;&#x672C;&#x539F;&#x56E0;&#xFF0C;&#x6839;&#x64DA;&#x7814;&#x7A76;&#x767C;&#x73FE;&#x524D;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x57FA;&#x56E0;&#xFF08;<i>APP</i>&#xFF09;&#x4F4D;&#x5728;&#x7B2C;21&#x5C0D;&#x67D3;&#x8272;&#x9AD4;&#x4E0A;&#xFF0C;&#x800C;&#x5510;&#x6C0F;&#x7EFC;&#x5408;&#x75C7;&#x75C5;&#x60A3;&#x90FD;&#x591A;&#x4E86;&#x4E00;&#x5957;&#x7B2C;21&#x5C0D;&#x67D3;&#x8272;&#x9AD4;&#x57FA;&#x56E0;&#xFF0C;&#x540C;&#x6642;&#x5510;&#x6C0F;&#x75C7;&#x75C5;&#x60A3;&#x5E7E;&#x4E4E;&#x5168;&#x90FD;&#x5728;40&#x6B72;&#x5DE6;&#x53F3;&#x6642;&#x7F79;&#x60A3;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#xFF0C;&#x52A0;&#x4E0A;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x4E3B;&#x8981;&#x907A;&#x50B3;&#x5371;&#x96AA;&#x56E0;&#x5B50;&#x6703;&#x5C0E;&#x81F4;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x5728;&#x5927;&#x8166;&#x4E2D;&#x7D2F;&#x7A4D;&#xFF0C;&#x56E0;&#x6B64;&#x63A8;&#x6E2C;&#x3B2;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x662F;&#x5C0E;&#x81F4;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x9032;&#x4E00;&#x6B65;&#x7684;&#x8B49;&#x64DA;&#x5247;&#x662F;&#x4F86;&#x81EA;&#x65BC;&#x8F49;&#x6B96;&#x57FA;&#x56E0;&#x8001;&#x9F20;&#x5BE6;&#x9A57;&#xFF0C;&#x7814;&#x7A76;&#x4EBA;&#x54E1;&#x5728;&#x5BE6;&#x9A57;&#x8001;&#x9F20;&#x8EAB;&#x4E0A;&#x8868;&#x73FE;&#x7A81;&#x8B8A;&#x578B;&#x4EBA;&#x985E;<i>APP</i>&#x57FA;&#x56E0;&#xFF0C;&#x7D50;&#x679C;&#x767C;&#x73FE;&#x5BE6;&#x9A57;&#x8001;&#x9F20;&#x7684;&#x5927;&#x8166;&#x6703;&#x7522;&#x751F;&#x7E96;&#x7DAD;&#x72C0;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x6591;&#xFF08;fibrillar amyloid plaques&#xFF09;&#x548C;&#x985E;&#x4F3C;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x5927;&#x8166;&#x75C5;&#x7406;&#x8B8A;&#x5316;&#x53CA;&#x7A7A;&#x9593;&#x5B78;&#x7FD2;&#x969C;&#x7919;&#xFF08;spatial learning deficits&#xFF09;&#x3002;</p>
<p>&#x7136;&#x800C;&#x5728;&#x65E9;&#x671F;&#x4EBA;&#x9AD4;&#x8A66;&#x9A57;&#x4E2D;&#x66FE;&#x767C;&#x73FE;&#x4E00;&#x500B;&#x5BE6;&#x9A57;&#x6027;&#x7684;&#x75AB;&#x82D7;&#x53EF;&#x4EE5;&#x6E05;&#x9664;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x6591;&#xFF0C;&#x5229;&#x7528;&#x9019;&#x500B;&#x75AB;&#x82D7;&#x6CBB;&#x7642;&#x5931;&#x667A;&#x75C7;&#x75C5;&#x60A3;&#x537B;&#x6C92;&#x6709;&#x986F;&#x8457;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x56E0;&#x6B64;&#x7814;&#x7A76;&#x8005;&#x6539;&#x800C;&#x61F7;&#x7591;&#x975E;&#x86CB;&#x767D;&#x8CEA;&#x6591;&#x7684;&#x3B2;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x5BE1;&#x805A;&#x5408;&#x7269;&#x662F;&#x5176;&#x4E3B;&#x8981;&#x7684;&#x81F4;&#x75C5;&#x578B;&#x86CB;&#x767D;&#x8CEA;&#xFF0C;&#x9019;&#x4E9B;&#x6709;&#x6BD2;&#x7684;&#x5BE1;&#x805A;&#x5408;&#x7269;&#x4E5F;&#x88AB;&#x7A31;&#x70BA;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x884D;&#x751F;&#x53EF;&#x6EB6;&#x6027;&#x914D;&#x9AD4;&#xFF08;amyloid-derived diffusible ligands, ADDLs&#xFF09;&#xFF0C;&#x9019;&#x4E9B;&#x914D;&#x9AD4;&#x6703;&#x7D50;&#x5408;&#x5230;&#x795E;&#x7D93;&#x7D30;&#x80DE;&#x8868;&#x9762;&#x7684;&#x53D7;&#x9AD4;&#x4E26;&#x4E14;&#x6539;&#x8B8A;&#x795E;&#x7D93;&#x7A81;&#x89F8;&#x7684;&#x7D50;&#x69CB;&#xFF0C;&#x56E0;&#x6B64;&#x7834;&#x58DE;&#x795E;&#x7D93;&#x5143;&#x6E9D;&#x901A;&#xFF0C;&#x7531;&#x65BC;&#x5176;&#x4E2D;&#x4E00;&#x7A2E;&#x3B2;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x5BE1;&#x805A;&#x5408;&#x7269;&#x53D7;&#x9AD4;&#x53EF;&#x80FD;&#x662F;&#x666E;&#x6069;&#x86CB;&#x767D;&#x8CEA;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5F15;&#x8D77;&#x72C2;&#x725B;&#x75C7;&#x548C;&#x5EAB;&#x8CC8;&#x6C0F;&#x75C7;&#x7684;&#x86CB;&#x767D;&#x8CEA;&#xFF0C;&#x56E0;&#x6B64;&#x9019;&#x4E9B;&#x795E;&#x7D93;&#x9000;&#x5316;&#x6027;&#x75BE;&#x75C5;&#x7684;&#x6A5F;&#x8F49;&#x53EF;&#x80FD;&#x8207;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x6709;&#x95DC;&#x3002;</p>
<p>2009&#x5E74;&#xFF0C;&#x9019;&#x500B;&#x5047;&#x8AAA;&#x6839;&#x64DA;&#x65B0;&#x7684;&#x7814;&#x7A76;&#x6210;&#x679C;&#x505A;&#x4E86;&#x66F4;&#x65B0;&#xFF0C;&#x8A8D;&#x70BA;&#x53E6;&#x4E00;&#x500B;&#x3B2;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x7684;&#x76F8;&#x95DC;&#x86CB;&#x767D;&#x8CEA;&#x53EF;&#x80FD;&#x624D;&#x662F;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x4E3B;&#x8981;&#x7F6A;&#x9B41;&#x798D;&#x9996;&#xFF0C;&#x65B0;&#x7684;&#x7814;&#x7A76;&#x986F;&#x793A;&#x5728;&#x751F;&#x547D;&#x65E9;&#x5E74;&#x5927;&#x8166;&#x5FEB;&#x901F;&#x751F;&#x9577;&#x6642;&#x7684;&#x4E00;&#x500B;&#x8207;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x76F8;&#x95DC;&#x7684;&#x4FEE;&#x526A;&#x795E;&#x7D93;&#x9023;&#x7D50;&#x6A5F;&#x5236;&#xFF0C;&#x53EF;&#x80FD;&#x6703;&#x88AB;&#x8001;&#x5E74;&#x6642;&#x7684;&#x8001;&#x5316;&#x904E;&#x7A0B;&#x523A;&#x6FC0;&#x6D3B;&#x5316;&#xFF0C;&#x9019;&#x500B;&#x6A5F;&#x5236;&#x6D3B;&#x5316;&#x4E4B;&#x5F8C;&#x5247;&#x5C0E;&#x81F4;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x75C5;&#x60A3;&#x7684;&#x795E;&#x7D93;&#x67AF;&#x840E;&#x3002;N-APP&#x9019;&#x500B;APP&#x80FA;&#x57FA;&#x7AEF;&#x7684;&#x7247;&#x6BB5;&#x548C;&#x3B2;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x5F88;&#x9760;&#x8FD1;&#x4E26;&#x4E14;&#x88AB;&#x4E00;&#x500B;&#x76F8;&#x540C;&#x7684;&#x9175;&#x7D20;&#x5F9E;APP&#x4E0A;&#x5207;&#x4E0B;&#x4F86;&#xFF0C;N-APP&#x8207;&#x795E;&#x7D93;&#x53D7;&#x9AD4;&#x7D50;&#x5408;&#x5F8C;&#x523A;&#x6FC0;&#x4E86;&#x81EA;&#x6211;&#x6467;&#x6BC0;&#x7684;&#x8DEF;&#x5F91;&#xFF0C;DR6&#x5728;&#x4EBA;&#x985E;&#x5927;&#x8166;&#x4E2D;&#x6613;&#x53D7;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x5F71;&#x97FF;&#x7684;&#x5340;&#x57DF;&#x6709;&#x5927;&#x91CF;&#x8868;&#x73FE;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x6709;&#x53EF;&#x80FD;N-APP/DR6&#x8DEF;&#x5F91;&#x5728;&#x8001;&#x5E74;&#x4EBA;&#x7684;&#x5927;&#x8166;&#x4E2D;&#x88AB;&#x99ED;&#x800C;&#x9020;&#x6210;&#x5927;&#x8166;&#x640D;&#x50B7;&#xFF0C;&#x5728;&#x9019;&#x500B;&#x6A21;&#x578B;&#x4E2D;&#xFF0C;&#x3B2;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x626E;&#x6F14;&#x4E86;&#x8F14;&#x52A9;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x5373;&#x662F;&#x6291;&#x5236;&#x4E86;&#x795E;&#x7D93;&#x7A81;&#x89F8;&#x7684;&#x529F;&#x80FD;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BE.AE.E7.AE.A1.E7.9B.B8.E9.97.9C.E8.9B.8B.E7.99.BD.E8.B3.AA.E5.81.87.E8.AA.AA.EF.BC.88Tau_hypothesis.EF.BC.89">&#x5FAE;&#x7BA1;&#x76F8;&#x95DC;&#x86CB;&#x767D;&#x8CEA;&#x5047;&#x8AAA;&#xFF08;Tau hypothesis&#xFF09;</span></h3>
<p>&#x5FAE;&#x7BA1;&#x76F8;&#x95DC;&#x86CB;&#x767D;&#x8CEA;&#x5047;&#x8AAA;&#x8A8D;&#x70BA;&#x5FAE;&#x7BA1;&#x76F8;&#x95DC;&#x86CB;&#x767D;&#x8CEA;&#x7570;&#x5E38;&#x662F;&#x5F15;&#x8D77;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x75C5;&#x60C5;&#x767C;&#x5C55;&#x7684;&#x4E3B;&#x56E0;&#xFF0C;&#x5728;&#x9019;&#x500B;&#x6A21;&#x578B;&#x4E2D;&#xFF0C;&#x904E;&#x5EA6;&#x78F7;&#x9178;&#x5316;&#x7684;Tau&#x86CB;&#x767D;&#x8CEA;&#x958B;&#x59CB;&#x8207;&#x5176;&#x4ED6;Tau&#x86CB;&#x767D;&#x8CEA;&#x914D;&#x5C0D;&#x7D50;&#x5408;&#xFF0C;&#x7D50;&#x679C;&#x5728;&#x795E;&#x7D93;&#x7D30;&#x80DE;&#x4E2D;&#x5F62;&#x6210;&#x4E86;&#x795E;&#x7D93;&#x7E96;&#x7DAD;&#x7CFE;&#x7D50;&#xFF0C;&#x5728;&#x9019;&#x7A2E;&#x60C5;&#x5F62;&#x4E0B;&#xFF0C;&#x795E;&#x7D93;&#x7D30;&#x80DE;&#x5167;&#x7684;&#x5FAE;&#x5C0F;&#x7BA1;&#x958B;&#x59CB;&#x74E6;&#x89E3;&#x4E26;&#x5C0E;&#x81F4;&#x795E;&#x7D93;&#x7D30;&#x80DE;&#x5167;&#x7684;&#x904B;&#x9001;&#x7CFB;&#x7D71;&#x5D29;&#x58DE;&#xFF0C;&#x9019;&#x5C07;&#x9020;&#x6210;&#x795E;&#x7D93;&#x7D30;&#x80DE;&#x4E4B;&#x9593;&#x7684;&#x751F;&#x5316;&#x6E9D;&#x901A;&#x5931;&#x6548;&#xFF0C;&#x63A5;&#x8457;&#x4E26;&#x5C0E;&#x81F4;&#x795E;&#x7D93;&#x7D30;&#x80DE;&#x6B7B;&#x4EA1;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.85.B6.E4.BB.96.E5.81.87.E8.AA.AA">&#x5176;&#x4ED6;&#x5047;&#x8AAA;</span></h3>
<p>&#x5355;&#x7EAF;&#x75B1;&#x75B9;&#x75C5;&#x6BD2;&#x7B2C;&#x4E00;&#x578B;&#x4E5F;&#x88AB;&#x5831;&#x5C0E;&#x904E;&#x5728;&#x5E36;&#x6709;&#x6613;&#x611F;&#x6027;<i>apoE</i>&#x57FA;&#x56E0;&#x7684;&#x4EBA;&#x8EAB;&#x4E0A;&#x626E;&#x6F14;&#x5F15;&#x767C;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x89D2;&#x8272;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x500B;&#x5047;&#x8AAA;&#x8A8D;&#x70BA;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x53EF;&#x80FD;&#x7531;&#x5927;&#x8166;&#x4E2D;&#x8207;&#x8001;&#x5316;&#x76F8;&#x95DC;&#x7684;&#x9AD3;&#x78F7;&#x8102;&#x65B7;&#x88C2;&#x5F15;&#x8D77;&#xFF0C;&#x9019;&#x500B;&#x5047;&#x8AAA;&#x4E26;&#x8A8D;&#x70BA;&#x5728;&#x9AD3;&#x78F7;&#x8102;&#x65B7;&#x88C2;&#x6642;&#x91CB;&#x653E;&#x51FA;&#x4F86;&#x7684;&#x9435;&#x96E2;&#x5B50;&#x9084;&#x53EF;&#x80FD;&#x6703;&#x64F4;&#x5927;&#x50B7;&#x5BB3;&#xFF0C;&#x7DAD;&#x6301;&#x9AD4;&#x5167;&#x5E73;&#x8861;&#x7684;&#x9AD3;&#x78F7;&#x8102;&#x4FEE;&#x5FA9;&#x904E;&#x7A0B;&#x5247;&#x52A9;&#x9577;&#x3B2;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x548C;Tau&#x86CB;&#x767D;&#x8CEA;&#x5728;&#x5927;&#x8166;&#x4E2D;&#x56E4;&#x7A4D;&#x3002;</p>
<p>&#x6C27;&#x5316;&#x58D3;&#x529B;&#x548C;&#x751F;&#x7269;&#x91D1;&#x5C6C;&#x5931;&#x53BB;&#x9AD4;&#x5167;&#x5E73;&#x8861;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x75C5;&#x60A3;&#x7522;&#x751F;&#x75C5;&#x7406;&#x8B8A;&#x5316;&#x7684;&#x91CD;&#x8981;&#x56E0;&#x5B50;&#x3002;</p>
<p>&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x75C5;&#x60A3;&#x640D;&#x5931;&#x4E86;70%&#x8CA0;&#x8CAC;&#x7522;&#x751F;&#x6B63;&#x814E;&#x4E0A;&#x817A;&#x7D20;&#x7684;&#x85CD;&#x6591;&#x6838;&#x7D30;&#x80DE;&#xFF0C; &#x5728;&#x65B0;&#x76AE;&#x8CEA;&#x548C;&#x6D77;&#x99AC;&#x8FF4;&#xFF0C;&#x6B63;&#x814E;&#x4E0A;&#x817A;&#x7D20;&#x9664;&#x4E86;&#x662F;&#x795E;&#x7D93;&#x50B3;&#x5C0E;&#x7269;&#x8CEA;&#x4EE5;&#x5916;&#xFF0C;&#x5728;&#x975C;&#x8108;&#x66F2;&#x5F35;&#x8655;&#x64F4;&#x6563;&#x4E5F;&#x53EF;&#x4EE5;&#x4F5C;&#x70BA;&#x795E;&#x7D93;&#x7D30;&#x80DE;&#x3001;&#x795E;&#x7D93;&#x81A0;&#x8CEA;&#x7D30;&#x80DE;&#x548C;&#x8840;&#x7BA1;&#x5468;&#x570D;&#x5FAE;&#x74B0;&#x5883;&#x7684;&#x5167;&#x6E90;&#x6027;&#x6297;&#x767C;&#x708E;&#x7269;&#xFF0C;&#x5DF2;&#x6709;&#x7814;&#x7A76;&#x986F;&#x793A;&#x6B63;&#x814E;&#x4E0A;&#x817A;&#x7D20;&#x6703;&#x523A;&#x6FC0;&#x8001;&#x9F20;&#x5C0F;&#x795E;&#x7D93;&#x81A0;&#x8CEA;&#x7D30;&#x80DE;&#xFF0C;&#x9032;&#x800C;&#x6291;&#x5236;&#x5C0F;&#x795E;&#x7D93;&#x81A0;&#x8CEA;&#x7D30;&#x80DE;&#x7522;&#x751F;&#x7D30;&#x80DE;&#x6FC0;&#x7D20;&#x548C;&#x53CA;&#x541E;&#x566C;&#x3B2;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#xFF0C;&#x7531;&#x9019;&#x4E9B;&#x767C;&#x73FE;&#x63A8;&#x6E2C;&#x85CD;&#x6591;&#x6838;&#x9000;&#x5316;&#x53EF;&#x80FD;&#x662F;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x75C5;&#x60A3;&#x5927;&#x8166;&#x4E2D;&#x3B2;&#x985E;&#x6FB1;&#x7C89;&#x86CB;&#x767D;&#x8CEA;&#x7522;&#x751F;&#x56E4;&#x7A4D;&#x7684;&#x539F;&#x56E0;&#x3002; &#x4E00;&#x822C;&#x5047;&#x8A2D; &#x7F3A;&#x4E4F;&#x5BB6;&#x4EBA;&#x7684;&#x95DC;&#x611B;</p>

<p>&#x963F;&#x5179;&#x6D77;&#x9ED8;&#x75C5;&#x53D7;&#x9057;&#x4F20;&#x56E0;&#x7D20;&#x7684;&#x4E00;&#x5B9A;&#x5F71;&#x97FF;&#x3002;&#x6839;&#x64DA;&#x8ABF;&#x67FB;&#x663E;&#x793A;&#xFF0C;80&#x6B73;&#x4EE5;&#x540E;15%&#x7684;&#x4EBA;&#x6709;&#x7F79;&#x60A3;&#x75F4;&#x5446;&#x6027;&#x75BE;&#x60A3;&#x7684;&#x5371;&#x9669;&#x3002;&#x89AA;&#x65CF;&#x4E2D;&#x6709;&#x963F;&#x5179;&#x6D77;&#x9ED8;&#x75C5;&#x60A3;&#x8005;&#x7684;&#x5834;&#x5408;&#x60A3;&#x75C5;&#x7684;&#x6A5F;&#x7387;&#x4E5F;&#x76F8;&#x5BF9;&#x8981;&#x9AD8;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x66F4;&#x6709;13&#x6B72;&#x7684;&#x5E74;&#x8F15;&#x5C0F;&#x5973;&#x5B69;&#x7F79;&#x60A3;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x7D00;&#x9304;&#x3002; </p>
<p>&#x5927;&#x898F;&#x6A21;&#x8ABF;&#x67FB;&#x663E;&#x793A;&#x591A;&#x6444;&#x53D6;&#x852C;&#x83DC;&#x3001;&#x9B5A;&#x867E;&#x985E;&#x98DF;&#x7269;&#x5C06;&#x51CF;&#x5C11;&#x60A3;&#x963F;&#x5179;&#x6D77;&#x9ED8;&#x75C5;&#x7684;&#x6A5F;&#x7387;&#x3001;&#x8089;&#x985E;&#x7684;&#x8FC7;&#x591A;&#x6444;&#x53D6;&#x5219;&#x4F1A;&#x4F7F;&#x5F97;&#x6A5F;&#x7387;&#x63D0;&#x9AD8;&#x3002;</p>
<p>&#x85CD;&#x85FB;&#x751F;&#x7269;&#x7686;&#x542B;&#x6709;&#x795E;&#x7D93;&#x6BD2;&#x7D20;&#x3B2;-&#x7532;&#x6C28;&#x57FA;-L-&#x4E19;&#x6C28;&#x9178;&#xFF0C;&#x3B2;-&#x7532;&#x6C28;&#x57FA;-L-&#x4E19;&#x6C28;&#x9178;&#x5DF2;&#x7D93;&#x88AB;&#x8B49;&#x5BE6;&#x6703;&#x5C0D;&#x52D5;&#x7269;&#x7522;&#x751F;&#x5F37;&#x70C8;&#x7684;&#x6BD2;&#x6027;&#xFF0C;&#x52A0;&#x901F;&#x52D5;&#x7269;&#x8166;&#x795E;&#x7D93;&#x9000;&#x5316;&#x3001;&#x56DB;&#x80A2;&#x808C;&#x8089;&#x840E;&#x7E2E;&#x7B49;&#x7B49;&#xFF0C;&#x5C0F;&#x91CF;BMAA&#x7A4D;&#x7D2F;&#x5DF2;&#x80FD;&#x9078;&#x64C7;&#x6027;&#x6BBA;&#x6B7B;&#x5F9E;&#x8001;&#x9F20;&#x7684;&#x795E;&#x7D93;&#x5143;&#x3002;&#x85CD;&#x85FB;&#x9580;&#x7684;&#x751F;&#x7269;&#x5305;&#x62EC;&#x9AEE;&#x83DC;&#x3001;&#x87BA;&#x65CB;&#x85FB;&#x7B49;&#x7B49;&#x3002;&#x9999;&#x6E2F;&#x4E2D;&#x6587;&#x5927;&#x5B78;&#x547C;&#x7C72;&#x5927;&#x773E;&#x505C;&#x6B62;&#x98DF;&#x7528;&#x9AEE;&#x83DC;&#xFF0C;&#x6E1B;&#x8F15;&#x60A3;&#x4E0A;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x98A8;&#x96AA;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x66FE;&#x6709;&#x62BD;&#x70DF;&#x6444;&#x53D6;&#x5C3C;&#x53E4;&#x4E01;&#x80FD;&#x51CF;&#x5C11;&#x963F;&#x5179;&#x6D77;&#x9ED8;&#x75C5;&#x7684;&#x53D1;&#x75C5;&#x6A5F;&#x7387;&#x4E4B;&#x8BF4;&#xFF0C;&#x4F46;&#x5728;&#x5927;&#x898F;&#x6A21;&#x7684;&#x7814;&#x7A76;&#x540E;&#x73FE;&#x5728;&#x8FD9;&#x4E00;&#x8BF4;&#x6CD5;&#x88AB;&#x5426;&#x5B9A;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.93.9D.E8.87.B4.E7.97.85.E8.AA.AC">&#x94DD;&#x81F4;&#x75C5;&#x8AAC;</span></h3>
<p>&#x66FE;&#x6709;&#x5B66;&#x8BF4;&#x8BA4;&#x4E3A;&#x6444;&#x53D6;&#x8FC7;&#x91CF;&#x94DD;&#x79BB;&#x5B50;&#x662F;&#x963F;&#x5179;&#x6D77;&#x9ED8;&#x75C5;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E00;&#x8BF4;&#x6CD5;&#x76EE;&#x524D;&#x5DF2;&#x4E0D;&#x88AB;&#x63A1;&#x4FE1;&#x3002;</p>
<p>&#x963F;&#x5179;&#x6D77;&#x9ED8;&#x75C5;&#x60A3;&#x8005;&#x8111;&#x5185;&#x68C0;&#x6D4B;&#x51FA;&#x7684;&#x94DD;&#x79BB;&#x5B50;&#x6D53;&#x5EA6;&#x6BD4;&#x6B63;&#x5E38;&#x4EBA;&#x901A;&#x5E38;&#x9AD8;&#x51FA;&#x6570;&#x5341;&#x500D;&#xFF0C;&#x8FD9;&#x662F;&#x963F;&#x5179;&#x6D77;&#x9ED8;&#x75C5;&#x7684;&#x6210;&#x56E0;&#x8FD8;&#x662F;&#x5BFC;&#x81F4;&#x7684;&#x7D50;&#x679C;&#x76EE;&#x524D;&#x8FD8;&#x4E0D;&#x660E;&#x3002;</p>
<p>&#x6B64;&#x8AAC;&#x6E90;&#x4E8E;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x5F8C;&#x5173;&#x5C9B;&#x9A7B;&#x624E;&#x7684;&#x7F8E;&#x8ECD;&#x60A3;&#x6709;&#x8001;&#x5E74;&#x75F4;&#x5446;&#x7684;&#x6A5F;&#x7387;&#x7570;&#x5E38;&#x4E4B;&#x9AD8;&#xFF0C;&#x7ECF;&#x8FC7;&#x8C03;&#x67E5;&#x540E;&#x53D1;&#x73B0;&#x5173;&#x5C9B;&#x5730;&#x4E0B;&#x6C34;&#x4E2D;&#x94DD;&#x79BB;&#x5B50;&#x7684;&#x542B;&#x91CF;&#x975E;&#x5E38;&#x9AD8;&#xFF0C;&#x901A;&#x8FC7;&#x6539;&#x4E3A;&#x996E;&#x7528;&#x96E8;&#x6C34;&#x4EE5;&#x53CA;&#x4ECE;&#x5176;&#x5B83;&#x5C9B;&#x5C7F;&#x63D0;&#x4F9B;&#x7684;&#x6C34;&#x540E;&#x60A3;&#x75C5;&#x7387;&#x9A6C;&#x4E0A;&#x6025;&#x5267;&#x4E0B;&#x964D;&#xFF0C;&#x7531;&#x6B64;&#x5F97;&#x51FA;&#x94DD;&#x81F4;&#x75C5;&#x8BF4;&#x3002;&#x53E6;&#x5916;&#x65E5;&#x672C;&#x7D00;&#x4F0A;&#x534A;&#x5CF6;&#x5730;&#x533A;&#x963F;&#x5179;&#x6D77;&#x9ED8;&#x75C5;&#x60A3;&#x75C5;&#x6BD4;&#x7387;&#x6781;&#x9AD8;&#xFF0C;&#x5176;&#x5730;&#x4E0B;&#x6C34;&#x4E2D;&#x94DD;&#x79BB;&#x5B50;&#x542B;&#x91CF;&#x4E5F;&#x6781;&#x9AD8;&#xFF0C;&#x901A;&#x8FC7;&#x5B8C;&#x5584;&#x7528;&#x6C34;&#x8BBE;&#x5907;&#x540E;&#x60A3;&#x75C5;&#x7387;&#x4E0B;&#x964D;&#x4E5F;&#x662F;&#x8FD9;&#x4E00;&#x5B66;&#x8BF4;&#x7684;&#x6839;&#x636E;&#x3002;</p>
<p>&#x6839;&#x64DA;&#x725B;&#x6D25;&#x5927;&#x5B78;&#x795E;&#x7D93;&#x75C5;&#x7406;&#x5B78;&#x9662;&#x4E09;&#x540D;&#x6559;&#x6388;&#x7684;&#x806F;&#x5408;&#x7814;&#x7A76;&#x5831;&#x544A;&#xFF0C;&#x5DF2;&#x66F4;&#x6B63;&#x92C1;&#x6709;&#x5BB3;&#x8166;&#x90E8;&#x4E4B;&#x8AAA;&#x6CD5;&#x3002;&#x9019;&#x9805;&#x7814;&#x7A76;&#x5C0D;&#x516B;&#x5341;&#x540D;&#x8001;&#x4EBA;&#x7661;&#x5446;&#x75C7;&#x60A3;&#x8005;&#x8166;&#x7D44;&#x7E54;&#x4E2D;&#x4F5C;&#x5207;&#x7247;&#x6AA2;&#x67E5;&#xFF0C;&#x8B49;&#x5BE6;&#x92C1;&#x4E26;&#x672A;&#x5B58;&#x65BC;&#x75C5;&#x60A3;&#x8166;&#x4E2D;&#x3002;&#x4EE5;&#x5F80;&#x8A8D;&#x5B9A;&#x92C1;&#x5143;&#x7D20;&#x8207;&#x8001;&#x4EBA;&#x7661;&#x5446;&#x75C7;&#x6709;&#x95DC;&#xFF0C;&#x662F;&#x56E0;&#x50B3;&#x7D71;&#x88FD;&#x4F5C;&#x8166;&#x5207;&#x7247;&#x53CA;&#x67D3;&#x8272;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x92C1;&#x5143;&#x7D20;&#x5E38;&#x662F;&#x5FC5;&#x9808;&#x7528;&#x54C1;&#xFF0C;&#x6240;&#x4EE5;&#x6AA2;&#x67E5;&#x7D50;&#x679C;&#x6709;&#x92C1;&#x5143;&#x7D20;&#xFF0C;&#x800C;&#x725B;&#x6D25;&#x5927;&#x5B78;&#x6559;&#x6388;&#x6240;&#x4F7F;&#x7528;&#x7684;&#x6838;&#x5B50;&#x96FB;&#x93E1;&#xFF0C;&#x537B;&#x662F;&#x4E0D;&#x9808;&#x7D93;&#x904E;&#x67D3;&#x8272;&#x6B65;&#x9A5F;&#x5373;&#x53EF;&#x9032;&#x884C;&#x5206;&#x6790;&#x5207;&#x7247;&#x3002;&#x539F;&#x6765;&#x8BA4;&#x4E3A;&#x8840;&#x6DB2;&#x5230;&#x8111;&#x90E8;&#x65F6;&#x901A;&#x8FC7;&#x8840;&#x8111;&#x5C4F;&#x969C;&#x65F6;&#x94DD;&#x79BB;&#x5B50;&#x65E0;&#x6CD5;&#x5230;&#x8FBE;&#x5927;&#x8111;&#xFF0C;&#x5982;&#x4ECA;&#x53D1;&#x73B0;&#x8FD9;&#x79CD;&#x770B;&#x6CD5;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x3002;</p>

<p>&#x76EE;&#x524D;&#x6C92;&#x6709;&#x6CBB;&#x6108;&#x963F;&#x723E;&#x8328;&#x6D77;&#x9ED8;&#x6C0F;&#x75C5;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x73FE;&#x6709;&#x7684;&#x6CBB;&#x7642;&#x672C;&#x8CEA;&#x4E0A;&#x4ECD;&#x7136;&#x662F;&#x6CBB;&#x6A19;&#x4E0D;&#x6CBB;&#x672C;&#xFF0C;&#x5B83;&#x63D0;&#x4F9B;&#x4E86;&#x76F8;&#x5C0D;&#x6BD4;&#x8F03;&#x5C0F;&#x7684;&#x75C7;&#x72C0;&#x6539;&#x5584;&#x7684;&#x597D;&#x8655;&#x3002;&#x76EE;&#x524D;&#x7684;&#x6CBB;&#x7642;&#x53EF;&#x5206;&#x70BA;&#x85E5;&#x7269;&#x3001;&#x5FC3;&#x7406;&#x548C;&#x8B77;&#x7406;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.8D.AF.E7.89.A9.E7.96.97.E6.B3.95">&#x836F;&#x7269;&#x7597;&#x6CD5;</span></h3>
<p>&#x4E94;&#x7A2E;&#x85E5;&#x7269;&#x662F;&#x76EE;&#x524D;&#x7528;&#x65BC;&#x6CBB;&#x7642;&#x963F;&#x723E;&#x8328;&#x6D77;&#x9ED8;&#x6C0F;&#x75C5;&#x7684;&#x8A8D;&#x77E5;&#x554F;&#x984C;&#xFF1A;&#x5176;&#x4E2D;&#x56DB;&#x7A2E;&#x662F;&#x4E59;&#x9170;&#x81BD;&#x9E7C;&#x916F;&#x9176;&#x6291;&#x5236;&#x5291;&#xFF08;&#x4ED6;&#x514B;&#x6797;,tacrine&#x3001;&#x5229;&#x51E1;&#x65AF;&#x7684;&#x660E;,rivastigmine&#x3001;&#x52A0;&#x862D;&#x4ED6;&#x654F;,galantamine&#x548C;&#x591A;&#x5948;&#x54CC;&#x9F4A;,donepezil&#xFF09;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#xFF08;&#x7F8E;&#x91D1;&#x525B;,memantine&#xFF09;&#x5247;&#x662F;N-&#x7532;&#x57FA;-D-&#x5929;&#x9580;&#x51AC;&#x80FA;&#x9178;&#x53D7;&#x9AD4;&#xFF08;NMDA&#x53D7;&#x9AD4;&#xFF09;&#x62EE;&#x6297;&#x5291;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x4F7F;&#x7528;&#x9019;&#x4E9B;&#x85E5;&#x7269;&#x7684;&#x6548;&#x679C;&#x5927;&#x591A;&#x9084;&#x4E0D;&#x7406;&#x60F3;&#x3002;</p>
<h4><span class="mw-headline" id=".E4.B9.99.E9.86.AF.E8.86.BD.E9.B9.BC.E9.85.B6.28Acetylcholinesterase.29.E6.8A.91.E5.88.B6.E5.8A.91">&#x4E59;&#x91AF;&#x81BD;&#x9E7C;&#x9176;(Acetylcholinesterase)&#x6291;&#x5236;&#x5291;</span></h4>
<p>2006&#x5E74;&#x7F8E;&#x570B;&#x98DF;&#x54C1;&#x548C;&#x85E5;&#x7269;&#x7BA1;&#x7406;&#x5C40;&#x6279;&#x51C6;&#x591A;&#x5948;&#x54CC;&#x9F4A;&#xFF08;,&#x611B;&#x61B6;&#x6B23;&#xFF09;&#x7528;&#x65BC;&#x6CBB;&#x7642;&#x8F15;&#x5EA6;&#x3001;&#x4E2D;&#x5EA6;&#x548C;&#x91CD;&#x5EA6;&#x7684;&#x963F;&#x723E;&#x8328;&#x6D77;&#x9ED8;&#x6C0F;&#x7661;&#x5446;&#x75C7;&#x3002;</p>
<p>&#x7814;&#x7A76;&#x8868;&#x660E;&#x80C6;&#x78B1;&#x916F;&#x9176;&#x963B;&#x65AD;&#x5242;&#x53EF;&#x51CF;&#x8F7B;&#x963F;&#x5179;&#x6D77;&#x9ED8;&#x75C5;&#x60A3;&#x8005;&#x7684;&#x7CBE;&#x795E;&#x75C7;&#x72B6;&#x3002;&#x65E5;&#x672C;Eisai&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x7814;&#x53D1;&#x7684;&#x4E59;&#x9170;&#x80C6;&#x78B1;&#x5206;&#x89E3;&#x9175;&#x7D20;&#x963B;&#x65AD;&#x5242;&#xFF0C;&#x4F5C;&#x4E3A;&#x8A8D;&#x77E5;&#x6539;&#x5584;&#x836F;&#x7269;&#x88AB;&#x7528;&#x4E8E;&#x6CBB;&#x7597;&#x963F;&#x5179;&#x6D77;&#x9ED8;&#x75C5;&#x3002;</p>
<p>&#x6B64;&#x5916;&#x9488;&#x5BF9;&#x963F;&#x5179;&#x6D77;&#x9ED8;&#x75C5;&#x4F34;&#x6709;&#x7684;&#x5931;&#x7720;&#x3001;&#x6613;&#x6012;&#x3001;&#x5E7B;&#x89BA;&#x3001;&#x5984;&#x60F3;&#x7B49;&#x300C;&#x5468;&#x8FB9;&#x75C7;&#x72B6;&#x300D;&#xFF0C;&#x901A;&#x5E38;&#x6295;&#x4E0E;&#x9069;&#x5B9C;&#x5BFE;&#x75C7;&#x7684;&#x836F;&#x5242;&#x5982;&#x5B89;&#x7720;&#x836F;&#x3001;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x836F;&#x7269;&#x3001;&#x6297;&#x766B;&#x75EB;&#x836F;&#x7269;&#x3001;&#x6297;&#x6291;&#x90C1;&#x75C7;&#x836F;&#x7269;&#x7B49;&#x3002;</p>
<h4><span class="mw-headline" id="NMDA.E5.8F.97.E9.AB.94.E6.8B.AE.E6.8A.97.E5.8A.91">NMDA&#x53D7;&#x9AD4;&#x62EE;&#x6297;&#x5291;</span></h4>
<p>&#x9019;&#x985E;&#x85E5;&#x7269;&#x76EE;&#x524D;&#x50C5;&#x6709; memantine &#x4E00;&#x7A2E;&#xFF0C;&#x8A31;&#x53EF;&#x9069;&#x61C9;&#x75C7;&#x70BA;&#x4E2D;&#x91CD;&#x5EA6;&#x3001;&#x53CA;&#x91CD;&#x5EA6;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x3002;</p>
<h4><span class="mw-headline" id=".E7.A5.9E.E7.B6.93.E5.85.83.E4.BF.9D.E8.AD.B7.E5.8A.91">&#x795E;&#x7D93;&#x5143;&#x4FDD;&#x8B77;&#x5291;</span></h4>
<p>&#x795E;&#x7ECF;&#x5143;&#x4FDD;&#x62A4;&#x5242;&#x53EF;&#x4EE5;&#x963B;&#x65B7;&#x7A40;&#x6C28;&#x9178;&#x7684;&#x5174;&#x594B;&#x6BD2;&#x6027;&#xFF08;excitotoxicity&#xFF09;&#xFF0C;&#x85C9;&#x6B64;&#x6E1B;&#x7DE9;&#x751F;&#x6D3B;&#x6280;&#x80FD;&#x7684;&#x65E5;&#x6F38;&#x55AA;&#x5931;&#xFF0C;&#x4E5F;&#x662F;&#x76EE;&#x524D;&#x552F;&#x4E00;&#x6CBB;&#x7642;&#x4E2D;&#x3001;&#x91CD;&#x5EA6;&#x5931;&#x667A;&#x75C7;&#x7684;&#x85E5;&#x7269;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.88.90.E7.BA.A4.E7.BB.B4.E7.BB.86.E8.83.9E.E4.BF.AE.E5.A4.8D.E5.9B.A0.E5.AD.90.EF.BC.88bFGF.EF.BC.89">&#x6210;&#x7EA4;&#x7EF4;&#x7EC6;&#x80DE;&#x4FEE;&#x590D;&#x56E0;&#x5B50;&#xFF08;bFGF&#xFF09;</span></h4>
<p>&#x6709;&#x62A5;&#x9053;&#x79F0;bFGF&#x5BF9;&#x4EBA;&#x8BF1;&#x5BFC;&#x7684;&#x75F4;&#x5446;&#x8001;&#x9F20;&#x6A21;&#x578B;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x6CBB;&#x7597;&#x4F5C;&#x7528;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x4E34;&#x5E8A;&#x62A5;&#x544A;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.85.B6.E4.BB.96.E7.9A.84.E6.B2.BB.E7.99.82.E6.B3.95">&#x5176;&#x4ED6;&#x7684;&#x6CBB;&#x7642;&#x6CD5;</span></h3>
<p>&#x901A;&#x8FC7;&#x6563;&#x6B65;&#x7B49;&#x6539;&#x5584;&#x663C;&#x591C;&#x751F;&#x6D3B;&#x8282;&#x594F;&#xFF0C;&#x5C06;&#x6709;&#x7EAA;&#x5FF5;&#x610F;&#x4E49;&#x7684;&#x7167;&#x7247;&#x7EAA;&#x5FF5;&#x54C1;&#x7B49;&#x653E;&#x7F6E;&#x5728;&#x75C5;&#x4EBA;&#x65C1;&#x8FB9;&#x7ED9;&#x4E88;&#x5B89;&#x5FC3;&#x611F;&#x7B49;&#x836F;&#x7269;&#x4EE5;&#x5916;&#x7684;&#x624B;&#x6BB5;&#x4E5F;&#x88AB;&#x8BA4;&#x4E3A;&#x5BF9;&#x60A3;&#x8005;&#x7684;&#x5931;&#x7720;&#x3001;&#x4E0D;&#x5B89;&#x7B49;&#x75C7;&#x72B6;&#x6709;&#x6548;&#x3002;</p>

<ul>

</ul>



















