<h1>&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;</h1>




<p><b>&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;</b>&#xFF08;&#xFF0C;&#x7E2E;&#x5BEB;&#x4E3A;ADHD&#x3001;&#x6216;AD/HD&#xFF09;&#x4E26;&#x6DB5;&#x84CB;<b>&#x6CE8;&#x610F;&#x529B;&#x7F3A;&#x5931;&#x75C7;</b>&#xFF08;&#xFF0C;&#x7E2E;&#x5BEB;&#x4E3A;ADD&#xFF09;&#x3002;&#x4E16;&#x754C;&#x885B;&#x751F;&#x7D44;&#x7E54;&#x7684;&#x300A;&#x570B;&#x969B;&#x75BE;&#x75C5;&#x50B7;&#x5BB3;&#x53CA;&#x6B7B;&#x56E0;&#x5206;&#x985E;&#x6A19;&#x6E96;&#x7B2C;&#x5341;&#x7248;&#x300B;&#x7A31;&#x6B64;&#x75C7;&#x70BA;<b>&#x904E;&#x5EA6;&#x6D3B;&#x8E8D;&#x75C7;</b>&#xFF08;Hyperkinetic Disorder&#xFF09;&#xFF0C;&#x5206;&#x985E;&#x7DE8;&#x865F;&#x70BA;F90&#xFF0C;&#x4E00;&#x822C;&#x53C8;&#x4FD7;&#x7A31;&#x70BA;<b>&#x591A;&#x52D5;&#x75C7;</b>&#x3001;<b>&#x5FC3;&#x52D5;&#x5152;</b>&#x3001;<b>&#x904E;&#x52D5;&#x5152;</b>&#x3001;<b>&#x591A;&#x52D5;&#x969C;&#x7919;</b>&#x3002;</p>
<p>&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x662F;&#x4E00;&#x7A2E;&#x5E38;&#x898B;&#x7684;&#x8166;&#x90E8;&#x767C;&#x5C55;&#x969C;&#x7919;&#xFF0C;&#x4E3B;&#x8981;&#x75C7;&#x72C0;&#x662F;&#x6CE8;&#x610F;&#x529B;&#x6563;&#x6E19;&#x6216;&#x96C6;&#x4E2D;&#x56F0;&#x96E3;&#x3001;&#x6D3B;&#x52D5;&#x91CF;&#x904E;&#x591A;&#x4E14;&#x81EA;&#x5236;&#x529B;&#x5F31;&#x3002;</p>
<p>&#x904E;&#x53BB;&#x666E;&#x904D;&#x8A8D;&#x70BA;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x662F;&#x53EA;&#x6703;&#x767C;&#x751F;&#x5728;&#x5152;&#x7AE5;&#x8EAB;&#x4E0A;&#x7684;&#x8166;&#x90E8;&#x767C;&#x5C55;&#x969C;&#x7919;&#xFF0C;&#x4F46;&#x8FD1;&#x5E74;&#x767C;&#x73FE;&#x78BA;&#x8A3A;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x4EE5;&#x53CA;&#x61C9;&#x63A5;&#x53D7;&#x8A3A;&#x65B7;&#x537B;&#x672A;&#x63A5;&#x53D7;&#x8A3A;&#x65B7;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x5152;&#x7AE5;&#x53CA;&#x9752;&#x5C11;&#x5E74;&#x60A3;&#x8005;&#x4E2D;&#x7684;60%&#xFF0C;&#x5176;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7665;&#x72C0;&#x6703;&#x6301;&#x7E8C;&#x81F3;&#x6210;&#x4EBA;&#x6642;&#x671F;&#xFF0C;&#x800C;&#x9019;60%&#x60A3;&#x8005;&#x4E2D;&#x7684;41%&#xFF0C;&#x5176;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x4ECD;&#x5C0D;&#x751F;&#x6D3B;&#x9020;&#x6210;&#x660E;&#x986F;&#x7684;&#x5F71;&#x97FF;&#x3002;</p>
<p>&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x5728;&#x5B30;&#x5152;&#x671F;&#x548C;&#x5E7C;&#x5152;&#x671F;&#xFF0C;&#x56E0;&#x70BA;&#x6B63;&#x5728;&#x5B78;&#x8D70;&#x8DEF;&#x548C;&#x8AAA;&#x8A71;&#xFF0C;&#x6240;&#x4EE5;&#x75C7;&#x72C0;&#x901A;&#x5E38;&#x4E0D;&#x6613;&#x767C;&#x89BA;&#xFF0C;&#x5F80;&#x5F80;&#x8981;&#x7B49;&#x5230;&#x9032;&#x5165;&#x5E7C;&#x7A1A;&#x5712;&#x6216;&#x5C0F;&#x5B78;&#x4E4B;&#x5F8C;&#xFF0C;&#x900F;&#x904E;&#x9075;&#x5B88;&#x6559;&#x5BA4;&#x7684;&#x898F;&#x7BC4;&#x53CA;&#x8DDF;&#x540C;&#x5B78;&#x5011;&#x7684;&#x76F8;&#x8655;&#xFF0C;&#x624D;&#x6703;&#x6F38;&#x6F38;&#x6CE8;&#x610F;&#x5230;&#x75C7;&#x72C0;&#x3002; &#x5B78;&#x6821;&#x8001;&#x5E2B;&#x5F80;&#x5F80;&#x662F;&#x6700;&#x5BB9;&#x6613;&#x767C;&#x73FE;&#x5B69;&#x7AE5;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x75C7;&#x72C0;&#x7684;&#x4EBA;&#xFF0C;&#x56E0;&#x70BA;&#x5728;&#x5B78;&#x6821;&#x6709;&#x660E;&#x78BA;&#x7684;&#x5C0D;&#x7167;&#x7D44;&#x3002; &#x793E;&#x6703;&#x74B0;&#x5883;&#xFF08;&#x5982;&#x5B78;&#x6821;&#x5236;&#x5EA6;&#x3001;&#x6CD5;&#x5F8B;&#x898F;&#x7BC4;&#xFF09;&#x6216;&#x5BB6;&#x5EAD;&#x5FC3;&#x7406;&#x56E0;&#x7D20;&#xFF08;&#x5982;&#x7236;&#x6BCD;&#x7684;&#x7BA1;&#x6559;&#x65B9;&#x5F0F;&#xFF09;&#x4E26;&#x4E0D;&#x6703;&#x5C0E;&#x81F4;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x3002;&#x7136;&#x800C;&#x9700;&#x8981;&#x7279;&#x5225;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x9019;&#x4E9B;&#x5F8C;&#x5929;&#x56E0;&#x7D20;&#x6703;&#x5F71;&#x97FF;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x75C7;&#x72C0;&#x7684;&#x56B4;&#x91CD;&#x5EA6;&#x3001;&#x6301;&#x7E8C;&#x5EA6;&#x3001;&#x77ED;&#x671F;&#x9810;&#x5F8C;&#x3001;&#x9577;&#x671F;&#x9810;&#x5F8C;&#x3001;&#x4EE5;&#x53CA;&#x662F;&#x5426;&#x6703;&#x5408;&#x4F75;&#x5F15;&#x8D77;&#x5176;&#x4ED6;&#x7684;&#x60C5;&#x7DD2;&#x53CA;&#x884C;&#x70BA;&#x554F;&#x984C;&#x3002;</p>
<p>&#x4E0D;&#x5C11;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x5973;&#x6027;&#xFF09;&#x4E26;&#x7121;&#x904E;&#x52D5;&#x75C7;&#x72C0;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x975E;&#x5E38;&#x5B89;&#x975C;&#x3001;&#x6C92;&#x6709;&#x7834;&#x58DE;&#x6027;&#x7684;&#xFF0C;&#x800C;&#x904E;&#x53BB;&#x5C0D;&#x6B64;&#x75C7;&#x7684;&#x8A8D;&#x8B58;&#x7E3D;&#x662F;&#x96C6;&#x4E2D;&#x5728;&#x904E;&#x52D5;&#x75C7;&#x72C0;&#x4E0A;&#xFF0C;&#x4F7F;&#x5F97;&#x9019;&#x985E;&#x4E0D;&#x904E;&#x52D5;&#x60A3;&#x8005;&#x751A;&#x5C11;&#x80FD;&#x8A3A;&#x65B7;&#x51FA;&#x4F86;&#x3002;&#x7AEF;&#x8996;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x5176;&#x8166;&#x90E8;&#x767C;&#x5C55;&#x7684;&#x7A0B;&#x5EA6;&#x8207;&#x5176;&#x6240;&#x5728;&#x74B0;&#x5883;&#x5C0D;&#x5176;&#x57F7;&#x884C;&#x529F;&#x80FD;&#x8981;&#x6C42;&#x7684;&#x7A0B;&#x5EA6;&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x56E0;&#x6B64;&#x6709;&#x4E9B;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x76F4;&#x5230;&#x9752;&#x5C11;&#x5E74;&#x6642;&#x671F;&#x751A;&#x81F3;&#x662F;&#x6210;&#x5E74;&#x521D;&#x671F;&#x624D;&#x958B;&#x59CB;&#x986F;&#x9732;&#x51FA;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x75C7;&#x72C0;&#x3002;</p>
<p>&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x751A;&#x81F3;&#x5176;&#x5BB6;&#x5C6C;&#x53EF;&#x80FD;&#x5C0D;&#x81EA;&#x8EAB;&#x6216;&#x60A3;&#x8005;&#x7684;&#x554F;&#x984C;&#x5B58;&#x6709;&#x5426;&#x8A8D;&#x5FC3;&#x7406;&#x3002; </p>
<p>&#x570B;&#x969B;ADHD&#x6D41;&#x884C;&#x7387;&#x4E2D;&#x4F4D;&#x6578;&#xFF0C;&#x5152;&#x7AE5;&#x70BA;5-8%&#xFF0C;&#x6210;&#x4EBA;&#x70BA;3-5%&#x3002;&#x7814;&#x7A76;&#x986F;&#x793A;&#x7F8E;&#x570B;&#x4E00;&#x5E74;&#x56E0;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x640D;&#x5931;&#x9AD8;&#x9054;&#x8FD1;40&#x5104;&#x7F8E;&#x91D1;&#xFF0C;&#x5176;&#x4E2D;&#x5373;&#x5305;&#x62EC;&#x7236;&#x6BCD;&#x7684;&#x5DE5;&#x4F5C;&#x640D;&#x5931;&#x3002;</p>
<p>&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x667A;&#x529B;&#x8207;&#x4E0D;&#x662F;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x76F8;&#x4EFF;&#xFF0C;&#x7136;&#x800C;&#x56E0;&#x70BA;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x4F7F;&#x5F97;&#x5176;&#x667A;&#x529B;&#x6E2C;&#x9A57;&#x7D50;&#x679C;&#x53EF;&#x80FD;&#x7522;&#x751F;&#x8F03;&#x5927;&#x7684;&#x8AA4;&#x5DEE;&#x3002;</p>
<p>&#x73FE;&#x6642;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x78BA;&#x5207;&#x8B49;&#x64DA;&#x8B49;&#x5BE6;&#x4EFB;&#x4F55;&#x4E00;&#x500B;&#x6216;&#x591A;&#x500B;&#x56E0;&#x7D20;&#x6C7A;&#x5B9A;&#x6027;&#x5730;&#x5C0E;&#x81F4;&#x9019;&#x7A2E;&#x75C5;&#x75C7;&#x3002;&#x7814;&#x7A76;&#x986F;&#x793A;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x8207;&#x8166;&#x90E8;&#x7684;&#x984D;&#x8449;&#x53CA;&#x5176;&#x4ED6;&#x69CB;&#x9020;&#x767C;&#x5C55;&#x76F8;&#x95DC;&#xFF0C;&#x4F46;&#x8A73;&#x7D30;&#x6210;&#x56E0;&#x4ECD;&#x672A;&#x88AB;&#x4E86;&#x89E3;&#x3002;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x53EF;&#x80FD;&#x5177;&#x6709;&#x76F8;&#x7576;&#x9AD8;&#x7684;&#x907A;&#x50B3;&#x7387;&#x3002;</p>
<p>&#x6839;&#x64DA;&#x7F8E;&#x570B;&#x75BE;&#x75C5;&#x63A7;&#x5236;&#x53CA;&#x9632;&#x79A6;&#x4E2D;&#x5FC3;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x662F;&#x4E00;&#x500B;&#x75C7;&#x72C0;&#x7FA4;&#x7684;&#x4EA4;&#x96C6;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8981;&#x6B63;&#x78BA;&#x8A3A;&#x65B7;&#x9019;&#x4E00;&#x75C5;&#x75C7;&#xFF0C;&#x4E0D;&#x80FD;&#x4F9D;&#x9760;&#x55AE;&#x4E00;&#x6E2C;&#x8A66;&#x53BB;&#x78BA;&#x5B9A;&#xFF0C;&#x800C;&#x5FC5;&#x9808;&#x540C;&#x6642;&#x63A1;&#x7528;&#x591A;&#x7A2E;&#x81E8;&#x5E8A;&#x65B9;&#x6CD5;&#x914D;&#x5408;&#x53BB;&#x78BA;&#x8A8D;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8981;&#x6B63;&#x78BA;&#x8A3A;&#x65B7;&#x9019;&#x4E00;&#x75C5;&#x75C7;&#xFF0C;&#x4E0D;&#x80FD;&#x4F9D;&#x9760;&#x55AE;&#x4E00;&#x6E2C;&#x8A66;&#x53BB;&#x78BA;&#x5B9A;&#xFF0C;&#x800C;&#x5FC5;&#x9808;&#x540C;&#x6642;&#x63A1;&#x7528;&#x591A;&#x7A2E;&#x6E2C;&#x8A66;&#x914D;&#x5408;&#x53BB;&#x78BA;&#x8A8D;&#x3002;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x8A3A;&#x65B7;&#x4FC2;&#x4F9D;&#x64DA;&#x300A;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8A3A;&#x65B7;&#x8207;&#x7D71;&#x8A08;&#x624B;&#x518A;&#x300B;&#x7684;&#x6A19;&#x6E96;&#x3001;&#x9580;&#x8A3A;&#x75C5;&#x4EBA;&#x7684;&#x3001;&#x60A3;&#x8005;&#x7684;&#x6B77;&#x53F2;&#x7D93;&#x6B77;&#x53CA;&#x5FC3;&#x7406;&#x6E2C;&#x9A57;&#x7B49;&#x3002;</p>
<p>&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x5408;&#x4F75;&#x884C;&#x70BA;&#x6CBB;&#x7642;&#x662F;&#x76EE;&#x524D;&#x88AB;&#x8B49;&#x5BE6;&#x6700;&#x6709;&#x6548;&#x7684;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#x3002;&#x5B78;&#x9F61;&#x524D;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x901A;&#x5E38;&#x50C5;&#x9700;&#x63A5;&#x53D7;&#x884C;&#x70BA;&#x6CBB;&#x7642;&#xFF0C;&#x9664;&#x975E;&#x75C7;&#x72C0;&#x9054;&#x5230;&#x56B4;&#x91CD;&#x7684;&#x7A0B;&#x5EA6;&#x4E14;&#x62D2;&#x7D55;&#x63A5;&#x53D7;&#x884C;&#x70BA;&#x6CBB;&#x7642;&#x6216;&#x7121;&#x6CD5;&#x5F9E;&#x884C;&#x70BA;&#x6CBB;&#x7642;&#x4E2D;&#x7372;&#x5F97;&#x6539;&#x5584;&#xFF0C;&#x624D;&#x9700;&#x8003;&#x616E;&#x52A0;&#x5165;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x3002;</p>
<p>&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x6CBB;&#x7642;&#x4E26;&#x975E;&#x662F;&#x8981;&#x5C07;&#x5B69;&#x5B50;&#x5011;&#x6A19;&#x6E96;&#x5316;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x672C;&#x6559;&#x80B2;&#x7684;&#x521D;&#x8877;&#xFF0C;&#x5354;&#x52A9;&#x6BCF;&#x4E00;&#x4F4D;&#x5B69;&#x5B50;&#x767C;&#x6398;&#x3001;&#x767C;&#x63DA;&#x81EA;&#x5DF1;&#x7684;&#x512A;&#x9EDE;&#x3001;&#x4E26;&#x907F;&#x514D;&#x7F3A;&#x9EDE;&#x3002;</p>





<p>&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x5C6C;&#x65BC;&#x65E9;&#x767C;&#x578B;&#x7684;&#x5152;&#x7AE5;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x3002;&#x82E5;&#x80FD;&#x5728;&#x5927;&#x7D04;&#x4E5D;&#x3001;&#x5341;&#x6B72;&#x4EE5;&#x524D;&#x628A;&#x63E1;&#x5E74;&#x7D00;&#x9084;&#x5C0F;&#x3001;&#x75C7;&#x72C0;&#x8F03;&#x70BA;&#x55AE;&#x7D14;&#x6642;&#x6CBB;&#x7642;&#xFF0C;&#x53EF;&#x4EE5;&#x907F;&#x514D;&#x75C5;&#x60C5;&#x8907;&#x96DC;&#x5316;&#xFF08;&#x884D;&#x751F;&#x5171;&#x75C5;&#xFF09;&#xFF0C;&#x4E26;&#x4E14;&#x5728;&#x65E9;&#x671F;&#x5EFA;&#x7ACB;&#x826F;&#x597D;&#x7684;&#x5B78;&#x7FD2;&#x53CA;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#xFF0C;&#x57F9;&#x990A;&#x81EA;&#x4FE1;&#x5FC3;&#x53CA;&#x8CAC;&#x4EFB;&#x611F;&#xFF0C;&#x9019;&#x5C0D;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x672A;&#x4F86;&#x5C07;&#x6709;&#x6DF1;&#x9060;&#x7684;&#x5F71;&#x97FF;&#x3002;&#xA0;&#xA0;&#x7136;&#x800C;&#xFF0C;&#x5C0D;&#x65BC;&#x6210;&#x4EBA;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x4E0A;&#x8FF0;&#x7684;&#x5152;&#x7AE5;&#x9EC3;&#x91D1;&#x6CBB;&#x7642;&#x671F;&#x5DF2;&#x7D93;&#x904E;&#x53BB;&#xFF0C;&#x4E0D;&#x904E;&#x7591;&#x4F3C;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x3001;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x672C;&#x8EAB;&#x53CA;&#x5176;&#x5BB6;&#x5C6C;&#x4E0D;&#x7528;&#x904E;&#x65BC;&#x64D4;&#x5FC3;&#xFF0C;&#x56E0;&#x70BA;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x662F;&#x4E00;&#x500B;&#x6CBB;&#x7652;&#x7387;&#x9AD8;&#x7684;&#x75BE;&#x75C5;&#xFF0C;&#x56E0;&#x6B64;&#x5373;&#x4FBF;&#x60A3;&#x8005;&#x662F;&#x5F9E;&#x54EA;&#x4E00;&#x500B;&#x5E74;&#x7D00;&#x958B;&#x59CB;&#x6CBB;&#x7642;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x898B;&#x5230;&#x76F8;&#x7576;&#x4E0D;&#x932F;&#x7684;&#x6539;&#x5584;&#x6548;&#x679C;&#x3002; </p>
<p>&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x751A;&#x81F3;&#x5176;&#x5BB6;&#x5C6C;&#x53EF;&#x80FD;&#x5C0D;&#x81EA;&#x8EAB;&#x6216;&#x60A3;&#x8005;&#x7684;&#x554F;&#x984C;&#x5B58;&#x6709;&#x5426;&#x8A8D;&#x5FC3;&#x7406;&#xFF0C;&#x5305;&#x62EC;&#xFF1A;&#x9AD8;&#x4F30;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#x53CA;&#x4F4E;&#x4F30;&#x81EA;&#x5DF1;&#x7684;&#x56F0;&#x96E3;&#x3001;&#x4E26;&#x56E0;&#x6B64;&#x505A;&#x51FA;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x6C7A;&#x5B9A;&#xFF08;&#x70BA;&#x53CD;&#x5C0D;&#x800C;&#x53CD;&#x5C0D;&#x5730;&#x5426;&#x8A8D;&#x8A3A;&#x65B7;&#x3001;&#x62D2;&#x7D55;&#x63A5;&#x53D7;&#x5B78;&#x7FD2;&#x53CA;&#x91AB;&#x7642;&#x4E0A;&#x7684;&#x5354;&#x52A9;&#x3001;&#x6392;&#x65A5;&#x65C1;&#x4EBA;&#x5305;&#x62EC;&#x91AB;&#x5E2B;&#x3001;&#x8001;&#x5E2B;&#x3001;&#x7236;&#x6BCD;&#x8207;&#x5BB6;&#x4EBA;&#x7684;&#x5E6B;&#x5FD9;&#xFF0C;&#x5373;&#x4FBF;&#x78BA;&#x5BE6;&#x6709;&#x9700;&#x8981;&#x7B49;&#xFF09;&#x3002;&#x9F13;&#x52F5;&#x60A3;&#x8005;&#x751A;&#x81F3;&#x5176;&#x5BB6;&#x5C6C;&#x52C7;&#x65BC;&#x9762;&#x5C0D;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x5C07;&#x4F7F;-&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x9577;&#x671F;&#x9810;&#x5F8C;&#x8B8A;&#x5F97;&#x66F4;&#x70BA;&#x6A02;&#x89C0;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.90.8D.E7.A8.B1">&#x540D;&#x7A31;</span></h3>
<table class="wikitable" style="text-align:center;">
<tr>
<td style="background: #ffeeff" valign="top" colspan="5">&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;
ttention eficit yperactivity isorder</td>
</tr>
<tr>
<td style="background: #ffebd2" colspan="2"><b>&#x5B50;&#x985E;&#x578B;\&#x6838;&#x5FC3;&#x75C7;&#x72C0;</b></td>
<td style="background: #ffffe6;">&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#xFF08;&#x5206;&#x5FC3;&#xFF09;</td>
<td style="background: #ffffe6;">&#x904E;&#x52D5;</td>
<td style="background: #ffffe6;">&#x885D;&#x52D5;</td>
</tr>
<tr>
<td style="background: #f0fff0" colspan="2"><b>&#x904E;&#x52D5;-&#x885D;&#x52D5;</b>&#x70BA;&#x4E3B;&#x578B;</td>
<td>-</td>
<td>&#x2714;</td>
<td>&#x2714;</td>
</tr>
<tr>
<td style="background: #f0fff0" colspan="2"><b>&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;</b>&#x70BA;&#x4E3B;&#x578B;
&#x53C8;&#x7A31;&#x70BA;<b>&#x6CE8;&#x610F;&#x529B;&#x7F3A;&#x5931;&#x75C7;</b>&#xFF08;ttention eficit isorder&#xFF09;</td>
<td>&#x2714;</td>
<td>-</td>
<td>-</td>
</tr>
<tr>
<td style="background: #f0fff0" colspan="2"><b>&#x6DF7;&#x548C;</b>&#x578B;</td>
<td>&#x2714;</td>
<td>&#x2714;</td>
<td>&#x2714;</td>
</tr>
</table>
<p><b>&#x6CE8;&#x610F;&#x529B;&#x7F3A;&#x5931;&#x75C7;</b>&#xFF08;Attention Deficit Disorder&#xFF09;&#x5728;&#x5B78;&#x751F;&#x6642;&#x671F;&#x7684;&#x7279;&#x5FB5;&#x5305;&#x542B;&#xFF1A;&#x4E0A;&#x8AB2;&#x6642;&#x770B;&#x4E0A;&#x53BB;&#x662F;&#x5728;&#x975C;&#x975C;&#x5730;&#x807D;&#x8B1B;&#xFF0C;&#x4F46;&#x5C0D;&#x6559;&#x5E2B;&#x6240;&#x8AAA;&#x7684;&#x832B;&#x7136;&#x4E0D;&#x77E5;&#xFF0C;&#x53EA;&#x662F;&#x770B;&#x8457;&#x6559;&#x5E2B;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x885B;&#x751F;&#x7D44;&#x7E54;&#x51FA;&#x7248;&#x7684;&#x300A;&#x4E16;&#x754C;&#x901A;&#x7528;&#x75BE;&#x75C5;&#x5206;&#x985E;&#x624B;&#x518A;&#x300B;&#x7B2C;&#x5341;&#x7248;&#xFF08;ICD-10, International Classification of Disease-10&#xFF0C;&#x53C8;&#x7A31;&#x70BA;&#x570B;&#x969B;&#x901A;&#x7528;&#x7684;&#x75BE;&#x75C5;&#x5206;&#x985E;&#x8868;&#xFF09;, <b>&#x904E;&#x5EA6;&#x6D3B;&#x8E8D;&#x75C7;</b>&#xFF08;Hyperkinetic Disorder&#xFF09;&#x7684;&#x75C7;&#x72C0;&#x7B49;&#x540C;&#x65BC;DSM-5&#x4E2D;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x75C7;&#x72C0;&#x3002;&#x610F;&#x65E8;&#x5728;ICD-10&#x4E2D;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x88AB;&#x7A31;&#x70BA;<b>&#x904E;&#x5EA6;&#x6D3B;&#x8E8D;&#x75C7;</b>Hyperkinetic Disorder</p>
<h3><span class="mw-headline" id=".E5.AE.9A.E7.BE.A9">&#x5B9A;&#x7FA9;</span></h3>

<p>&#x5C0D;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x6BD4;&#x8F03;&#x78BA;&#x5207;&#x7684;&#x5B9A;&#x7FA9;&#xFF0C;&#x8A18;&#x8F09;&#x65BC;&#x7F8E;&#x570B;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x6703;&#xFF08;APA&#xFF09;&#x51FA;&#x7248;&#x7684;&#x300A;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8A3A;&#x65B7;&#x8207;&#x7D71;&#x8A08;&#x624B;&#x518A;&#x300B;&#x7B2C;&#x56DB;&#x7248;&#x6587;&#x672C;&#x4FEE;&#x6539;&#x7248;&#x3002;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x4E3B;&#x8981;&#x75C5;&#x5FB5;&#x662F;&#xFF1A;</p>
<ol>
<li><b>&#x6CE8;&#x610F;&#x529B;&#x6563;&#x6E19;&#x6216;&#x96C6;&#x4E2D;&#x56F0;&#x96E3;</b> = &#x5C08;&#x6CE8;&#x529B;&#x5931;&#x8ABF; = &#x6CE8;&#x610F;&#x529B;&#x7F3A;&#x9677; = inattentive or Attention-deficit</li>
<li><b>&#x6D3B;&#x52D5;&#x91CF;&#x904E;&#x591A;</b> = &#x904E;&#x5EA6;&#x6D3B;&#x8E8D; = &#x591A;&#x52D5; = hyperactive/hyperkinetic</li>
<li><b>&#x5F31;</b> = &#x885D;&#x52D5; = impulsive </li>
</ol>
<p>&#x57FA;&#x65BC;&#x4EE5;&#x4E0A;&#x4E09;&#x7A2E;&#x75C5;&#x5FB5;&#xFF0C;&#x518D;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7D30;&#x5206;&#x70BA;&#x4EE5;&#x4E0B;&#x4E09;&#x500B;&#x5206;&#x985E;&#xFF1A;</p>
<ol>
<li>&#x6CE8;&#x610F;&#x529B;&#x6563;&#x6E19;&#x4E3B;&#x5C0E;&#x578B;&#xFF08;predominantly inattentive type&#xFF09;
&#x53C8;&#x7A31;&#x70BA;<b>&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;</b>&#xFF08;&#x5C08;&#x6CE8;&#x529B;&#x5931;&#x8ABF;&#xFF09;&#x70BA;&#x4E3B;&#x578B;</li>
<li>&#x6D3B;&#x52D5;&#x91CF;&#x904E;&#x591A;&#x6216;&#x81EA;&#x5236;&#x529B;&#x5F31;&#x4E3B;&#x5C0E;&#x578B;&#xFF08;mainly hyperactive-impulsive type&#xFF09;
&#x53C8;&#x7A31;&#x70BA;<b>&#x904E;&#x52D5;-&#x885D;&#x52D5;</b>&#xFF08;&#x904E;&#x5EA6;&#x6D3B;&#x8E8D;&#x3001;&#x591A;&#x52D5;&#x969C;&#x7919;&#xFF09;&#x70BA;&#x4E3B;&#x578B;</li>
<li>&#x6DF7;&#x5408;&#x578B;&#xFF08;combination/combined type&#xFF09;
&#x53C8;&#x7A31;&#x70BA;<b>&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;</b>&#xFF08;&#x5C08;&#x6CE8;&#x529B;&#x5931;&#x8ABF;&#xFF09;&#x3001;<b>&#x904E;&#x52D5;-&#x885D;&#x52D5;</b>&#xFF08;&#x904E;&#x5EA6;&#x6D3B;&#x8E8D;&#x3001;&#x591A;&#x52D5;&#x969C;&#x7919;&#xFF09;&#x6DF7;&#x548C;&#x578B;</li>
</ol>
<p>&#x8FD1;&#x671F;&#x7684;&#x7814;&#x7A76;&#x767C;&#x73FE;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x662F;&#x7531;&#x4E00;&#x7A2E;&#x767C;&#x751F;&#x65BC;&#x8166;&#x524D;&#x984D;&#x8449;&#x7684;&#x907A;&#x50B3;&#x6027;&#x7684;&#x591A;&#x5DF4;&#x80FA;&#x65B0;&#x9673;&#x4EE3;&#x8B1D;&#x5931;&#x5E38;&#x5F15;&#x81F4;&#x3002;&#x66F4;&#x8FD1;&#x671F;&#x7684;&#x7814;&#x7A76;&#x8A8D;&#x70BA;&#x6B63;&#x814E;&#x4E0A;&#x817A;&#x7D20;&#xFF08;norepinephrine&#xFF09;&#x7684;&#x65B0;&#x9673;&#x4EE3;&#x8B1D;&#x4EA6;&#x6703;&#x5C0D;&#x75C5;&#x60C5;&#x6709;&#x6240;&#x5F71;&#x97FF;&#x3002; &#x3002;</p>


<h4><span class="mw-headline" id=".E6.B3.A8.E6.84.8F.E5.8A.9B.E4.B8.8D.E8.B6.B3.EF.BC.88.E5.A4.B1.E8.AA.BF.2F.E7.BC.BA.E9.99.B7.EF.BC.89">&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#xFF08;&#x5931;&#x8ABF;/&#x7F3A;&#x9677;&#xFF09;</span></h4>
<p>&#x6CE8;&#x610F;&#x529B;&#xFF08;&#x5C08;&#x6CE8;&#x529B;&#xFF09;&#x5305;&#x542B;&#x4E86;&#x56DB;&#x500B;&#x9762;&#x5411;&#x3002;</p>
<table class="wikitable sortable">
<tr>
<th>&#x9762;&#x5411;</th>
<th>&#x89E3;&#x91CB;</th>
</tr>
<tr>
<td>&#x9078;&#x64C7;&#x6027;&#xFF08;Selective&#xFF09;&#x6CE8;&#x610F;&#x529B;</td>
<td>&#x80FD;&#x5920;&#x5C07;&#x6CE8;&#x610F;&#x529B;&#x51DD;&#x805A;&#x65BC;&#x67D0;&#x4E00;&#x500B;&#x91CD;&#x8981;&#x76EE;&#x6A19;&#xFF0C;&#x800C;&#x5FFD;&#x7565;&#x5176;&#x4ED6;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x8A0A;&#x606F;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x4E0D;&#x6703;&#x5206;&#x5FC3;&#x3002;</td>
</tr>
<tr>
<td>&#x5206;&#x958B;&#x6027;&#xFF08;Divided&#xFF09;&#x6CE8;&#x610F;&#x529B;</td>
<td>&#x80FD;&#x5920;&#x540C;&#x6642;&#x63A5;&#x6536;&#x591A;&#x500B;&#x6307;&#x4EE4;&#xFF0C;&#x6216;&#x8005;&#x540C;&#x6642;&#x9032;&#x884C;&#x597D;&#x5E7E;&#x4EF6;&#x4E8B;&#x60C5;&#x800C;&#x4E0D;&#x6703;&#x641E;&#x6DF7;&#x6216;&#x5FD8;&#x8A18;&#x3002;</td>
</tr>
<tr>
<td>&#x8F49;&#x79FB;&#x6027;&#xFF08;Shifting&#xFF09;&#x6CE8;&#x610F;&#x529B;</td>
<td>&#x5C08;&#x6CE8;&#x529B;&#x53EF;&#x4EE5;&#x8FC5;&#x901F;&#x5F9E;&#x4E00;&#x4EF6;&#x4E8B;&#x5207;&#x63DB;&#x5230;&#x53E6;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x679C;&#x65B7;&#x5730;&#x8655;&#x7406;&#x5B8C;&#x773C;&#x524D;&#x7684;&#x4E8B;&#x7269;&#x3001;&#x518D;&#x96A8;&#x6642;&#x5207;&#x63DB;&#x56DE;&#x53BB;&#xFF0C;&#x4E0D;&#x6703;&#x9072;&#x7591;&#x4E0D;&#x6C7A;&#x6216;&#x614C;&#x5F35;&#x6DF7;&#x4E82;&#x3002;</td>
</tr>
<tr>
<td>&#x6301;&#x7E8C;&#x6027;&#xFF08;Sustained&#xFF09;&#x6CE8;&#x610F;&#x529B;</td>
<td>&#x53EF;&#x4EE5;&#x8B93;&#x5C08;&#x6CE8;&#x529B;&#x4FDD;&#x6301;&#x4E00;&#x6BB5;&#x8F03;&#x9577;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x4E0D;&#x6703;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x604D;&#x795E;&#x6216;&#x6563;&#x6F2B;&#x3002;</td>
</tr>
</table>
<p></p>
<h3><span class="mw-headline" id=".E6.88.90.E5.B9.B4.E6.B3.A8.E6.84.8F.E5.8A.9B.E4.B8.8D.E8.B6.B3.E9.81.8E.E5.8B.95.E7.97.87.E6.82.A3.E8.80.85">&#x6210;&#x5E74;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;</span></h3>
<p>&#xA0;&#x6210;&#x4EBA;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x5176;&#x5BE6;&#x662F;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x75C7;&#x72C0;&#x5F9E;&#x5E7C;&#x5E74;&#x5EF6;&#x7E8C;&#x5230;&#x6210;&#x5E74;&#x671F;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x6210;&#x5E74;&#x5F8C;&#x624D;&#x51FA;&#x73FE;&#x7684;&#x75BE;&#x75C5;&#x3002;&#x5176;&#x75C7;&#x72C0;&#x57FA;&#x672C;&#x4E0A;&#x4ECD;&#x672A;&#x812B;&#x96E2;&#x5206;&#x5FC3;&#x3001;&#x904E;&#x52D5;-&#x885D;&#x52D5;&#x7684;&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#xFF0C;&#x53EA;&#x662F;&#x8868;&#x73FE;&#x65B9;&#x5F0F;&#x6709;&#x5F88;&#x591A;&#xFF08;&#x6BD4;&#x8D77;&#x5E7C;&#x5E74;&#x671F;&#x66F4;&#x70BA;&#x591A;&#x6A23;&#xFF09;&#xFF0C;&#x4E00;&#x822C;&#x5927;&#x773E;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x5C07;&#x9019;&#x4E9B;&#x591A;&#x6A23;&#x7684;&#x8868;&#x73FE;&#x578B;&#x5F0F;&#x8207;ADHD&#x7684;&#x6838;&#x5FC3;&#x75C7;&#x72C0;&#x76F8;&#x9023;&#x7D50;&#x3002;</p>
<p>&#xA0;&#x7814;&#x7A76;&#x767C;&#x73FE;&#xFF0C;&#x5152;&#x7AE5;&#x9752;&#x5C11;&#x5E74;&#x6642;&#x671F;&#x7684;ADHD&#x75C7;&#x72C0;&#x82E5;&#x672A;&#x7D93;&#x6CBB;&#x7642;&#xFF0C;&#x7D04;&#x6709;&#x516D;&#x6210;&#x9032;&#x5165;&#x6210;&#x5E74;&#x671F;&#x5F8C;&#x4ECD;&#x6709;&#x660E;&#x986F;&#x75C7;&#x72C0;&#x3002;</p>
<p>&#xA0;&#x6709;&#x9451;&#x65BC;&#x76EE;&#x524D;&#x81FA;&#x7063;&#x793E;&#x6703;&#x5C0D;&#x65BC;&#x6210;&#x4EBA;ADHD&#x7684;&#x8A8D;&#x8B58;&#x6709;&#x9650;&#xFF0C;&#x4E0D;&#x5C11;&#x6210;&#x4EBA;ADHD&#x60A3;&#x8005;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x7D93;&#x6B77;&#x4E86;&#x53EF;&#x80FD;&#x6BD4;&#x5225;&#x4EBA;&#x66F4;&#x591A;&#x7684;&#x56F0;&#x96E3;&#x548C;&#x632B;&#x6298;&#x4E14;&#x5728;&#x8FF7;&#x7CCA;&#x548C;&#x6DF7;&#x4E82;&#x4E2D;&#x5EA6;&#x904E;&#x4E86;&#x4E0D;&#x5C11;&#x6B72;&#x6708;&#xFF0C;&#x537B;&#x4E0D;&#x77E5;&#x5176;&#x554F;&#x984C;&#x7684;&#x6839;&#x6E90;&#xFF0C;&#x65BC;&#x662F;&#x53EA;&#x80FD;&#x4E0D;&#x65B7;&#x7684;&#x81EA;&#x6211;&#x6279;&#x5224;&#x6B32;&#x85C9;&#x6B64;&#x6539;&#x5584;&#x73FE;&#x6CC1;&#xFF0C;&#x7136;&#x800C;&#x537B;&#x53CD;&#x800C;&#x4F7F;&#x81EA;&#x5DF1;&#x8B8A;&#x5F97;&#x66F4;&#x8CA0;&#x9762;&#x4EE5;&#x53CA;&#x7CBE;&#x795E;&#x72C0;&#x6CC1;&#x6BCF;&#x6CC1;&#x6108;&#x4E0B;&#x3002;&#x56E0;&#x6B64;&#x4E0B;&#x8868;&#x4E3B;&#x8981;&#x4E43;&#x6839;&#x64DA;&#x570B;&#x7ACB;&#x81FA;&#x7063;&#x5927;&#x5B78;&#x91AB;&#x5B78;&#x9662;&#x9644;&#x8A2D;&#x91AB;&#x9662;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x90E8;&#x3001;&#x57FA;&#x56E0;&#x91AB;&#x5B78;&#x90E8;&#x4E3B;&#x4EFB;&#x9AD8;&#x6DD1;&#x82AC;&#x91AB;&#x5E2B;&#x4E4B;&#x8457;&#x4F5C;&#x6458;&#x8981;&#x6574;&#x7406;&#x51FA;&#x6210;&#x4EBA;ADHD&#x7684;&#x7279;&#x5FB5;&#xFF0C;&#x5E6B;&#x52A9;&#x7591;&#x4F3C;&#x60A3;&#x8005;&#x81EA;&#x6211;&#x5BDF;&#x89BA;&#x3002;</p>
<ul>
<li>&#x7D93;&#x5E38;&#x5929;&#x99AC;&#x884C;&#x7A7A;&#x5730;&#x60F3;&#x6771;&#x60F3;&#x897F;&#xFF0C;&#x8166;&#x6D77;&#x4E2D;&#x4E0D;&#x65B7;&#x8FF8;&#x767C;&#x51FA;&#x65B0;&#x7684;&#x9EDE;&#x5B50;&#xFF0C;&#x8208;&#x81F4;&#x52C3;&#x52C3;&#x5730;&#x544A;&#x8A34;&#x5225;&#x4EBA;&#x5F8C;&#x537B;&#x9BAE;&#x5C11;&#x5177;&#x9AD4;&#x5BE6;&#x8E10;&#xFF0C;&#x8B93;&#x7F8E;&#x9E97;&#x7684;&#x5922;&#x60F3;&#x6210;&#x771F;&#x3002;&#x5373;&#x4FBF;&#x8208;&#x6C96;&#x6C96;&#x958B;&#x59CB;&#x57F7;&#x884C;&#xFF0C;&#x901A;&#x5E38;&#x4E5F;&#x53EA;&#x662F;&#x4E09;&#x5206;&#x9418;&#x71B1;&#x5EA6;&#x3002;</li>
<li>&#x559C;&#x6B61;&#x71B1;&#x5FC3;&#x4E3B;&#x52D5;&#x7684;&#x5E6B;&#x52A9;&#x5225;&#x4EBA;&#x6216;&#x63D0;&#x4F9B;&#x5225;&#x4EBA;&#x5404;&#x5F0F;&#x5404;&#x6A23;&#x7684;&#x5EFA;&#x8B70;&#xFF0C;&#x4E0D;&#x904E;&#x8207;&#x6B64;&#x540C;&#x6642;&#xFF0C;&#x5C0D;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x537B;&#x986F;&#x5F97;&#x540A;&#x5152;&#x5577;&#x5679;&#xFF0C;&#x62D6;&#x62D6;&#x62C9;&#x62C9;&#xFF0C;&#x597D;&#x50CF;&#x6C92;&#x6709;&#x4F5C;&#x5B8C;&#x7684;&#x4E00;&#x5929;&#x3002;</li>
<li>&#x559C;&#x6B61;&#x8AAA;&#x8A71;&#xFF0C;&#x7121;&#x8AD6;&#x662F;&#x5728;&#x6703;&#x8B70;&#x4E2D;&#x6216;&#x662F;&#x4E0A;&#x8AB2;&#x7684;&#x5834;&#x5408;&#x4E2D;&#xFF0C;&#x4ECD;&#x6703;&#x5FCD;&#x4E0D;&#x4F4F;&#x4E00;&#x76F4;&#x8DDF;&#x65C1;&#x908A;&#x7684;&#x4EBA;&#x804A;&#x5929;&#x3002;&#x7D93;&#x5E38;&#x5435;&#x5230;&#x4EBA;&#x800C;&#x4E0D;&#x81EA;&#x77E5;&#x3002;</li>
<li>&#x5C0D;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x4F86;&#x8AAA;&#xFF0C;&#x8DDF;&#x5225;&#x4EBA;&#x597D;&#x597D;&#x804A;&#x5929;&#x53EF;&#x80FD;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#xFF0C;&#x56E0;&#x70BA;&#x4E0D;&#x8010;&#x65BC;&#x50BE;&#x807D;&#xFF0C;&#x7D93;&#x5E38;&#x63D2;&#x5634;&#x6216;&#x5C94;&#xFF08;&#x96E2;&#xFF09;&#x984C;&#x3002;</li>
<li>&#x5C0D;&#x65BC;&#x6642;&#x9593;&#x9019;&#x500B;&#x6771;&#x897F;&#x6C92;&#x4EC0;&#x9EBC;&#x6982;&#x5FF5;&#xFF0C;&#x5E38;&#x5E38;&#x7121;&#x6CD5;&#x6E96;&#x6642;&#x8D74;&#x7D04;&#xFF0C;&#x4E0D;&#x662F;&#x9072;&#x5230;&#xFF0C;&#x5C31;&#x662F;&#x6839;&#x672C;&#x628A;&#x9019;&#x4EF6;&#x4E8B;&#x62CB;&#x5230;&#x4E5D;&#x96F2;&#x901A;&#x5BB5;&#x5916;&#xFF0C;&#x628A;&#x9019;&#x4EF6;&#x4E8B;&#x60C5;&#x7D66;&#x5FD8;&#x4E86;&#x3002;&#xFF08;&#x7F3A;&#x4E4F;&#x6642;&#x9593;&#x89C0;&#x5FF5;&#xFF09;</li>
<li>&#x7C97;&#x5FC3;&#x3001;&#x5FFD;&#x7565;&#x7D30;&#x7BC0;&#x3001;&#x56E0;&#x70BA;&#x4E0D;&#x8010;&#x7169;&#x800C;&#x4FBF;&#x5B9C;&#x884C;&#x4E8B;&#x3002;&#x53EA;&#x60F3;&#x6C42;&#x5FEB;&#x7684;&#x7D50;&#x679C;&#x5C31;&#x662F;&#x505A;&#x4E8B;&#x7684;&#x54C1;&#x8CEA;&#x4EE4;&#x4EBA;&#x4E0D;&#x6562;&#x606D;&#x7DAD;&#x3002;</li>
<li>&#x56E0;&#x70BA;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x7DE3;&#x6545;&#xFF0C;&#x60A3;&#x8005;&#x986F;&#x5F97;&#x5BB9;&#x6613;&#x885D;&#x52D5;&#x53C8;&#x6C92;&#x8010;&#x5FC3;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x958B;&#x5FEB;&#x8ECA;&#xFF0C;&#x6436;&#x9EC3;&#x71C8;&#x6216;&#x95D6;&#x7D05;&#x71C8;&#x3001;&#x63D2;&#x5634;&#x3001;&#x63D2;&#x968A;&#x3001;&#x6436;&#x8A71;&#x3001;&#x767C;&#x751F;&#x4EA4;&#x901A;&#x4E8B;&#x6545;&#x3001;&#x6536;&#x5230;&#x7F70;&#x55AE;&#x6216;&#x8207;&#x4EBA;&#x8D77;&#x885D;&#x7A81;&#x3002;</li>
<li>&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x5E38;&#x6328;&#x6279;&#x8A55;&#x50CF;&#x9577;&#x4E0D;&#x5927;&#x7684;&#x4EBA;&#x3001;&#x8FF7;&#x8FF7;&#x7CCA;&#x7CCA;&#x3001;&#x61F6;&#x61F6;&#x6563;&#x6563;&#x3001;&#x4E0D;&#x7528;&#x5FC3;&#x3001;&#x8AAA;&#x8AAA;&#x54E5;&#x3001;&#x8AAA;&#x8AAA;&#x59CA;&#x3001;&#x4E0D;&#x8CA0;&#x8CAC;&#x4EFB;&#x3001;&#x767D;&#x76EE;&#x3001;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x4E0D;&#x597D;&#x3001;&#x4EE5;&#x81EA;&#x5DF1;&#x70BA;&#x4E2D;&#x5FC3;&#x7B49;&#x3002;</li>
</ul>

<p>&#x54C8;&#x6D1B;&#x5A01;&#x723E;&#xFF1A;&#x300C;&#x6CBB;&#x7642;ADHD&#x60A3;&#x8005;&#x8207;&#x6CBB;&#x7642;ADHD&#x60A3;&#x8005;&#xFF0C;&#x5169;&#x8005;&#x662F;&#x540C;&#x7B49;&#x91CD;&#x8981;&#x7684;&#x3002;&#x56E0;&#x70BA;ADHD&#x5C0D;&#x65BC;&#x4E00;&#x4F4D;&#x6210;&#x4EBA;&#x7684;&#x885D;&#x64CA;&#x76F8;&#x7576;&#x5EE3;&#x6CDB;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x3001;&#x5A5A;&#x59FB;&#x8207;&#x5BB6;&#x5EAD;&#x3001;......&#x7B49;&#x3002;&#x300D; </p>
<h4><span class="mw-headline" id=".E5.85.A9.E6.80.A7.E4.BA.A4.E5.BE.80.E8.88.87.E5.A9.9A.E5.A7.BB">&#x5169;&#x6027;&#x4EA4;&#x5F80;&#x8207;&#x5A5A;&#x59FB;</span></h4>
<p>ADHD&#x60A3;&#x8005;&#x6D3B;&#x6F51;&#x958B;&#x6717;&#x3001;&#x71B1;&#x5FC3;&#x52A9;&#x4EBA;&#x3001;&#x8AAA;&#x8A71;&#x98A8;&#x8DA3;&#x3001;&#x52C7;&#x65BC;&#x544A;&#x767D;&#x7684;&#x7279;&#x6027;&#x5C0D;&#x65BC;&#x5169;&#x6027;&#x4EA4;&#x5F80;&#x8207;&#x5A5A;&#x59FB;&#x4F86;&#x8AAA;&#x90FD;&#x5177;&#x6709;&#x52A0;&#x5206;&#x4F5C;&#x7528;&#x3002; &#x7136;&#x800C;&#x4EA4;&#x5F80;&#x4E00;&#x6BB5;&#x6642;&#x9593;&#x5F8C;&#xFF0C;ADHD&#x60A3;&#x8005;&#x7684;&#x8CA0;&#x9762;&#x7279;&#x8CEA;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x6C92;&#x8010;&#x5FC3;&#x3001;&#x5BB9;&#x6613;&#x9072;&#x5230;&#x3001;&#x7121;&#x6CD5;&#x5C08;&#x5FC3;&#x807D;&#x4EBA;&#x8AAA;&#x8A71;&#x3001;&#x4EA4;&#x4EE3;&#x7684;&#x4E8B;&#x60C5;&#x8001;&#x662F;&#x5FD8;&#x8A18;&#x3001;&#x9700;&#x8981;&#x5E6B;&#x5FD9;&#x7684;&#x6642;&#x5019;&#x627E;&#x4E0D;&#x5230;&#x4EBA;&#x3001;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x53CA;&#x751F;&#x6D3B;&#x4F5C;&#x606F;&#x4E0D;&#x4F73;&#x3001;&#x559C;&#x6B61;&#x958B;&#x5FEB;&#x8ECA;&#x3001;&#x500B;&#x6027;&#x5F88;&#x8FF7;&#x7CCA;&#x3001;&#x2026;&#x2026;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x6703;&#x8B93;&#x5C0D;&#x65B9;&#x840C;&#x751F;&#x9000;&#x610F;&#x3002;</p>
<p>&#x5982;&#x679C;&#x9806;&#x5229;&#x901A;&#x904E;&#x4EA4;&#x5F80;&#xFF0C;&#x5171;&#x7D50;&#x9023;&#x7406;&#xFF0C;&#x5247;&#x63A5;&#x4E0B;&#x4F86;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x9047;&#x5230;&#x7684;&#x6311;&#x6230;&#x70BA;&#xFF1A;&#x6BD4;&#x8D77;&#x4EA4;&#x5F80;&#x6642;&#x671F;&#x591A;&#x4E86;&#x8A31;&#x591A;&#x67F4;&#x7C73;&#x6CB9;&#x9E7D;&#x91AC;&#x918B;&#x8336;&#x4E4B;&#x4E8B;&#xFF0C;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x6703;&#x56E0;&#x70BA;&#x5FD8;&#x8A18;&#x4ED8;&#x5E33;&#x55AE;&#x3001;&#x7167;&#x9867;&#x5C0F;&#x5B69;&#x5F88;&#x604D;&#x795E;&#x3001;&#x505A;&#x4E8B;&#x864E;&#x982D;&#x86C7;&#x5C3E;&#x800C;&#x5F15;&#x8D77;&#x592B;&#x59BB;&#x9593;&#x7684;&#x722D;&#x5435;&#xFF0C;&#x70BA;&#x5A5A;&#x59FB;&#x751F;&#x6D3B;&#x57CB;&#x4E0B;&#x9670;&#x5F71;&#x3002;</p>
<p>&#x5E78;&#x904B;&#x7684;&#x662F;&#xFF0C;ADHD&#x662F;&#x53EF;&#x4EE5;&#x6CBB;&#x7642;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x63D0;&#x5347;&#x5C08;&#x6CE8;&#x529B;&#xFF0C;&#x843D;&#x5BE6;&#x57F7;&#x884C;&#x529B;&#xFF0C;&#x60A3;&#x8005;&#x4E00;&#x6A23;&#x53EF;&#x4EE5;&#x6D3B;&#x51FA;&#x7F8E;&#x597D;&#x5929;&#x8CE6;&#xFF0C;&#x6709;&#x8457;&#x7CBE;&#x91C7;&#x967D;&#x5149;&#x7684;&#x4EBA;&#x751F;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.9B.99.E9.87.8D.E7.89.B9.E6.AE.8A.EF.BC.8C.E6.B3.A8.E6.84.8F.E5.8A.9B.E4.B8.8D.E8.B6.B3.E9.81.8E.E5.8B.95.E7.97.87.E5.92.8C.E8.B3.87.E5.84.AA.E7.9A.84.E4.BA.A4.E4.BA.92.E9.97.9C.E4.BF.82">&#x96D9;&#x91CD;&#x7279;&#x6B8A;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x548C;&#x8CC7;&#x512A;&#x7684;&#x4EA4;&#x4E92;&#x95DC;&#x4FC2;</span></h3>

<dl>
<dt>&#x8FA8;&#x5225;&#x8CC7;&#x512A;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x5152;&#x7AE5;</dt>
</dl>
<table class="wikitable">
<tr>
<th>&#x6BD4;&#x8F03;&#x9805;&#x76EE;</th>
<th>&#x666E;&#x901A;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x5152;&#x7AE5;</th>
<th>&#x8CC7;&#x512A;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x5152;&#x7AE5;</th>
</tr>
<tr>
<td>&#x5C08;&#x6CE8;</td>
<td>&#x5927;&#x591A;&#x6578;&#x60C5;&#x6CC1;&#x4E0B;&#x7121;&#x6CD5;&#x96C6;&#x4E2D;&#x6CE8;&#x610F;&#x529B;</td>
<td>&#x7F3A;&#x4E4F;&#x8208;&#x8DA3;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#x7121;&#x6CD5;&#x96C6;&#x4E2D;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x4F46;&#x5C0D;&#x81EA;&#x5DF1;&#x611F;&#x8208;&#x8DA3;&#x7684;&#x4E8B;&#x7269;&#x4E0A;&#x537B;&#x591A;&#x6578;&#x80FD;&#x8868;&#x73FE;&#x9AD8;&#x5EA6;&#x5C08;&#x6CE8;&#x529B;</td>
</tr>
<tr>
<td>&#x5DE5;&#x4F5C;&#x6301;&#x7E8C;&#x529B;</td>
<td>&#x505A;&#x4E8B;&#x591A;&#x6578;&#x864E;&#x982D;&#x86C7;&#x5C3E;&#xFF0C;&#x5E38;&#x7121;&#x6CD5;&#x5B8C;&#x6210;&#x6307;&#x5B9A;&#x7684;&#x5DE5;&#x4F5C;</td>
<td>&#x5C0D;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x4E8B;&#x7269;&#x7D93;&#x5E38;&#x8868;&#x73FE;&#x904E;&#x4EBA;&#x7684;&#x8010;&#x5FC3;&#x548C;&#x6301;&#x7E8C;&#x529B;</td>
</tr>
<tr>
<td>&#x885D;&#x52D5;&#x884C;&#x70BA;</td>
<td>&#x5927;&#x591A;&#x6578;&#x60C5;&#x6CC1;&#x4E0B;&#x7121;&#x6CD5;&#x81EA;&#x5DF1;&#x63A7;&#x5236;&#x885D;&#x52D5;</td>
<td>&#x601D;&#x8003;&#x901F;&#x5EA6;&#x592A;&#x5FEB;&#xFF0C;&#x601D;&#x8003;&#x5167;&#x5BB9;&#x592A;&#x591A;&#xFF0C;&#x6025;&#x65BC;&#x5206;&#x4EAB;&#x800C;&#x7121;&#x6CD5;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x885D;&#x52D5;&#x884C;&#x70BA;</td>
</tr>
<tr>
<td>&#x9075;&#x5B88;&#x898F;&#x7BC4;</td>
<td>&#x9075;&#x5B88;&#x884C;&#x70BA;&#x898F;&#x7BC4;&#x8207;&#x670D;&#x5F9E;&#x6307;&#x4EE4;&#x4E0A;&#x6709;&#x56F0;&#x96E3;</td>
<td>&#x9075;&#x5B88;&#x884C;&#x70BA;&#x898F;&#x7BC4;&#x8207;&#x670D;&#x5F9E;&#x6307;&#x4EE4;&#x4E0A;&#x6709;&#x56F0;&#x96E3;&#xFF0C;&#x4F46;&#x6703;&#x9032;&#x4E00;&#x6B65;&#x8CEA;&#x7591;&#x6B0A;&#x5A01;&#xFF08;&#x8001;&#x5E2B;/&#x5BB6;&#x9577;&#xFF09;&#x8207;&#x898F;&#x7BC4;&#x7684;&#x5408;&#x7406;&#x6027;&#x8207;&#x6B63;&#x7576;&#x6027;&#xFF0C;&#x56E0;&#x6B64;&#x53DB;&#x9006;&#x548C;&#x597D;&#x8FAF;</td>
</tr>
<tr>
<td>&#x6D3B;&#x52D5;&#x80FD;&#x529B;</td>
<td>&#x986F;&#x5F97;&#x7CBE;&#x529B;&#x65FA;&#x76DB;&#xFF0C;&#x7121;&#x7684;&#x653E;&#x77E2;&#x7684;&#x5BA3;&#x6D29;</td>
<td>&#x986F;&#x5F97;&#x7CBE;&#x529B;&#x65FA;&#x76DB;&#xFF0C;&#x4F46;&#x767C;&#x63EE;&#x5F97;&#x8F03;&#x6709;&#x65B9;&#x5411;&#xFF0C;&#x4E5F;&#x80FD;&#x8A08;&#x756B;&#x81EA;&#x5DF1;&#x4E0B;&#x4E00;&#x6B65;&#x8981;&#x505A;&#x4EC0;&#x9EBC;</td>
</tr>
</table>

<p>&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x570B;&#x969B;&#x4E0A;&#x901A;&#x7528;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x5206;&#x985E;&#x3001;&#x6CBB;&#x7642;&#x7B56;&#x7565;&#x53CA;&#x63CF;&#x8FF0;&#x4E26;&#x7121;&#x5340;&#x5206;&#x6240;&#x8B02;&#x7684;&#x666E;&#x901A;&#x300E;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x300F;&#x5152;&#x7AE5;&#x548C;&#x8CC7;&#x512A;&#x300E;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x300F;&#x5152;&#x7AE5;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8F.AF.E8.83.BD.E8.88.87.E6.B3.A8.E6.84.8F.E5.8A.9B.E4.B8.8D.E8.B6.B3.E9.81.8E.E5.8B.95.E7.97.87.E6.9C.89.E9.97.9C.E7.9A.84.E7.96.BE.E7.97.85">&#x53EF;&#x80FD;&#x8207;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x6709;&#x95DC;&#x7684;&#x75BE;&#x75C5;</span></h3>
<p>&#x5728;&#x5152;&#x7AE5;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x4E2D;&#xFF0C;&#x5927;&#x7D04;&#x6709;&#x2154;&#x7684;&#x6A5F;&#x7387;&#x4F34;&#x96A8;&#x5176;&#x4ED6;&#x8207;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x6709;&#x95DC;&#x7684;&#x75BE;&#x75C5;&#x3002;&#x5E38;&#x898B;&#x7684;&#x5171;&#x75C5;&#x5982;&#x4E0B;&#xFF1A;</p>
<ul>
<li>&#x7279;&#x6B8A;&#x5B78;&#x7FD2;&#x9700;&#x8981;&#xFF08;&#x820A;&#x7A31;&#x5B78;&#x7FD2;&#x969C;&#x7919;&#x3001;&#x5B78;&#x7FD2;&#x56F0;&#x96E3;&#xFF09;&#x5728;20%~30%&#x7684;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x4E2D;&#x88AB;&#x89C0;&#x5BDF;&#x5230;&#x3002;&#x8A00;&#x8A9E;&#x767C;&#x5C55;&#x9072;&#x7DE9;&#x53CA;&#x5B78;&#x7FD2;&#x6280;&#x5DE7;&#x7684;&#x56F0;&#x96E3;&#x7686;&#x6DB5;&#x84CB;&#x5728;&#x5B78;&#x7FD2;&#x969C;&#x7919;&#x7684;&#x7BC4;&#x7587;&#x4E2D;&#x3002;&#x7136;&#x800C;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x672C;&#x8EAB;&#x4E26;&#x4E0D;&#x5305;&#x542B;&#x5728;&#x5B78;&#x7FD2;&#x969C;&#x7919;&#x4E2D;&#xFF0C;&#x53EA;&#x4E0D;&#x904E;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x4ECD;&#x7D93;&#x5E38;&#x9020;&#x6210;&#x5B78;&#x696D;&#x4E0A;&#x7684;&#x56F0;&#x96E3;&#x3002;</li>
<li>&#x59A5;&#x745E;&#x6C0F;&#x75C7;&#xFF08;Tourette&apos;s Syndrome or Tourette&apos;s Disease&#xFF09;&#x5728;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x4E2D;&#x89C0;&#x5BDF;&#x5230;&#x7684;&#x6B21;&#x6578;&#x8D8A;&#x8DA8;&#x983B;&#x7E41;&#x3002;</li>
<li> &#xFF08;Oppositional Defiant Disorder&#xFF09; &#x4EE5;&#x53CA; &#x884C;&#x70BA;&#x898F;&#x7BC4;&#x969C;&#x7919; &#xFF08;Conduct Disorder&#xFF09;&#xFF1A;&#x9019;&#x5169;&#x500B;&#x75BE;&#x75C5;&#x901A;&#x5E38;&#x6709;&#x8457;&#x53CD;&#x793E;&#x6703;&#x7684;&#x7279;&#x5FB5;&#xFF08;&#x4F46;&#x4E0D;&#x61C9;&#x8207;&#x5177;&#x5099;&#x7368;&#x7ACB;&#x601D;&#x8003;&#x7684;&#x6279;&#x5224;&#x80FD;&#x529B;&#x76F8;&#x6DF7;&#x6DC6;&#xFF09;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x62B1;&#x6301;&#x53EA;&#x8981;&#x6211;&#x559C;&#x6B61;&#xFF0C;&#x6709;&#x4EC0;&#x9EBC;&#x4E0D;&#x53EF;&#x4EE5;&#x7684;&#x5FC3;&#x614B;&#x4E14;&#x56FA;&#x57F7;&#x5B88;&#x820A;&#x3001;&#x4E0D;&#x6539;&#x8B8A;&#x3001;&#x653B;&#x64CA;&#x6027;&#x7684;&#xFF08;&#x9632;&#x79A6;&#x5FC3;&#x5F37;&#xFF09;&#x3001;&#x7D93;&#x5E38;&#x7A81;&#x7136;&#x66B4;&#x6012;&#x3001;&#x8A00;&#x8A9E;&#x96B1;&#x6666;&#x3001;&#x8AAA;&#x8B0A;&#x3001;&#x548C;&#x5077;&#x7ACA;&#x7B49;&#x3002;</li>
<li>&#x7126;&#x616E;&#x75C7; &#xFF08;Anxiety Disorder&#xFF09; &#x8D8A;&#x4F86;&#x8D8A;&#x983B;&#x7E41;&#x5730;&#x5728;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x8EAB;&#x4E0A;&#x89C0;&#x5BDF;&#x5230;&#x3002;</li>
<li>&#x4E0D;&#x5BE7;&#x817F;&#x75C7;&#xFF08;Restless Legs Syndrome&#xFF09; &#x5728;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x8EAB;&#x4E0A;&#x89C0;&#x5BDF;&#x5230;&#x7684;&#x6B21;&#x6578;&#x8D8A;&#x4F86;&#x8D8A;&#x983B;&#x7E41;&#x3002;&#x6B64;&#x75C7;&#x5927;&#x591A;&#x7531;&#x7F3A;&#x9435;&#x6027;&#x8CA7;&#x8840;&#xFF08;Iron Deficiency Anemia&#xFF09;&#x9020;&#x6210;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4E0D;&#x5BE7;&#x817F;&#x4E5F;&#x53EF;&#x80FD;&#x55AE;&#x7D14;&#x50C5;&#x662F;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x4E00;&#x90E8;&#x4EFD;&#x3002;&#x4E0D;&#x5BE7;&#x817F;&#x7684;&#x78BA;&#x8A3A;&#x9700;&#x8981;&#x7D93;&#x904E;&#x4ED4;&#x7D30;&#x7684;&#x8A3A;&#x65B7;&#x4EE5;&#x8207;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x5340;&#x5206;&#xFF08;&#x7D30;&#x7BC0;&#x53EF;&#x518D;&#x53C3;&#x95B1;&#x4EBA;&#x985E;&#x9435;&#x4EE3;&#x8B1D;&#xFF09;&#x3002;</li>
<li>&#x5F37;&#x8FEB;&#x75C7;&#xFF08;Obsessive Compulsive Disorder&#xFF09;&#x53EF;&#x80FD;&#x8207;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x4F75;&#x767C;&#xFF0C;&#x4E14;&#x5169;&#x8005;&#x6709;&#x8457;&#x8A31;&#x591A;&#x76F8;&#x540C;&#x7684;&#x7279;&#x5FB5;&#x3002;</li>
<li>&#x55DC;&#x7761;&#x75C7;&#xFF08;Hypersomnia/Narcolepsy &#x731D;&#x7761;&#x75C7;/ Primary Disorder of Vigilance&#xFF09;&#x7684;&#x60A3;&#x8005;&#x901A;&#x5E38;&#x6709;&#x8457;&#x5C08;&#x6CE8;&#x529B;&#x4E0A;&#x7684;&#x4E0D;&#x8DB3;&#x4E14;&#x96E3;&#x4EE5;&#x4FDD;&#x6301;&#x9192;&#x8457;&#x7684;&#x72C0;&#x614B;&#x3002;&#x6B64;&#x75C7;&#x60A3;&#x8005;&#x901A;&#x5E38;&#x6703;&#x5728;&#x5EA7;&#x4F4D;&#x4E0A;&#x6643;&#x52D5;&#x3001;&#x6253;&#x54C8;&#x6B20;&#x767C;&#x51FA;&#x8072;&#x97F3;&#x3001;&#x4F38;&#x5C55;&#x7B49;&#x660E;&#x986F;&#x85C9;&#x7531;&#x904E;&#x52D5;&#x4F86;&#x7DAD;&#x7E6B;&#x7CBE;&#x795E;&#x8207;&#x8B66;&#x89BA;&#x3002;</li>
<li>&#x7761;&#x7720;&#x969C;&#x7919;&#xFF08;Sleep Disorder&#xFF09;&#x5E38;&#x8207;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x5171;&#x4F34;&#x51FA;&#x73FE;&#x3002;&#x7761;&#x7720;&#x969C;&#x7919;&#x75C7;&#x5019;&#x7FA4;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7528;&#x85E5;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x3002;&#x5728;&#x5152;&#x7AE5;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x4E2D;&#xFF0C;&#x5931;&#x7720;&#x662F;&#x6700;&#x5E38;&#x898B;&#x7684;&#x7761;&#x7720;&#x969C;&#x7919;&#x75C7;&#x72C0;&#xFF0C;&#x4E5F;&#x662F;&#x884C;&#x70BA;&#x6CBB;&#x7642;&#x4E2D;&#x8F03;&#x70BA;&#x512A;&#x5148;&#x7684;&#x6CBB;&#x7642;&#x9805;&#x76EE;&#x3002; &#x96E3;&#x4EE5;&#x5165;&#x7720;&#x7684;&#x60C5;&#x6CC1;&#x662F;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x5011;&#x6700;&#x5E38;&#x9762;&#x81E8;&#x7684;&#x554F;&#x984C;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x5011;&#x4E5F;&#x5E38;&#x5E38;&#x662F;&#x6DF1;&#x5C64;&#xFF08;&#x5EA6;&#xFF09;&#x7761;&#x7720;&#x8005;&#xFF0C;&#x4E14;&#x6709;&#x96E3;&#x4EE5;&#x5728;&#x4E0A;&#x5348;&#x8D77;&#x5E8A;&#x7684;&#x72C0;&#x6CC1;&#x3002;&#x892A;&#x9ED1;&#x6FC0;&#x7D20;&#x6709;&#x6642;&#x7528;&#x4F86;&#x6CBB;&#x7642;&#x6709;&#x96E3;&#x4EE5;&#x5165;&#x7761;&#x554F;&#x984C;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x7AE5;&#x3002;</li>
<li>&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x76F8;&#x8F03;&#x65BC;&#x5176;&#x4ED6;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#xFF0C;&#x6709;&#x8457;&#x8F03;&#x9AD8;&#x7684;&#x591C;&#x907A;&#x5C3F;&#x98A8;&#x96AA;&#x3002;&#xFF08;&#x591C;&#x907A;&#x5C3F; Persistent Bed Wetting&#xFF09;</li>
<li>&#x60C5;&#x611F;&#x6027;&#x75BE;&#x60A3;&#xFF08;Mood Disorder or Mood Affective Disorder&#xFF09;&#xFF1A;&#x7279;&#x5225;&#x662F;&#x96D9;&#x6975;&#x6027;&#x75C7;&#x5019;&#x7FA4;&#xFF08;Bipolar Disorder&#xFF09;&#x4EE5;&#x53CA;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x3002;</li>
<li>&#x7269;&#x8CEA;&#x6FEB;&#x7528;&#x75C7;&#x5019;&#x7FA4;&#xFF08;Substance Abused Disorder or Substance Use Disorder&#xFF09; &#x9752;&#x5C11;&#x5E74;&#x8207;&#x6210;&#x4EBA;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x7686;&#x6709;&#x76F8;&#x8F03;&#x5C0D;&#x7167;&#x7D44;&#x8F03;&#x9AD8;&#x7684;&#x7269;&#x8CEA;&#x6FEB;&#x7528;&#x98A8;&#x96AA;&#x3002;&#x7269;&#x8CEA;&#x6FEB;&#x7528;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x53EF;&#x80FD;&#x662F;&#x8166;&#x4E2D;&#x539F;&#x6709;&#x7684;&#x56DE;&#x994B;&#x916C;&#x8CDE;&#x8FF4;&#x8DEF;&#xFF08;&#x8DEF;&#x5F91;&#xFF09;&#xFF08;reward pathway&#xFF09;&#x56E0;&#x5404;&#x7A2E;&#x56E0;&#x7D20;&#x800C;&#x7531;&#x53E6;&#x4E00;&#x56DE;&#x994B;&#x916C;&#x8CDE;&#x8FF4;&#x8DEF;&#xFF08;&#x8DEF;&#x5F91;&#xFF09;&#x53D6;&#x4EE3;&#x3002;</li>
<li>&#x81EA;&#x9589;&#x75C7;&#x985E;&#x7FA4;&#x969C;&#x7919;&#xFF08;Autism Spectrum Disorder or Pervasive Development Disorder&#xFF09;&#x7576;&#x81EA;&#x9589;&#x75C7;&#x548C;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x540C;&#x6642;&#x5B58;&#x5728;&#x6642;&#xFF0C;&#x793E;&#x4EA4;&#x6E9D;&#x901A;&#x53CA;&#x793E;&#x6703;&#x4E92;&#x52D5;&#x969C;&#x7919;&#x6703;&#x66F4;&#x660E;&#x986F;&#xFF0C;&#x4E14;&#x51FA;&#x73FE;&#x56FA;&#x5B9A;&#x8208;&#x8DA3;&#x548C;&#x91CD;&#x8907;&#x884C;&#x70BA;&#xFF0C;&#x60DF;&#x6BCF;&#x4F4D;&#x60A3;&#x8005;&#x7684;&#x56B4;&#x91CD;&#x7A0B;&#x5EA6;&#x4E0D;&#x4E00;&#x3002;</li>
<li>&#x7F51;&#x7EDC;&#x6210;&#x763E;&#x75C7;&#x6216;3C&#x6210;&#x766E;&#xFF08;Internet or 3C Product Addict&#xFF09;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x5F88;&#x5BB9;&#x6613;&#x5206;&#x5FC3;&#xFF0C;&#x559C;&#x6B61;&#x65B0;&#x9BAE;&#x7684;&#x4E8B;&#x7269;&#x548C;&#x523A;&#x6FC0;&#xFF0C;&#x4E00;&#x65E6;&#x9032;&#x5165;&#x7DB2;&#x8DEF;&#x4E16;&#x754C;&#xFF0C;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x6C89;&#x8FF7;&#x65BC;&#x7121;&#x908A;&#x7121;&#x969B;&#x7684;&#x7DB2;&#x6D77;&#x3002;&#x539F;&#x672C;&#x662F;&#x70BA;&#x4E86;&#x8981;&#x5BEB;&#x5831;&#x544A;&#x627E;&#x8CC7;&#x6599;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x770B;&#x5230;&#x6709;&#x8DA3;&#x7684;&#x8A0A;&#x606F;&#x5C31;&#x5FCD;&#x4E0D;&#x4F4F;&#x9EDE;&#x9032;&#x53BB;&#xFF0C;&#x7136;&#x5F8C;&#x53C8;&#x9023;&#x5230;&#x53E6;&#x4E00;&#x500B;&#x7DB2;&#x7AD9;&#xFF0C;&#x7DB2;&#x7DB2;&#x76F8;&#x9023;&#x5230;&#x5929;&#x908A;&#xFF0C;&#x60A3;&#x8005;&#x6216;&#x8A31;&#x77E5;&#x9053;&#x672C;&#x8EAB;&#x5DF2;&#x7D93;&#x5206;&#x5FC3;&#xFF0C;&#x7136;&#x800C;&#x53D7;&#x9650;&#x65BC;&#x81EA;&#x5236;&#x529B;&#x7684;&#x7F3A;&#x4E4F;&#xFF0C;&#x7121;&#x6CD5;&#x5206;&#x8FA8;&#x4E8B;&#x60C5;&#x7684;&#x7DE9;&#x6025;&#x8F15;&#x91CD;&#xFF0C;&#x65BC;&#x662F;&#x4E4E;&#x5F88;&#x5FEB;&#x5C31;&#x628A;&#x5831;&#x544A;&#x548C;&#x8CC7;&#x6599;&#x7684;&#x4E8B;&#x64F1;&#x7F6E;&#x6216;&#x6839;&#x672C;&#x5FD8;&#x5F97;&#x4E00;&#x4E7E;&#x4E8C;&#x6DE8;&#x3002;&#x7C21;&#x55AE;&#x6613;&#x4E0A;&#x624B;&#x7684;&#x904A;&#x6232;&#xFF0C;&#x5C24;&#x5176;&#x5F71;&#x97F3;&#x756B;&#x9762;&#x4E00;&#x76F4;&#x5728;&#x8B8A;&#xFF0C;&#x5145;&#x6EFF;&#x8072;&#x5149;&#x6548;&#x679C;&#x7684;&#x523A;&#x6FC0;&#xFF0C;&#x4E0D;&#x65B7;&#x7834;&#x95DC;&#x548C;&#x4E0D;&#x505C;&#x4E0A;&#x5347;&#x7834;&#x7D00;&#x9304;&#x7684;&#x7A4D;&#x5206;&#xFF0C;&#x53EF;&#x4EE5;&#x8F15;&#x6613;&#x5438;&#x5F15;&#x4ED6;&#x5011;&#x7684;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x7372;&#x5F97;&#x7ACB;&#x5373;&#x7684;&#x56DE;&#x994B;&#x548C;&#x6210;&#x5C31;&#x611F;&#xFF0C;&#x5FD8;&#x8A18;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x632B;&#x6298;&#x611F;&#x548C;&#x7169;&#x60F1;&#xFF0C;&#x56E0;&#x6B64;&#x7DB2;&#x8DEF;&#x548C;3C&#x7522;&#x54C1;&#x6210;&#x766E;&#x4E43;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x9700;&#x7279;&#x5225;&#x6CE8;&#x610F;&#x7684;&#x554F;&#x984C;&#x3002;</li>
<li>&#x7761;&#x7720;&#x547C;&#x5438;&#x4E2D;&#x6B62;&#x75C7;&#xFF08;Sleep Apnea&#xFF09;</li>
</ul>
<p>&#x4E00;&#x500B;2016&#x5E74;&#x7684;&#x7CFB;&#x7D71;&#x6027;&#x56DE;&#x9867;&#x767C;&#x73FE;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x8207;&#x80A5;&#x80D6;&#x3001;&#x547C;&#x5438;&#x9053;&#x53CA;&#x6C23;&#x7BA1;&#x904E;&#x654F;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x6C23;&#x5598;&#x3001;&#x904E;&#x654F;&#x6027;&#x9F3B;&#x708E;&#xFF09;&#x3001;&#x6216;&#x7761;&#x7720;&#x969C;&#x7919;&#x6709;&#x8457;&#x76F4;&#x63A5;&#x7684;&#x95DC;&#x806F;&#x3002;</p>


<p>&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x4E3B;&#x8981;&#x75C7;&#x72C0;&#x5305;&#x62EC;&#xFF1A;</p>
<ol>


<li>&#x56C9;&#x5506;&#xFF0C;&#x591A;&#x8A71;&#xFF0C;&#x5E38;&#x6253;&#x65B7;&#x5225;&#x4EBA;&#xFF0C;&#x4E14;&#x611B;&#x8FAF;&#x99C1;&#x3002;</li>
<li>&#x559C;&#x6B61;&#x5230;&#x8655;&#x8D70;&#x52D5;&#xFF0C;&#x975C;&#x4E0D;&#x4E0B;&#x4F86;&#x3002;</li>
<li>&#x8B80;&#x5BEB;&#x56F0;&#x96E3;&#xFF0C;&#x5305;&#x62EC;&#x5BEB;&#x932F;&#x5B57;&#xFF08;&#x5E38;&#x591A;&#x4E00;&#x756B;&#x6216;&#x5C11;&#x4E00;&#x756B;&#x3001;&#x62FC;&#x5B57;&#x932F;&#x8AA4;&#x7B49;&#xFF09;&#x3001;&#x95B1;&#x8B80;&#x6642;&#x6703;&#x8DF3;&#x884C;&#x6216;&#x7121;&#x6CD5;&#x7406;&#x89E3;&#x6587;&#x610F;&#x7B49;&#x3002;</li>
<li>&#x505A;&#x4E8B;&#x6613;&#x62D6;&#x62D6;&#x62C9;&#x62C9;&#xFF0C;&#x5E38;&#x62D6;&#x81F3;&#x6700;&#x5F8C;&#x3002;</li>
<li>&#x5DE5;&#x4F5C;&#x666E;&#x904D;&#x90FD;&#x505A;&#x4E0D;&#x4E45;&#xFF0C;&#x4E09;&#x5FC3;&#x5169;&#x610F;&#xFF0C;&#x6703;&#x4E00;&#x76F4;&#x63DB;&#x5DE5;&#x4F5C;&#x3002;</li>
<li>&#x7F3A;&#x4E4F;&#x7D44;&#x7E54;&#xFF08;&#x898F;&#x5283;&#xFF09;&#x529B;&#xFF0C;&#x7121;&#x6CD5;&#x628A;&#x81EA;&#x5DF1;&#x60F3;&#x8AAA;&#x7684;&#x8A71;&#x3001;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#x5177;&#x9AD4;&#x5730;&#x8868;&#x9054;&#x6216;&#x898F;&#x5283;&#x51FA;&#x4F86;&#x3002;</li>
<li>&#x4E0D;&#x4E86;&#x89E3;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x8001;&#x5E2B;&#xFF08;&#x5152;&#x7AE5;&#xFF09;&#x6216;&#x4E0A;&#x53F8;&#xFF08;&#x6210;&#x4EBA;&#xFF09;&#x7E3D;&#x662F;&#x8996;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x300D;&#x60A3;&#x8005;&#x70BA;&#x4E0D;&#x5920;&#x52AA;&#x529B;&#x6216;&#x61F6;&#x60F0;&#x3002;</li>
<li>&#x9003;&#x907F;&#x9700;&#x8981;&#x6301;&#x7E8C;&#x6027;&#x52D5;&#x8166;&#x7684;&#x5DE5;&#x4F5C;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x5BB6;&#x5EAD;&#x4F5C;&#x696D;&#x6216;&#x5B78;&#x6821;&#x4F5C;&#x696D;&#xFF09;&#x3002;</li>
<li>&#x7F3A;&#x4E4F;&#x5206;&#x8FA8;&#x4E8B;&#x60C5;&#x7DE9;&#x6025;&#x8F15;&#x91CD;&#x7684;&#x8A8D;&#x77E5;&#x3002;</li>
<li>&#x6642;&#x9593;&#x7BA1;&#x7406;&#x7684;&#x8A8D;&#x77E5;&#x7F3A;&#x4E4F;&#x3002;</li>
</ol>
<p>&#x4EE5;&#x4E0A;&#x75C7;&#x72C0;&#x96A8;&#x60A3;&#x8005;&#x5E74;&#x9F61;&#x800C;&#x6709;&#x4E0D;&#x540C;&#x8868;&#x73FE;&#xFF0C;&#x6709;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#xFF0C;&#x5176;&#x8868;&#x73FE;&#x901A;&#x5E38;&#x6709;&#x4E0A;&#x8AB2;&#x4E0D;&#x5C08;&#x5FC3;&#x3001;&#x7121;&#x6CD5;&#x6291;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x885D;&#x52D5;&#x4EE5;&#x53CA;&#x5750;&#x7ACB;&#x4E0D;&#x5B89;&#x7684;&#x60C5;&#x6CC1;&#xFF1B;&#x5728;&#x5927;&#x4EBA;&#xFF0C;&#x4E3B;&#x8981;&#x554F;&#x984C;&#x5247;&#x5E38;&#x5728;&#x65BC;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x7121;&#x6CD5;&#x8A08;&#x5283;&#x597D;&#x4ED6;&#x5011;&#x7684;&#x751F;&#x6D3B;&#x8207;&#x6BCF;&#x65E5;&#x7C21;&#x55AE;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x4F46;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x4E5F;&#x6709;&#x4E9B;&#x8F03;&#x70BA;&#x6B63;&#x5411;&#x7684;&#x7279;&#x8CEA;&#xFF1A;</p>
<ol>
<li>&#x5177;&#x9AD8;&#x5EA6;&#x5275;&#x9020;&#x529B;&#xFF0C;&#x5E38;&#x6709;&#x7279;&#x5225;&#x7684;&#x65B0;&#x9EDE;&#x5B50;&#xFF08;&#x4F46;&#x56E0;&#x7D44;&#x7E54;&#x80FD;&#x529B;&#x5DEE;&#xFF0C;&#x5E38;&#x7121;&#x6CD5;&#x5C07;&#x4E4B;&#x5316;&#x70BA;&#x5177;&#x9AD4;&#x884C;&#x52D5;&#xFF09;&#x3002;</li>
<li>&#x7279;&#x7ACB;&#x7368;&#x884C;&#x3001;&#x601D;&#x8003;&#x4E0D;&#x96A8;&#x4FD7;&#x3002;</li>
<li>&#x5C0D;&#x7406;&#x60F3;&#x4FDD;&#x6301;&#x9A5A;&#x4EBA;&#x7684;&#x5805;&#x6301;&#x5EA6;&#x548C;&#x6BC5;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x8AAA;&#x662F;&#x9811;&#x56FA;&#x3002;</li>
<li>&#x76F4;&#x89BA;&#x975E;&#x5E38;&#x5F37;&#xFF0C;&#x80FD;&#x55AE;&#x6191;&#x76F4;&#x89BA;&#x6DF1;&#x5165;&#x554F;&#x984C;&#x6838;&#x5FC3;&#xFF0C;&#x9032;&#x800C;&#x767C;&#x73FE;&#x554F;&#x984C;&#x6240;&#x5728;&#xFF08;&#x4F46;&#x4ED6;&#x901A;&#x5E38;&#x7121;&#x6CD5;&#x8AAA;&#x660E;&#x5982;&#x4F55;&#x5F97;&#x77E5;&#xFF09;&#x3002;</li>
</ol>

<ul>
<li>&#x6210;&#x4EBA;&#x53CA;&#x5152;&#x7AE5;&#x9752;&#x5C11;&#x5E74;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;&#x4FC2;&#x4F9D;&#x64DA;DSM-TR&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8A3A;&#x65B7;&#x8207;&#x7D71;&#x8A08;&#x624B;&#x518A;&#x7684;&#x6A19;&#x6E96;&#x3002;&#xFF08;the Diagnostic and Statistical Manual of Mental Disorders&#xFF09;</li>
<li>&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#xFF08;ADHD&#xFF09;&#x53C8;&#x53EF;&#x7D30;&#x5206;&#x70BA;&#x4EE5;&#x4E0B;&#x4E09;&#x7A2E;&#x985E;&#x578B;&#xFF1A;<b>&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;</b>&#xFF08;&#x5C08;&#x6CE8;&#x529B;&#x5931;&#x8ABF;&#xFF09;&#x70BA;&#x4E3B;&#x578B;&#x3001;<b>&#x904E;&#x52D5;-&#x885D;&#x52D5;</b>&#x70BA;&#x4E3B;&#x578B;&#x3001;&#x6216;<b>&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;</b>&#xFF08;&#x5C08;&#x6CE8;&#x529B;&#x5931;&#x8ABF;&#xFF09;&#x4E14;<b>&#x904E;&#x52D5;-&#x885D;&#x52D5;</b>&#x7684;<b>&#x6DF7;&#x548C;&#x578B;</b>&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E7.B2.BE.E7.A5.9E.E7.96.BE.E7.97.85.E8.A8.BA.E6.96.B7.E8.88.87.E7.B5.B1.E8.A8.88.E6.89.8B.E5.86.8A_.E7.AC.AC.E4.BA.94.E7.89.88_.EF.BC.88DSM-5.EF.BC.89">&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8A3A;&#x65B7;&#x8207;&#x7D71;&#x8A08;&#x624B;&#x518A; &#x7B2C;&#x4E94;&#x7248; &#xFF08;DSM-5&#xFF09;</span></h3>
<p>&#x6839;&#x64DA;&#x6700;&#x65B0;&#x7684;DSM-5&#xFF08;DSM-&#x7B2C;&#x4E94;&#x7248;&#xFF09;&#xFF0C;&#x4EE5;&#x4E0B;&#x8868;&#x5217;&#x4E4B;&#x75C7;&#x72C0;&#x5FC5;&#x9808;&#x6301;&#x7E8C;&#x81F3;&#x5C11;&#x516D;&#x500B;&#x6708;&#x4E14;&#x5176;&#x7A0B;&#x5EA6;&#x660E;&#x986F;&#x9AD8;&#x65BC;&#x591A;&#x6578;&#x540C;&#x5E74;&#x9F61;&#x5C64;&#x4E4B;&#x540C;&#x5115;&#x3002;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x4EE5;&#x4E0B;&#x8868;&#x5217;&#x4E4B;&#x75C7;&#x72C0;&#x5FC5;&#x9808;&#x5728;&#x81F3;&#x5C11;&#x5169;&#x7A2E;&#x4E0D;&#x540C;&#x7684;&#x60C5;&#x5883;&#x4E0B;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x793E;&#x4EA4;&#x3001;&#x8AB2;&#x696D;/&#x5DE5;&#x4F5C;&#x3001;&#x6216;&#x5BB6;&#x5EAD;&#xFF09;&#x9020;&#x6210;&#x986F;&#x8457;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x4E14;&#x9019;&#x4E9B;&#x689D;&#x4EF6;&#x5FC5;&#x9808;&#x51FA;&#x73FE;&#x5728;&#x5927;&#x7D04;&#x5341;&#x4E8C;&#x6B72;&#x4EE5;&#x524D;&#x3002;</p>
<p>&#x4E00;&#x500B;&#x4EE5;<b>&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;</b>&#xFF08;&#x5C08;&#x6CE8;&#x529B;&#x5931;&#x8ABF;&#xFF09;&#x70BA;&#x4E3B;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x64C1;&#x6709;&#x4EE5;&#x4E0B;&#x81F3;&#x5C11;&#x4E94;&#x9805;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x4E14;&#x975E;&#x7531;&#x5176;&#x4ED6;&#x91AB;&#x5B78;&#x75BE;&#x75C5;&#x76F4;&#x63A5;&#x9020;&#x6210;&#x3002;</p>
<ol>
<li>&#x5BB9;&#x6613;&#x5206;&#x5FC3;&#x3001;&#x7C97;&#x5FC3;&#x3001;&#x5FD8;&#x8A18;&#x4E8B;&#x60C5;&#x4E14;&#x7D93;&#x5E38;&#x5F9E;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x5207;&#x63DB;&#x81F3;&#x53E6;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;</li>
<li>&#x96E3;&#x4EE5;&#x6301;&#x7E8C;&#x5C0D;&#x65BC;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x4FDD;&#x6301;&#x5C08;&#x6CE8;&#x3002;</li>
<li>&#x9664;&#x975E;&#x662F;&#x5F9E;&#x4E8B;&#x81EA;&#x5DF1;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5426;&#x5247;&#x5F88;&#x5BB9;&#x6613;&#x5C0D;&#x5F9E;&#x4E8B;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x611F;&#x5230;&#x7121;&#x804A;&#x3002;</li>
<li>&#x96E3;&#x4EE5;&#x5C0D;&#x7D44;&#x8077;&#xFF08;&#x898F;&#x5283;&#xFF09;&#x4E8B;&#x60C5;&#x3001;&#x5B8C;&#x6210;&#x4E00;&#x500B;&#x4EFB;&#x52D9;&#x6216;&#x5B78;&#x7FD2;&#x65B0;&#x4E8B;&#x7269;&#x4FDD;&#x6301;&#x5C08;&#x6CE8;&#x3002;</li>
<li>&#x96E3;&#x4EE5;&#x5B8C;&#x6210;&#x6216;&#xFF08;&#x5982;&#x671F;&#xFF09;&#x7E73;&#x4EA4;&#x5BB6;&#x5EAD;&#x4F5C;&#x696D;&#x4E26;&#x4E14;&#x7D93;&#x5E38;&#x4E1F;&#x5931;&#x4E00;&#x4E9B;&#x7528;&#x4EE5;&#x5B8C;&#x6210;&#x4EFB;&#x52D9;&#x6216;&#x6D3B;&#x52D5;&#x7684;&#x5FC5;&#x5099;&#x6771;&#x897F;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x925B;&#x7B46;&#x3001;&#x73A9;&#x5177;&#x3001;&#x4F5C;&#x696D;&#xFF09;&#x3002;</li>
<li>&#x7576;&#x4ED6;&#x4EBA;&#x8DDF;&#x60A3;&#x8005;&#x8AAA;&#x8A71;&#x6642;&#xFF0C;&#x60A3;&#x8005;&#x4F3C;&#x4E4E;&#x6C92;&#x5728;&#x807D;&#x5176;&#x8AAA;&#x8A71;&#x3002;</li>
<li>&#x767D;&#x65E5;&#x5922;&#x3001;&#x5BB9;&#x6613;&#x56F0;&#x60D1;&#x3001;&#x4E14;&#x79FB;&#x52D5;&#x9072;&#x7DE9;&#x3002;</li>
<li>&#x96E3;&#x4EE5;&#x548C;&#x5176;&#x4ED6;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x4E00;&#x6A23;&#x7CBE;&#x78BA;&#x4E14;&#x5FEB;&#x901F;&#x7684;&#x5728;&#x8166;&#x6D77;&#x4E2D;&#x8655;&#x7406;&#x63A5;&#x6536;&#x5230;&#x7684;&#x8CC7;&#x8A0A;&#x3002;</li>

<li>&#x96E3;&#x4EE5;&#x8A8D;&#x77E5;&#x7D30;&#x5FAE;&#x7684;&#x7D30;&#x7BC0;&#x3002;</li>
</ol>
<p>&#x4E00;&#x500B;&#x4EE5;<b>&#x904E;&#x52D5;-&#x885D;&#x52D5;</b>&#x70BA;&#x4E3B;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x64C1;&#x6709;&#x4EE5;&#x4E0B;&#x81F3;&#x5C11;&#x4E94;&#x9805;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x4E14;&#x975E;&#x7531;&#x5176;&#x4ED6;&#x91AB;&#x5B78;&#x75BE;&#x75C5;&#x76F4;&#x63A5;&#x9020;&#x6210;&#x3002;</p>
<ol>


<li>&#x56DB;&#x8655;&#x6771;&#x5954;&#x897F;&#x8DD1;&#x3001;&#x78B0;&#x89F8;&#x6216;&#x73A9;&#x5F04;&#x8996;&#x91CE;&#x5167;&#x7684;&#x4EFB;&#x4E00;&#x6216;&#x6BCF;&#x4E00;&#x500B;&#x7269;&#x9AD4;&#x3002;</li>
<li>&#x96E3;&#x4EE5;&#x5728;&#x5403;&#x98EF;&#x6642;&#x9593;&#x3001;&#x5B78;&#x6821;&#x4E2D;&#x3001;&#x505A;&#x529F;&#x8AB2;&#x7684;&#x6642;&#x9593;&#x3001;&#x53CA;&#x6545;&#x4E8B;&#x6642;&#x9593;&#x5750;&#x8457;&#x3002;</li>

<li>&#x96E3;&#x4EE5;&#x5F9E;&#x4E8B;&#x5B89;&#x975C;&#x7684;&#x4EFB;&#x52D9;&#x6216;&#x6D3B;&#x52D5;&#x3002;</li>

<li>&#x812B;&#x53E3;&#x8AAA;&#x51FA;&#x4E0D;&#x6070;&#x7576;&#x7684;&#x8A71;&#x8A9E;&#x3001;&#x6BEB;&#x7121;&#x63A9;&#x98FE;&#x5730;&#x76F4;&#x63A5;&#x5728;&#x8868;&#x60C5;&#x4E2D;&#x6D41;&#x9732;&#x51FA;&#x5FC3;&#x7406;&#x7684;&#x60F3;&#x6CD5;&#x3001;&#x4E0D;&#x9867;&#x5F8C;&#x679C;&#x7684;&#x8C6A;&#x653E;&#x4E0D;&#x7F88;&#x3002;</li>
<li>&#x96E3;&#x4EE5;&#x63A5;&#xFF08;&#x5FCD;&#xFF09;&#x53D7;&#x5EF6;&#x9072;&#x7684;&#x6EFF;&#x8DB3;&#x3001;&#x96E3;&#x8010;&#x5728;&#x904A;&#x6232;&#x4E2D;&#x56E0;&#x8F2A;&#x6D41;&#x6240;&#x7522;&#x751F;&#x7684;&#x7B49;&#x5F85;&#x6642;&#x9593;&#x3002;</li>
<li>&#x7D93;&#x5E38;&#x6253;&#x65B7;&#x4ED6;&#x4EBA;&#x7684;&#x5C0D;&#x8A71;&#x6216;&#x6D3B;&#x52D5;&#x3002;</li>
</ol>
<p>&#x5728;&#x9752;&#x5C11;&#x5E74;&#x53CA;&#x6210;&#x5E74;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x4E2D;&#xFF0C;&#x904E;&#x52D5;&#x7684;&#x75C7;&#x72C0;&#x5F80;&#x5F80;&#x96A8;&#x8457;&#x793E;&#x6703;&#x5316;&#x53CA;&#x5E74;&#x9F61;&#x7684;&#x589E;&#x9577;&#x800C;&#x8F49;&#x8B8A;&#x70BA;&#x5167;&#x5728;&#x7684;&#x4E0D;&#x5B89;&#x5BE7;&#x3002;</p>
<p>&#x4E00;&#x4F4D;&#x6C42;&#x8A3A;&#x60A3;&#x8005;&#x5373;&#x4FBF;&#x5728;&#x904E;&#x53BB;&#x516D;&#x500B;&#x6708;&#x4E2D;&#xFF0C;&#x75C7;&#x72C0;&#x6578;&#x91CF;&#x8F03;&#x8A3A;&#x65B7;&#x6E96;&#x5247;&#x5C11;&#xFF0C;&#x4F46;&#x82E5;&#x66FE;&#x7D93;&#x5B8C;&#x5168;&#x7B26;&#x5408;&#x8A3A;&#x65B7;&#x6E96;&#x5247;&#x4E14;&#x75C7;&#x72C0;&#x4ECD;&#x5C0E;&#x81F4;&#x591A;&#x91CD;&#x60C5;&#x5883;&#x4E0B;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x5DE5;&#x4F5C;&#x3001;&#x5B78;&#x696D;&#x53CA;&#x793E;&#x6703;&#x7B49;&#xFF09;&#x529F;&#x80FD;&#x6E1B;&#x640D;&#x4E4B;&#x72C0;&#x614B;&#xFF0C;&#x4ECD;&#x53EF;&#x80FD;&#x7B26;&#x5408;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x8A3A;&#x65B7;&#x3002;&#x6B64;&#x4E43;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x90E8;&#x5206;&#x7DE9;&#x89E3;&#x3002;</p>
<p>&#x5152;&#x7AE5;&#x53CA;&#x6210;&#x4EBA;&#x4E4B;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x8A3A;&#x65B7;&#x5FC5;&#x9808;&#x7531;&#x53D7;&#x904E;&#x5C08;&#x696D;&#x8A13;&#x7DF4;&#x7684;&#x91AB;&#x7642;&#x5718;&#x968A;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;Pediatric psychiatrist &#x5152;&#x7AE5;&#x7CBE;&#x795E;&#x79D1;&#x91AB;&#x5E2B;&#x5718;&#x968A;&#xFF09;&#x624D;&#x53EF;&#xFF0C;&#x5426;&#x5247;&#x5BB9;&#x6613;&#x53D7;&#x5230;&#x8AA4;&#x8A3A;&#x8207;&#x8655;&#x65B9;&#xFF0C;&#x9019;&#x76F8;&#x7576;&#x5371;&#x96AA;&#x3002;</p>

<h3><span class="mw-headline" id=".E4.B8.96.E7.95.8C.E9.80.9A.E7.94.A8.E7.96.BE.E7.97.85.E5.88.86.E9.A1.9E.E6.89.8B.E5.86.8A_.E7.AC.AC.E5.8D.81.E7.89.88.EF.BC.88ICD-10.2C_International_Classification_of_Disease-10.EF.BC.8C.E5.8F.88.E7.A8.B1.E7.82.BA.E5.9C.8B.E9.9A.9B.E9.80.9A.E7.94.A8.E7.9A.84.E7.96.BE.E7.97.85.E5.88.86.E9.A1.9E.E8.A1.A8.EF.BC.89">&#x4E16;&#x754C;&#x901A;&#x7528;&#x75BE;&#x75C5;&#x5206;&#x985E;&#x624B;&#x518A; &#x7B2C;&#x5341;&#x7248;&#xFF08;ICD-10, International Classification of Disease-10&#xFF0C;&#x53C8;&#x7A31;&#x70BA;&#x570B;&#x969B;&#x901A;&#x7528;&#x7684;&#x75BE;&#x75C5;&#x5206;&#x985E;&#x8868;&#xFF09;</span></h3>
<p>&#x4EE5;&#x4E0B;&#x70BA;2010&#x5E74;&#x51FA;&#x7248;&#x4E4B;&#x300A;&#x4E16;&#x754C;&#x901A;&#x7528;&#x75BE;&#x75C5;&#x5206;&#x985E;&#x624B;&#x518A; &#x7B2C;&#x5341;&#x7248;&#x300B;&#x7B2C;&#x4E94;&#x7AE0;&#x7BC0;</p>
<p>&#x5FC3;&#x7406;&#x8207;&#x884C;&#x70BA;&#x75BE;&#x75C5;&#xFF08;F00-F99&#xFF09;</p>
<dl>
<dd>&#x65E9;&#x767C;&#x65BC;&#x9752;&#x5C11;&#x5E74;&#x6642;&#x671F;&#x7684;&#x60C5;&#x7DD2;&#x53CA;&#x884C;&#x70BA;&#x75BE;&#x75C5; &#xFF08;F90-F98&#xFF09;
<dl>
<dd><b>&#x904E;&#x5EA6;&#x6D3B;&#x8E8D;&#x75C7;</b>&#xA0;&#xFF08;Hyperkinetic Disorder, F90&#xFF09;</dd>
</dl>
</dd>
</dl>
<ul>
<li>&#x5E74;&#x7D00;&#x8F15;&#x8F15;&#xFF08;&#x901A;&#x5E38;&#x5728;&#x96F6;&#x5230;&#x4E94;&#x6B72;&#x7684;&#x6642;&#x5019;&#xFF09;&#x5C31;&#x51FA;&#x73FE;&#x96E3;&#x4EE5;&#x6301;&#x7E8C;&#x9032;&#x884C;&#x4E00;&#x4EF6;&#x9700;&#x8981;&#x52D5;&#x8166;&#x7684;&#x6D3B;&#x52D5;&#x3001;&#x5E38;&#x5E38;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x9084;&#x6C92;&#x505A;&#x5230;&#x4E00;&#x500B;&#x6BB5;&#x843D;&#x5C31;&#x8DF3;&#x5230;&#x53E6;&#x4E00;&#x500B;&#x4E8B;&#x60C5;&#x53BB;&#xFF0C;&#x4E26;&#x4F34;&#x96A8;&#x7D44;&#x7E54;&#x8207;&#x898F;&#x5283;&#x80FD;&#x529B;&#x7684;&#x4E0D;&#x8DB3;&#x3001;&#x807D;&#x5F9E;&#x6307;&#x793A;&#x4E0A;&#x7684;&#x56F0;&#x96E3;&#x3001;&#x904E;&#x591A;&#x7684;&#x6D3B;&#x52D5;&#x3002;</li>
<li>ADHD&#x53EF;&#x80FD;&#x8207;&#x5176;&#x4ED6;&#x75BE;&#x75C5;&#x5171;&#x75C5;&#x3002;</li>
<li>&#x60A3;&#x6709;&#x904E;&#x5EA6;&#x6D3B;&#x8E8D;&#x75C7; &#xFF08;Hyperkinetic Disorder&#xFF09;&#x7684;&#x5B69;&#x5B50;&#x901A;&#x5E38;&#x8F03;&#x885D;&#x52D5;&#x3001;&#x6C92;&#x6709;&#x4E09;&#x601D;&#x800C;&#x5F8C;&#x884C;&#x3002;&#x56E0;&#x6B64;&#x5BB9;&#x6613;&#x767C;&#x751F;&#x610F;&#x5916;&#x3002;&#x807D;&#x5F9E;&#x6307;&#x793A;&#x4E0A;&#x7684;&#x56F0;&#x96E3;&#x901A;&#x5E38;&#x8D77;&#x56E0;&#x65BC;&#x6C92;&#x6709;&#x4E09;&#x601D;&#x800C;&#x5F8C;&#x884C;&#xFF0C;&#x523B;&#x610F;&#x9020;&#x53CD;&#x76F8;&#x8F03;&#x4E4B;&#x4E0B;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x8F03;&#x4F4E;&#x3002;</li>
<li>&#x60A3;&#x8005;&#x5C0D;&#x6210;&#x4EBA;&#x7684;&#x6E9D;&#x901A;&#x4EA4;&#x6D41;&#xFF08;&#x76F8;&#x8655;&#xFF09;&#x53EF;&#x80FD;&#x662F;&#x6BEB;&#x7121;&#x4FDD;&#x7559;&#x7684;&#xFF0C;&#x7F3A;&#x4E4F;&#x6B63;&#x5E38;&#x7684;&#x6212;&#x5FC3;&#x8207;&#x4FDD;&#x5B88;&#x3002;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x5728;&#x7FA4;&#x9AD4;&#x4E4B;&#x4E2D;&#x4E0D;&#x53D7;&#x6B61;&#x8FCE;&#x4E14;&#x53D7;&#x5230;&#x5B64;&#x7ACB;&#x3002;</li>
<li>&#x8A8D;&#x77E5;&#x529F;&#x80FD;&#x7684;&#x4E0D;&#x8DB3;&#x662F;&#x5E38;&#x898B;&#x7684;&#xFF0C;&#x904B;&#x52D5;&#x548C;&#x8A9E;&#x8A00;&#x767C;&#x5C55;&#x4E0A;&#x7684;&#x5EF6;&#x9072;&#x3001;&#x9072;&#x7DE9;&#x66F4;&#x662F;&#x983B;&#x7E41;&#x3002;</li>
<li>&#x6B21;&#x8981;&#x7684;&#x4F75;&#x767C;&#x75C7;&#x5305;&#x542B;&#x975E;&#x793E;&#x6703;&#x5316;&#xFF08;&#x793E;&#x6703;&#x7121;&#x6CD5;&#x63A5;&#x53D7;&#xFF09;&#x7684;&#x884C;&#x70BA;&#x4EE5;&#x53CA;&#x4F4E;&#x81EA;&#x5C0A;&#x5FC3;&#x3002;</li>
</ul>
<p></p>
<p>&#x9810;&#x5B9A;&#x65BC;2018&#x5E74;&#x767C;&#x884C;&#x7684;ICD-11 &#xFF08;ICD &#x7B2C;&#x5341;&#x4E00;&#x7248;&#xFF09;&#x7684;&#x521D;&#x59CB;&#x8349;&#x7A3F;&#x4E2D;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x88AB;&#x5206;&#x985E;&#x65BC;6A42&#xFF08;ADHD&#xFF09;&#x7684;&#x985E;&#x5225;&#x88E1;&#xFF0C;&#x800C;&#x8A72;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x985E;&#x5225;&#x4E2D;&#x7684;&#x5B9A;&#x7FA9;&#x66A8;&#x4ECB;&#x7D39;&#x5DF2;&#x8DA8;&#x8FD1;&#x73FE;&#x6642;&#x4E4B;DSM-5&#x3002;</p>


<h3><span class="mw-headline" id=".E7.BE.8E.E5.9C.8B.E7.9A.84.E6.95.B8.E6.93.9A">&#x7F8E;&#x570B;&#x7684;&#x6578;&#x64DA;</span></h3>
<p>&#x8A3A;&#x65B7;&#x51FA;&#x6709;ADHD&#x7684;&#x7537;&#x7AE5;&#x5728;&#x6BD4;&#x4F8B;&#x4E0A;&#x6BD4;&#x5973;&#x7AE5;&#x7D04;&#x9AD8;&#x51FA;&#x5169;&#x500D;&#x3002;&#x5C0D;&#x65BC;&#x9019;&#x500B;&#x6027;&#x5225;&#x4E0A;&#x5DEE;&#x7570;&#x7684;&#x6210;&#x56E0;&#xFF0C;&#x6211;&#x5011;&#x4ECD;&#x7136;&#x672A;&#x77E5;&#x78BA;&#x5207;&#x539F;&#x56E0;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x6709;&#x5C08;&#x5BB6;&#x6307;&#x6709;&#x53EF;&#x80FD;&#x7531;&#x65BC;&#x5973;&#x7AE5;&#x7684;&#x75C5;&#x75C7;&#x666E;&#x904D;&#x8207;&#x7537;&#x7AE5;&#x4E0D;&#x540C;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x8A3A;&#x65B7;&#x6642;&#x4EA6;&#x540C;&#x6642;&#x8F03;&#x7537;&#x7AE5;&#x96E3;&#x65BC;&#x5BDF;&#x89BA;&#xFF0C;&#x6240;&#x4EE5;&#x8F03;&#x5C11;&#x8B93;&#x5BB6;&#x9577;&#x53CA;&#x8001;&#x5E2B;&#x767C;&#x73FE;&#x800C;&#x4F5C;&#x51FA;&#x8F49;&#x4ECB;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.AD.E8.8F.AF.E6.B0.91.E5.9C.8B.EF.BC.88.E5.8F.B0.E7.81.A3.EF.BC.89.E7.9A.84.E6.95.B8.E6.93.9A">&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#xFF08;&#x53F0;&#x7063;&#xFF09;&#x7684;&#x6578;&#x64DA;</span></h3>
<ul>
<li>ADHD&#x5728;&#x53F0;&#x7063;&#x5152;&#x7AE5;&#x7684;&#x76DB;&#x884C;&#x7387;&#xFF08;&#x60A3;&#x75C5;&#x7387;&#xFF09;&#x7D04;&#x70BA;7%&#x3002;&#x4F9D;&#x64DA;&#x885B;&#x751F;&#x798F;&#x5229;&#x90E8;&#x4E2D;&#x592E;&#x5065;&#x4FDD;&#x7F72;&#x4E4B;&#x5065;&#x4FDD;&#x8CC7;&#x6599;&#x5EAB;&#x7684;&#x8CC7;&#x6599;&#x986F;&#x793A;&#xFF0C;&#x5152;&#x7AE5;&#x5C31;&#x91AB;&#x8005;&#x5927;&#x7D04;&#x662F;2.5%&#x5DE6;&#x53F3;&#x3002;
&#x5152;&#x7AE5;&#x53CA;&#x9752;&#x5C11;&#x5E74;ADHD&#x7684;&#x672A;&#x5C31;&#x91AB;&#x7387; = ADHD&#x5152;&#x7AE5;&#x76DB;&#x884C;&#x7387; - &#x5C31;&#x91AB;&#x7387; = 4.5&#xA0;% &#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6709;&#x8D85;&#x904E;&#x4E00;&#x534A;&#xFF08;4.5&gt;7/2=3.5%&#xFF09;&#x60A3;&#x6709;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x5152;&#x7AE5;&#x53CA;&#x9752;&#x5C11;&#x5E74;&#x6C92;&#x6709;&#x63A5;&#x53D7;&#x76F8;&#x95DC;&#x6CBB;&#x7642;&#x3002;</li>
<li>ADHD&#x5728;&#x53F0;&#x7063;&#x6210;&#x4EBA;&#x7684;&#x76DB;&#x884C;&#x7387;&#x63A8;&#x4F30;&#x70BA;&#x4E00;&#x767E;&#x500B;&#x6210;&#x4EBA;&#x4E2D;&#x5927;&#x7D04;&#x6709;&#x56DB;&#x4F4D;&#xFF08;4%&#xFF09;&#x5DE6;&#x53F3;&#x7684;ADHD&#x6210;&#x4EBA;&#x60A3;&#x8005;&#x3002;&#x6839;&#x64DA;&#x5065;&#x4FDD;&#x8CC7;&#x6599;&#x5EAB;&#x7684;&#x8CC7;&#x6599;&#x986F;&#x793A;&#xFF1A;18~50&#x6B72;&#x6210;&#x4EBA;&#xFF0C;&#x66FE;&#x8A3A;&#x65B7;&#x70BA;ADHD&#x7684;&#x6BD4;&#x7387;&#x70BA;0.057%&#xFF08;&#x5341;&#x842C;&#x5206;&#x4E4B;&#x4E94;&#x5341;&#x4E03;&#x3001;&#x4E00;&#x767E;&#x4EBA;&#x4E2D;&#x6709;0.057&#x4EBA;&#x66FE;&#x7D93;&#x70BA;&#x6B64;&#x5C31;&#x8A3A;&#xFF09;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E4.B8.AD.E5.9C.8B.E5.A4.A7.E9.99.B8.E7.9A.84.E6.95.B8.E6.93.9A">&#x4E2D;&#x570B;&#x5927;&#x9678;&#x7684;&#x6578;&#x64DA;</span></h3>
<p>&#x6839;&#x636E;&#x4E2D;&#x570B;&#x5927;&#x9678;&#x7684;&#x6D41;&#x884C;&#x75C5;&#x5B66;&#x8C03;&#x7814;&#xFF08;&#x8ABF;&#x67E5;&#x7814;&#x7A76;&#xFF09;&#xFF0C;&#x4E2D;&#x570B;&#x5927;&#x9678;&#x5B66;&#x9F84;&#x513F;&#x7AE5;ADHD&#x60A3;&#x75C5;&#x7387;&#x662F;4.31%&#x2014;5.83%&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x4E2D;&#x570B;&#x5927;&#x9678;&#x6709;&#x8FD1;2000&#x4E07;&#x513F;&#x7AE5;&#x60A3;&#x6709;&#x591A;&#x52A8;&#x75C7;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A5.BF.E7.8F.AD.E7.89.99.E7.9A.84.E6.95.B8.E6.93.9A">&#x897F;&#x73ED;&#x7259;&#x7684;&#x6578;&#x64DA;</span></h3>
<p>ADHD&#x5728;&#x672A;&#x6210;&#x5E74;&#x65CF;&#x7FA4;&#x4E2D;&#x7684;&#x76DB;&#x884C;&#x7387;&#x7D04;&#x70BA;6.8%&#x3002;</p>
<h3><span class="mw-headline" id=".E6.95.B8.E6.93.9A.E8.83.8C.E5.BE.8C.E7.9A.84.E6.84.8F.E7.BE.A9">&#x6578;&#x64DA;&#x80CC;&#x5F8C;&#x7684;&#x610F;&#x7FA9;</span></h3>
<p>ADHD&#x662F;&#x4E00;&#x500B;&#x5168;&#x7403;&#x6027;&#x7684;&#x554F;&#x984C;&#x3002;</p>

<p>&#xA0;&#x7D55;&#x5927;&#x591A;&#x6578;ADHD&#x7684;&#x78BA;&#x5207;&#x6210;&#x56E0;&#xFF0C;&#x6700;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x57FA;&#x56E0;&#x548C;&#x74B0;&#x5883;&#x4EA4;&#x4E92;&#x4F5C;&#x7528;&#x5C0E;&#x81F4;&#x3002; &#x6709;&#x4E9B;&#x500B;&#x6848;&#x7684;&#x6210;&#x56E0;&#x53EF;&#x80FD;&#x8207;&#x8166;&#x90E8;&#x7684;&#x75BE;&#x75C5;&#x611F;&#x67D3;&#x548C;&#x8166;&#x90E8;&#x5275;&#x50B7;&#x6709;&#x95DC;&#x3002;
&#x6839;&#x64DA;&#x7814;&#x7A76;&#x7D71;&#x8A08;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x5177;&#x6709;&#x76F8;&#x7576;&#x9AD8;&#x7684;&#x907A;&#x50B3;&#x7387;&#x3002;
&#xFF08;&#x8A73;&#x898B;&#x672C;&#x689D;&#x76EE;&#x7684;&#x57FA;&#x56E0;&#x907A;&#x50B3;&#xFF08;Genetic Inheritance&#xFF09;&#x7AE0;&#x7BC0;&#xFF09;</p>

<ul>
<li>&#x5229;&#x7528;&#x6838;&#x78C1;&#x5171;&#x632F;&#x6210;&#x50CF;&#x6280;&#x8853;&#xFF08;MRI, Magnetic Resonance Imaging&#xFF09;&#x5C0D;&#x8166;&#x90E8;&#x6383;&#x63CF;&#x7684;&#x7814;&#x7A76;&#x986F;&#x793A;&#x60A3;&#x6709;ADHD&#x548C;&#x6B63;&#x5E38;&#x5B69;&#x5B50;&#x7684;&#x5716;&#x8C61;&#x6709;&#x5206;&#x5225;&#x3002;&#x4E0D;&#x5C11;&#x79D1;&#x5B78;&#x5BB6;&#x8A8D;&#x70BA;&#x9019;&#x8DB3;&#x4EE5;&#x8B49;&#x660E;ADHD&#x662F;&#x548C;&#x8166;&#x90E8;&#x5275;&#x50B7;&#x6709;&#x95DC;&#x3002;&#x4F46;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x6839;&#x64DA;&#x8166;&#x90E8;&#x7684;&#x6B63;&#x7535;&#x5B50;&#x53D1;&#x5C04;&#x65AD;&#x5C42;&#x626B;&#x63CF;&#x986F;&#x793A;&#xFF0C;&#x9019;&#x7A2E;&#x5206;&#x5225;&#x5F88;&#x53EF;&#x80FD;&#x53EA;&#x8AAA;&#x660E;&#x4E86;ADHD&#x60A3;&#x8005;&#x7684;&#x554F;&#x984C;&#xFF1A;&#x56E0;&#x70BA;&#x4ED6;&#x5011;&#x4E26;&#x4E0D;&#x80FD;&#x5C08;&#x6CE8;&#x65BC;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x6240;&#x4EE5;&#x8166;&#x90E8;&#x5F71;&#x50CF;&#x53EA;&#x8AAA;&#x660E;&#x4E86;&#x4F5C;&#x70BA;&#x8166;&#x5167;&#x71C3;&#x6599;&#x7684;&#x8461;&#x8404;&#x7CD6;&#x7684;&#x5206;&#x4F48;&#xFF0C;&#x5728;&#x5169;&#x7D44;&#x5152;&#x7AE5;&#x4E4B;&#x9593;&#x7684;&#x5206;&#x5225;&#x3002;&#x5728;&#x6210;&#x4EBA;ADHD&#x60A3;&#x8005;&#x7684;&#x8166;&#x6383;&#x63CF;&#x4E2D;&#xFF0C;&#x63A7;&#x5236;&#x5C08;&#x6CE8;&#x529B;&#x7684;&#x90E8;&#x4EFD;&#x7531;&#x65BC;&#x8461;&#x8404;&#x7CD6;&#x6C34;&#x5E73;&#x8F03;&#x4F4E;&#xFF0C;&#x6240;&#x4EE5;&#x986F;&#x5F97;&#x4E0D;&#x592A;&#x6D3B;&#x8E8D;&#xFF08;<i>Zametkin et al.</i>&#xFF09;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x6C92;&#x6709;&#x8B49;&#x64DA;&#x986F;&#x793A;&#x4F4E;&#x8461;&#x8404;&#x7CD6;&#x6C34;&#x5E73;&#x8207;&#x4F4E;&#x6CE8;&#x610F;&#x529B;&#x6709;&#x95DC;&#x9023;&#xFF0C;&#x4EA6;&#x7121;&#x6CD5;&#x63A8;&#x8AD6;&#x5169;&#x8005;&#x4E4B;&#x9593;&#x7684;&#x56E0;&#x679C;&#x95DC;&#x4FC2;&#x3002;</li>
<li>&#x4E0D;&#x5C11;&#x4EBA;&#x6709;&#x8FDF;&#x5230;&#x7684;&#x574F;&#x3002;&#x82F1;&#x56FD;&#x533B;&#x751F;&#x5728;&#x7ED9;&#x201C;&#x8FDF;&#x5230;&#x5927;&#x738B;&#x201D;&#x5409;&#x59C6;&#xB7;&#x9093;&#x5DF4;&#x4F1A;&#x8BCA;&#x540E;&#x8BA4;&#x4E3A;&#xFF0C;&#x4ED6;&#x7684;&#x8FD9;&#x79CD;&#x201C;&#x60EF;&#x5E38;&#x8FDF;&#x5230;&#x201D;&#x6216;&#x8BB8;&#x6E90;&#x81EA;&#x8111;&#x90E8;&#x95EE;&#x9898;&#xFF0C;&#x5BFC;&#x81F4;&#x8FDF;&#x5230;&#x7684;&#x8111;&#x90E8;&#x533A;&#x57DF;&#x4E0E;&#x548C;ADHD&#x76F8;&#x5173;&#x7684;&#x533A;&#x57DF;&#x76F8;&#x540C;&#x3002;&#x8FD9;&#x4F7F;&#x5F97;&#x4ED6;&#x65E0;&#x6CD5;&#x4F30;&#x8BA1;&#x51FA;&#x81EA;&#x5DF1;&#x5B8C;&#x6210;&#x4E00;&#x4EF6;&#x4E8B;&#x9700;&#x8981;&#x8017;&#x8D39;&#x7684;&#x65F6;&#x95F4;&#x3002;</li>
</ul>

<h3><span class="mw-headline" id=".E5.8F.AF.E8.83.BD.E9.80.A0.E6.88.90.E9.A1.9E.E4.BC.BC.E6.B3.A8.E6.84.8F.E5.8A.9B.E4.B8.8D.E8.B6.B3.E9.81.8E.E5.8B.95.E7.97.87.E4.B9.8B.E7.97.87.E7.8B.80.E3.80.81.E8.A1.A8.E7.8F.BE.E7.9A.84.E7.9B.B8.E9.97.9C.E7.96.BE.E6.82.A3">&#x53EF;&#x80FD;&#x9020;&#x6210;&#x985E;&#x4F3C;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x4E4B;&#x75C7;&#x72C0;&#x3001;&#x8868;&#x73FE;&#x7684;&#x76F8;&#x95DC;&#x75BE;&#x60A3;</span></h3>
<p>&#x4EE5;&#x4E0B;&#x75BE;&#x75C5;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x985E;&#x4F3C;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x76F8;&#x95DC;&#x75C7;&#x72C0;&#x8868;&#x73FE;&#xFF0C;&#x6CBB;&#x7642;ADHD&#x7684;&#x6642;&#x5019;&#xFF0C;&#x82E5;&#x60A3;&#x8005;&#x4EA6;&#x6709;&#x4EE5;&#x4E0B;&#x8868;&#x5217;&#x4E4B;&#x75BE;&#x75C5;&#x6216;&#x554F;&#x984C;&#xFF0C;&#x5247;&#x53EF;&#x8207;ADHD&#x540C;&#x6B65;&#x6CBB;&#x7642;&#x3001;&#x8655;&#x7F6E;&#x3002;&#xFF1A;</p>
<ul>
<li>&#x7532;&#x72C0;&#x817A;&#x6A5F;&#x80FD;&#x4EA2;&#x9032;&#xFF08;hyperthyroidism&#xFF09;</li>
<li>&#x7672;&#x7647;&#xFF08;seizure disorder&#xFF09;</li>
<li>&#x925B;&#x4E2D;&#x6BD2;&#xFF08;lead toxicity&#xFF09;</li>
<li>&#x807D;&#x89BA;&#x969C;&#x7919;&#xFF08;hearing deficits&#xFF09;</li>
<li>&#x81EA;&#x9AD4;&#x514D;&#x75AB;&#x6027;&#x75BE;&#x75C5;&#xFF08;Autoimmune disease&#xFF09;</li>
</ul>
<dl>
<dd>
<ul>
<li>&#x7B2C;&#x4E00;&#x578B;&#x7CD6;&#x5C3F;&#x75C5;&#xFF08;Type 1 Diabetes mellifluous&#xFF09;</li>
<li>&#x4E73;&#x7CDC;&#x7009;&#xFF08;celiac disease&#xFF09;</li>
</ul>
</dd>
</dl>
<ul>
<li>&#xFF08;hepatic disease&#xFF09;</li>
<li>&#x4E0D;&#x540C;&#x85E5;&#x54C1;&#x4E4B;&#x9593;&#x7684;&#xFF08;Drug Interactions&#xFF09;</li>
<li>&#x7761;&#x7720;&#x547C;&#x5438;&#x4E2D;&#x6B62;&#x75C7;&#xFF08;sleep apnea&#xFF09;</li>
<li>&#xFF08;Brain Hypoxia/shortage of oxygen to the brain&#xFF09;</li>
</ul>
<dl>
<dd>&#x53EF;&#x80FD;&#x9020;&#x6210;&#x8166;&#x90E8;&#x7F3A;&#x6C27;&#x7684;&#x5E38;&#x898B;&#x53EF;&#x80FD;&#x56E0;&#x7D20;&#xFF08;&#x904E;&#x654F;&#x76F8;&#x95DC;&#xFF09;&#xFF1A;
<ul>
<li>&#x9F3B;&#x606F;&#x8089;&#x80A5;&#x539A;&#xFF08;Enlarged nasal polyps&#xFF09;</li>
<li>&#xFF08;Inferior nasal turbinates/enlarged nasal turbinate/nasal turbinate hypertrophy&#xFF09;</li>
<li>&#x6C23;&#x7BA1;&#x3001;&#x652F;&#x6C23;&#x7BA1;&#x6536;&#x7E2E;&#x6216;&#x80A5;&#x539A;&#x3001;&#x6C23;&#x5598;&#xFF08;asthma&#xFF09;</li>
</ul>
</dd>
</dl>
<ul>
<li>&#x982D;&#x90E8;&#x53D7;&#x50B7;&#xFF08;head injury&#xFF09;</li>
</ul>

<p>&#x622A;&#x81F3;&#x76EE;&#x524D;&#x70BA;&#x6B62;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#x8087;&#x56E0;&#x65BC;&#x90E8;&#x5206;&#x8166;&#x5167;&#x7684;&#x795E;&#x7D93;&#x50B3;&#x5C0E;&#x7269;&#x8CEA;&#x7CFB;&#x7D71;&#x7684;&#x640D;&#x50B7;&#xFF08;&#x7279;&#x5225;&#x662F;&#x8207;&#x591A;&#x5DF4;&#x80FA;&#x548C;&#x6B63;&#x814E;&#x4E0A;&#x817A;&#x7D20;&#x6709;&#x95DC;&#x7684;&#x795E;&#x7D93;&#x50B3;&#x5C0E;&#x7CFB;&#x7D71;&#xFF09;&#xFF0C;&#x9032;&#x800C;&#x5C0D;&#x60A3;&#x8005;&#x7684;&#x8166;&#x90E8;&#x57F7;&#x884C;&#x529F;&#x80FD;&#x7522;&#x751F;&#x4E0D;&#x826F;&#x7684;&#x5F71;&#x97FF;&#x3002;&#x591A;&#x5DF4;&#x80FA;&#x8207;&#x6B63;&#x814E;&#x4E0A;&#x817A;&#x7D20;&#x7684;&#x5927;&#x591A;&#x8D77;&#x6E90;&#x81EA;&#x8166;&#x5167;&#x7684;&#x8179;&#x5074;&#x88AB;&#x84CB;&#x5340;&#xFF08;ventral tegmental area&#xFF09; &#x548C; &#x85CD;&#x6591;&#x6838;&#xFF08;locus coeruleus&#xFF09;&#xFF0C;&#x4E26;&#x7531;&#x6B64;&#x6295;&#x5C04;&#x81F3;&#x4E0D;&#x540C;&#x7684;&#x8166;&#x5340;&#x4E14;&#x7BA1;&#x7406;&#x8A31;&#x591A;&#x8A8D;&#x77E5;&#x7684;&#x6D41;&#x7A0B;&#xFF08;&#x8207;&#x8A8D;&#x77E5;&#x529F;&#x80FD;&#x76F8;&#x95DC;&#x7684;&#x8655;&#x7406;&#x6D41;&#x7A0B;&#xFF09;&#x3002; &#x7279;&#x5225;&#x662F;&#x90A3;&#x4E9B;&#x6295;&#x5C04;&#x81F3;&#x524D;&#x984D;&#x8449;&#xFF08;prefrontal cortex&#xFF09;&#x548C;&#x7684;&#x548C;&#x3002;&#x5B83;&#x5011;&#x4E3B;&#x8981;&#x7684;&#x5DE5;&#x4F5C;&#x5C31;&#x662F;&#x8CA0;&#x8CAC;&#x8ABF;&#x7BC0;&#x57F7;&#x884C;&#x529F;&#x80FD;&#xFF08;=&#x8A8D;&#x77E5;&#x548C;&#x884C;&#x70BA;&#x7684;&#x529F;&#x80FD;&#x8207;&#x7BA1;&#x7406;&#xA0;&#xA0;cognitive control of behavior&#xFF09;&#x3001;&#x52D5;&#x6A5F;&#x3001; &#x916C;&#x8CDE;&#x3001;&#x5831;&#x511F;&#x7684;&#x611F;&#x53D7;&#x80FD;&#x529B;&#xFF08;reward perception&#xFF09;&#x3001;&#x548C;&#x3002;&#x4EE5;&#x4E0A;&#x662F;&#x76EE;&#x524D;&#x5DF2;&#x77E5;&#x5728;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x75C5;&#x7406;&#x751F;&#x7406;&#x5B78;&#xFF08;Pathophysiology&#xFF09;&#x4E2D;&#x626E;&#x6F14;&#x4E3B;&#x8981;&#x8173;&#x8272;&#x7684;&#x5E7E;&#x689D;&#x3002;&#x5C0D;&#x65BC;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x66F4;&#x5168;&#x9762;&#x7684;&#x6982;&#x89C0;&#x4EE5;&#x53CA;&#x66F4;&#x591A;&#x53EF;&#x80FD;&#x8207;&#x4E4B;&#x76F8;&#x95DC;&#x7684;&#x8166;&#x5167;&#x795E;&#x7D93;&#x901A;&#x9053;&#x4E5F;&#x5DF2;&#x7D93;&#x88AB;&#x63D0;&#x8B70;&#x3002;</p>
<p>&#x5EF6;&#x4F38;&#x95B1;&#x8B80;&#xFF1A;&#x3001;&#x3001;&#x3001; &#x4EE5;&#x4E86;&#x89E3;&#x95DC;&#x65BC;&#x5927;&#x8166;&#x5167;&#x56DE;&#x994B;&#x7CFB;&#x7D71;&#x7684;&#x904B;&#x4F5C;&#x6A5F;&#x5236;&#x3002;</p>



<ul>
<li>&#x76EE;&#x524D;&#x53EF;&#x7528;&#x4E8E;&#x6CBB;&#x7597;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x6570;&#x79CD;&#x65B9;&#x6848;&#x5305;&#x62EC;&#x5404;&#x79CD;&#x533B;&#x836F;&#x6CBB;&#x7597;&#x3001;&#x884C;&#x4E3A;&#x6CBB;&#x7642;&#x3001;&#x4EE5;&#x53CA;&#x6559;&#x80B2;&#x7597;&#x6CD5;&#x3002;</li>
<li>&#x53F0;&#x7063;&#x5152;&#x7AE5;&#x9752;&#x5C11;&#x5E74;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x6703;&#x7406;&#x4E8B;&#x9577;&#x3001;&#x570B;&#x7ACB;&#x81FA;&#x7063;&#x5927;&#x5B78;&#x91AB;&#x5B78;&#x9662;&#x9644;&#x8A2D;&#x91AB;&#x9662;&#x57FA;&#x56E0;&#x91AB;&#x5B78;&#x90E8;&#x3001;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x90E8;&#x4E3B;&#x4EFB;&#x9AD8;&#x6DD1;&#x82AC;&#x5F37;&#x8ABF;&#x53CA;&#x65E9;&#x767C;&#x73FE;&#x4E26;&#x63A5;&#x53D7;&#x6CBB;&#x7642;&#xFF0C;&#x7D55;&#x5C0D;&#x662F;&#x6700;&#x4F73;&#x7B56;&#x7565;&#x3002;</li>
<li>&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x54C8;&#x6D1B;&#x5A01;&#x723E;&#x91AB;&#x5E2B;&#x5247;&#x5EFA;&#x8B70;&#x6CBB;&#x7642;&#x7684;&#x7B56;&#x7565;&#x61C9;&#x628A;&#x63E1;&#x767C;&#x63DA;&#x512A;&#x9EDE;&#x3001;&#x907F;&#x514D;&#x7F3A;&#x9EDE;&#x7684;&#x539F;&#x5247;&#x3002;</li>
<li>&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x5408;&#x4F75;&#x884C;&#x70BA;&#x6CBB;&#x7642;&#xFF08;&#xFF09;&#x5DF2;&#x8B49;&#x5BE6;&#x70BA;&#x7576;&#x524D;&#x6700;&#x6709;&#x6548;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#x3002;</li>
<li>&#x5C0D;&#x65BC;&#x90A3;&#x4E9B;&#x96E3;&#x4EE5;&#x8457;&#x773C;&#x65BC;&#x9577;&#x9060;&#x5831;&#x916C;&#xFF08;&#x5831;&#x511F;&#x3001;&#x916C;&#x8CDE;&#xFF09;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#xFF08;&#x50BE;&#x5411;&#x8457;&#x773C;&#x65BC;&#x773C;&#x524D;&#x7ACB;&#x5373;&#x56DE;&#x994B;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#xFF09;&#xFF0C;&#x5927;&#x91CF;&#x4E14;&#x6301;&#x7E8C;&#x7684;&#x6B63;&#x5411;&#x6FC0;&#x52F5;&#x53EF;&#x4EE5;&#x589E;&#x9032;&#x60A3;&#x8005;&#x7684;&#x4EFB;&#x52D9;&#x8868;&#x73FE;&#x3002;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x7528;&#x85E5;&#x4EA6;&#x6709;&#x76F8;&#x540C;&#x7684;&#x529F;&#x6548;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E5.8C.BB.E8.8D.AF.E6.B2.BB.E7.96.97">&#x533B;&#x836F;&#x6CBB;&#x7597;</span></h3>
<h4><span class="mw-headline" id=".E4.B8.AD.E6.A8.9E.E7.A5.9E.E7.B6.93.E5.88.BA.E6.BF.80.E5.8A.91">&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x523A;&#x6FC0;&#x5291;</span></h4>
<p>&#x6CBB;&#x7642;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x7B2C;&#x4E00;&#x7EBF;&#x836F;&#x7269;&#xFF08;first-line medication&#xFF09;&#x4E3A;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x5174;&#x594B;&#x5242;&#xFF08;&#x53C8;&#x540D;&#x70BA;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x523A;&#x6FC0;&#x5291;&#xFF09;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#xFF1A;</p>
<table class="wikitable sortable">
<tr>
<th>&#x85E5;&#x5EE0;</th>
<th>&#x85E5;&#x7269;&#x540D;</th>
<th>&#x85E5;&#x7269;&#xFF08;&#x4E3B;&#x6210;&#x5206;/&#x6709;&#x6548;&#x6210;&#x5206;&#xFF09;&#x5B78;&#x540D;</th>
<th>&#x4F5C;&#x7528;&#x6642;&#x9593;</th>
<th>&#x751F;&#x6548;&#x6642;&#x9593;</th>
<th>&#x5099;&#x8A3B;</th>
</tr>
<tr>
<td>&#x8BFA;&#x534E;&#x516C;&#x53F8;&#xFF08;Novartis&#xFF09;</td>
<td>&#x5229;&#x4ED6;&#x80FD;&#xFF08;Ritalin&#xFF09;</td>
<td>&#x54CC;&#x7532;&#x916F;&#xFF08;methylphenidate&#xFF09;</td>
<td>&#x77ED;&#xFF1A;3.5&#x5C0F;&#x6642;&#x5DE6;&#x53F3;</td>
<td>&#x7D04;&#x670D;&#x7528;&#x5F8C;30&#x5206;&#x9418;</td>
<td>N/A</td>
</tr>
<tr>
<td>&#xFF08;Shire&#xFF09;</td>
<td></td>
<td>&#x53F3;&#x65CB;&#x82EF;&#x4E19;&#x80FA;&#xFF08;&#xFF09;&#x548C;&#xFF08;&#xFF09;</td>
<td>N/A</td>
<td>N/A</td>
<td>&#x70BA;&#x5B89;&#x975E;&#x4ED6;&#x547D;&#x4EA7;&#x54C1;&#xFF08;&#x5728;&#x53F0;&#x7063;&#x5C1A;&#x672A;&#x6279;&#x51C6;&#x70BA;&#x91AB;&#x85E5;&#x4E4B;&#x7528;&#xFF09;</td>
</tr>
<tr>
<td>Ovation&#x5236;&#x836F;&#x516C;&#x53F8;</td>
<td></td>
<td>&#x7532;&#x57FA;&#x82EF;&#x4E19;&#x80FA;&#xFF08;methamphetamine&#xFF09;</td>
<td>N/A</td>
<td>N/A</td>
<td>&#x70BA;&#x5B89;&#x975E;&#x4ED6;&#x547D;&#x4EA7;&#x54C1;&#xFF08;&#x5728;&#x53F0;&#x7063;&#x5C1A;&#x672A;&#x6279;&#x51C6;&#x70BA;&#x91AB;&#x85E5;&#x4E4B;&#x7528;&#xFF09;</td>
</tr>
<tr>
<td>&#x8BFA;&#x534E;&#x516C;&#x53F8;&#xFF08;Novartis&#xFF09;</td>
<td></td>
<td>&#x54CC;&#x7532;&#x916F;&#xFF08;methylphenidate&#xFF09;</td>
<td>&#x4E2D;&#xFF1A;8&#x5C0F;&#x6642;&#x5DE6;&#x53F3;</td>
<td>&#x7D04;&#x670D;&#x7528;&#x5F8C;30&#x5206;&#x9418;</td>
<td>&#x85E5;&#x7269;&#x4E4B;&#x534A;&#x8870;&#x671F;&#xFF08;&#x5408;&#x683C;&#x7642;&#x6548;&#x4E4B;&#x4F5C;&#x7528;&#x671F;&#xFF09;&#x4ECB;&#x65BC;Ritalin&#x8207;Concerta&#x4E4B;&#x9593;</td>
</tr>
<tr>
<td>&#x694A;&#x68EE;&#x5927;&#x85E5;&#x5EE0;&#xFF08;Janssen-Cilag&#xFF09;</td>
<td>&#x5C08;&#x601D;&#x9054;/&#x5C08;&#x6CE8;&#x9054; Concerta</td>
<td>&#x54CC;&#x7532;&#x916F;&#xFF08;methylphenidate&#xFF09;</td>
<td>&#x9577;&#xFF1A;12&#x5C0F;&#x6642;&#x5DE6;&#x53F3;</td>
<td>&#x7D04;&#x670D;&#x7528;&#x5F8C;30&#x5206;&#x9418;</td>
<td>&#x53F0;&#x7063;&#x8B6F;&#x4F5C;&#x5C08;&#x601D;&#x9054;&#xFF0C;&#x6709;18MG&#x3001;27MG&#x3001;36MG&#x3001;54MG&#x7B49;&#x6578;&#x7A2E;&#x5291;&#x91CF;&#x3002;&#x4E2D;&#x570B;&#x5927;&#x9678;&#x7FFB;&#x8B6F;&#x70BA;&#x5C08;&#x6CE8;&#x9054;&#x3002;</td>
</tr>
</table>
<p>  </p>
<p>&#x96D6;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x8208;&#x596E;&#x5291;&#x85E5;&#x6548;&#x7D04;&#x65BC;&#x670D;&#x7528;&#x5F8C;&#x534A;&#x5C0F;&#x6642;&#x5DE6;&#x53F3;&#x958B;&#x59CB;&#xFF0C;&#x4E26;&#x4E0D;&#x8868;&#x793A;&#x75C7;&#x72C0;&#x6703;&#x5728;&#x670D;&#x7528;&#x5F8C;&#x534A;&#x5C0F;&#x6642;&#x5C31;&#x6D88;&#x5931;&#xFF0C;&#x5982;&#x540C;&#x5176;&#x4ED6;&#x75BE;&#x75C5;&#x7684;&#x6CBB;&#x7642;&#x4E00;&#x6A23;&#xFF0C;</p>
<p>&#x6839;&#x64DA;&#x4E16;&#x754C;&#x53CD;&#x904B;&#x52D5;&#x7981;&#x85E5;&#x7D44;&#x7E54;&#xFF08;World Anti-Doping Agency&#xFF09;&#xFF0C;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x8208;&#x596E;&#x5291;&#x5728;&#x672A;&#x4E8B;&#x5148;&#x7533;&#x8ACB;&#x91AB;&#x7642;&#x8A31;&#x53EF;&#x53CA; &#x975E;&#x91AB;&#x7642;&#x6240;&#x9700;&#x670D;&#x7528;&#x90FD;&#x5C07;&#x8996;&#x540C;&#x9055;&#x898F;&#x884C;&#x70BA;&#x3002;</p>
<p>&#x90E8;&#x5206;&#x7528;&#x4F86;&#x6CBB;&#x7642;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x85E5;&#x54C1;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x8208;&#x596E;&#x5291; Psycho-stimulant/stimulant&#xFF09;&#x5728;&#x7F8E;&#x56FD;&#x98DF;&#x54C1;&#x85E5;&#x7269;&#x7BA1;&#x7406;&#x5C40;&#x5212;&#x5206;&#x4E3A;&#x4E8C;&#x7EA7;&#x7BA1;&#x5236;&#x85E5;&#x54C1;&#xFF08;Schedule II&#xFF0C;&#x5373;&#x6307;&#x6709;&#x6EE5;&#x7528;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x836F;&#x54C1;&#xFF09;&#xFF0C;&#x5728;&#x53F0;&#x7063;&#x5247;&#x5217;&#x70BA;&#x7B2C;&#x4E09;&#x7D1A;&#x7BA1;&#x5236;&#x85E5;&#x54C1;&#xFF0C;&#x4EE5;&#x9632;&#x6FEB;&#x7528;&#x3002;</p>
<p>&#x6240;&#x6709;&#x7528;&#x4F86;&#x6CBB;&#x7642;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x85E5;&#x7269;&#x53EA;&#x8981;&#x4F9D;&#x7167;&#x91AB;&#x5E2B;&#x6307;&#x793A;&#x7528;&#x85E5;&#xFF0C;&#x90FD;&#x662F;&#x76F8;&#x7576;&#x5B89;&#x5168;&#x7684;&#x3002; &#x800C;&#x85E5;&#x7269;&#x6210;&#x5206;&#x70BA;&#x54CC;&#x7532;&#x916F;&#xFF08;methylphenidate&#xFF09;&#x7684;&#x8208;&#x596E;&#x5291;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x5229;&#x4ED6;&#x80FD;&#x8207;&#x5C08;&#x601D;&#x9054;&#xFF0C;&#x53EF;&#x80FD;&#x5C0E;&#x81F4;&#xFF1A;&#x982D;&#x75DB;&#x3001;&#x80C3;&#x75DB;&#x3001;&#x55AA;&#x5931;&#x98DF;&#x617E;&#x3001;&#x5931;&#x7720;&#x3001;&#x56E0;&#x76F8;&#x5C0D;&#x5C08;&#x6CE8;&#x800C;&#x8B8A;&#x5F97;&#x51B7;&#x6DE1;&#xFF08;&#x9762;&#x7121;&#x8868;&#x60C5;&#xFF09;&#x7B49;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x56E0;&#x6B64;6&#x6B72;&#x4EE5;&#x4E0B;&#x7684;&#x5152;&#x7AE5;&#x4E0D;&#x9069;&#x5B9C;&#x670D;&#x7528;&#x3002;&#xFF08;&#x526F;&#x4F5C;&#x7528;&#x7522;&#x751F;&#x8207;&#x5426;&#x56E0;&#x4EBA;&#x800C;&#x7570;&#xFF09;&#x96A8;&#x8457;&#x6642;&#x9593;&#x63A8;&#x9032;&#x8207;&#x5404;&#x65B9;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x8208;&#x596E;&#x5291;&#x7684;&#x76F8;&#x95DC;&#x526F;&#x4F5C;&#x7528;&#x5DF2;&#x53EF;&#x85C9;&#x7531;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x65BC;&#x5291;&#x91CF;&#x8ABF;&#x6574;&#x3001;&#x670D;&#x85E5;&#x6642;&#x9593;&#x3001;&#x98EF;&#x524D;&#x98EF;&#x5F8C;&#x670D;&#x7528;&#x3001;&#x670D;&#x85E5;&#x983B;&#x7387;&#x7B49;&#x670D;&#x85E5;&#x6A21;&#x5F0F;&#x4E4B;&#x6539;&#x8B8A;&#x4EE5;&#x53CA;&#x6539;&#x8B8A;&#x85E5;&#x7269;&#x7D44;&#x5408;&#x7B49;&#x65B9;&#x5F0F;&#x7372;&#x5F97;&#x76F8;&#x7576;&#x7A0B;&#x5EA6;&#x7684;&#x6E1B;&#x5C11;&#x3002;  </p>


<h4><span class="mw-headline" id=".E9.9D.9E.E4.B8.AD.E6.A8.9E.E7.A5.9E.E7.B6.93.E5.88.BA.E6.BF.80.E5.8A.91">&#x975E;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x523A;&#x6FC0;&#x5291;</span></h4>
<p>&#x6578;&#x7A2E;&#x975E;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x523A;&#x6FC0;&#x5291;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x963F;&#x6258;&#x83AB;&#x897F;&#x6C40;&#xFF08;atomoxetine&#xFF09;&#x3001;&#x53EF;&#x6A02;&#x5B9A;&#xFF08;clonidine&#xFF09;&#x3001;&#x5B89;&#x975E;&#x4ED6;&#x916E;&#xFF08;bupropion&#xFF09;&#x548C;&#xFF0C;&#x53EF;&#x8207;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x523A;&#x6FC0;&#x5291;&#x4E00;&#x8D77;&#x4F7F;&#x7528;<b>&#x6216;</b>&#x4F5C;&#x70BA;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x523A;&#x6FC0;&#x5291;&#x7684;&#x66FF;&#x4EE3;&#x65B9;&#x6848;&#x3002;</p>
<p>&#x79AE;&#x4F86;&#x516C;&#x53F8;&#xFF08;Eli Lilly&#xFF09;&#x7684;&#x601D;&#x92B3;&#xFF08;Strattera&#xFF09;&#xFF0C;&#x6709;&#x6548;&#x6210;&#x4EFD;&#x70BA;&#x963F;&#x6258;&#x83AB;&#x897F;&#x6C40;&#xFF08;atomoxetine&#xFF09;&#xFF0C;&#x8207;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x8208;&#x596E;&#x5291;&#x540C;&#x6A23;&#x70BA;&#x6CBB;&#x7642;ADHD&#x7684;&#x3002;&#x601D;&#x92B3;&#x70BA;&#x975E;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x523A;&#x6FC0;&#x85E5;&#x7269;&#xFF08;&#x8208;&#x596E;&#x5291;&#xFF09;&#xFF0C;&#x4E14;&#x6B78;&#x985E;&#x65BC;&#x9078;&#x64C7;&#x6027;&#x6B63;&#x814E;&#x4E0A;&#x817A;&#x7D20;&#x518D;&#x56DE;&#x6536;&#x6291;&#x5236;&#x5291;&#x3002;&#x601D;&#x92B3;&#x6709;&#x516D;&#x7A2E;&#x5291;&#x91CF;&#x578B;&#xFF0C;&#x5206;&#x5225;&#x70BA;&#xFF1A;18MG&#x3001;25MG&#x3001;40MG&#x3001;60MG&#x3001;80MG&#x548C;100MG&#x3002;&#x601D;&#x92B3;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x76F8;&#x8F03;&#x65BC;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x8208;&#x596E;&#x5291;&#x4F86;&#x5F97;&#x8F15;&#x5FAE;&#x8A31;&#x591A;&#x3002;&#x601D;&#x92B3;&#x4E3B;&#x8981;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x6709;&#xFF1A;&#x75B2;&#x5026;&#x3001;&#x53E3;&#x4E7E;&#xFF08;&#x553E;&#x6DB2;&#x5206;&#x6CCC;&#x6E1B;&#x5C11;&#xFF09;&#x7B49;&#x3002;&#xFF08;&#x526F;&#x4F5C;&#x7528;&#x7522;&#x751F;&#x8207;&#x5426;&#x56E0;&#x4EBA;&#x800C;&#x7570;&#xFF09;&#x60A3;&#x8005;&#x5982;&#x679C;&#x5C0D;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x8208;&#x596E;&#x5291;&#x6C92;&#x6709;&#x53CD;&#x61C9;&#x3001;&#x53CD;&#x61C9;&#x4E0D;&#x4F73;&#x6216;&#x904E;&#x654F;&#xFF0C;&#x53EF;&#x8003;&#x616E;&#x4F7F;&#x7528;&#x963F;&#x6258;&#x83AB;&#x897F;&#x6C40;&#x3002;&#x60A3;&#x8005;&#x53EF;&#x5411;&#x91AB;&#x751F;&#x8A62;&#x554F;&#xFF0C;&#x5171;&#x540C;&#x5236;&#x5B9A;&#x4E00;&#x500B;&#x6F38;&#x9032;&#x7684;&#x5291;&#x91CF;&#x6CD5;&#x3002;</p>
<table class="wikitable">

<tr>
<th>&#x9AD4;&#x91CD;</th>
<th>&#x6BCF;&#x5929;&#x670D;&#x7528;&#x7684;&#x8D77;&#x59CB;&#x5291;&#x91CF;&#xFF08;Initial Daily Dose&#xFF09;</th>
<th>&#x7E3D;&#x8A08;&#x6BCF;&#x5929;&#x670D;&#x7528;&#x7684;&#x76EE;&#x6A19;&#x5291;&#x91CF;&#xFF08;Target Total Daily Dose&#xFF09;</th>
<th>&#x7E3D;&#x8A08;&#x6BCF;&#x5929;&#x670D;&#x7528;&#x5291;&#x91CF;&#x7684;&#x4E0A;&#x9650;&#xFF08;Maximum Total Daily Dose&#xFF09;</th>
</tr>
<tr>
<td>&#x5E74;&#x9F61;&#x5C0F;&#x65BC;18&#x6B72;&#x4E14;&#x9AD4;&#x91CD;&#x5C0F;&#x65BC;70&#x516C;&#x65A4;</td>
<td>0.5 &#x6BEB;&#x514B;/&#x6BCF;&#x516C;&#x65A4;&#xFF08;mg/Kg&#xFF09;</td>
<td>1.2 &#x6BEB;&#x514B;/&#x6BCF;&#x516C;&#x65A4;&#xFF08;mg/Kg&#xFF09;</td>
<td>1.4 &#x6BEB;&#x514B;/&#x6BCF;&#x516C;&#x65A4;&#xFF08;mg/Kg&#xFF09;</td>
</tr>
<tr>
<td>&#x5E74;&#x9F61;&#x5927;&#x65BC;&#x6216;&#x7B49;&#x65BC;18&#x6B72;&#x6216;&#x5E74;&#x9F61;&#x5C0F;&#x65BC;18&#x6B72;&#x4E14;&#x9AD4;&#x91CD;&#x5927;&#x65BC;70&#x516C;&#x65A4;</td>
<td>40 &#x6BEB;&#x514B;/&#x5929;&#xFF08;mg/day&#xFF09;</td>
<td>80 &#x6BEB;&#x514B;/&#x5929;&#xFF08;mg/day&#xFF09;</td>
<td>100 &#x6BEB;&#x514B;/&#x5929;&#xFF08;mg/day&#xFF09;</td>
</tr>
</table>
<ul>
<li>&#x5099;&#x8A3B;&#xFF1A;1&#x3001;&#x85E5;&#x54C1;&#x4E4B;&#x4EFF;&#x55AE;&#x7336;&#x5982;&#x85E5;&#x54C1;&#x4E4B;&#x8AAA;&#x660E;&#x66F8;&#x3002;2&#x3001;&#x5EFA;&#x8B70;&#x5291;&#x91CF;&#x8207;&#x7A2E;&#x65CF;&#x7121;&#x95DC;&#x3002;3&#x3001;&#x7279;&#x5B9A;&#x65CF;&#x7FA4;&#x7684;&#x670D;&#x7528;&#x5291;&#x91CF;&#x61C9;&#x4F4E;&#x65BC;&#x5EFA;&#x8B70;&#x5291;&#x91CF;&#xFF08;&#x8A73;&#x898B;&#xFF1A;&#x963F;&#x6258;&#x83AB;&#x897F;&#x6C40;#&#x5291;&#x91CF;&#xFF09;4&#x3001;&#x7E3D;&#x8A08;&#x6BCF;&#x5929;&#x670D;&#x7528;&#x5291;&#x91CF;&#x7684;&#x4E0A;&#x9650; = &#x7121;&#x8AD6;&#x5206;&#x5E7E;&#x6B21;&#x670D;&#x7528;&#xFF0C;&#x4E00;&#x5929;&#x4E4B;&#x5167;&#x6700;&#x591A;&#x53EF;&#x651D;&#x53D6;&#x7684;&#x5291;&#x91CF;&#x3002;5&#x3001;&#x6BCF;&#x5929;&#x7684;&#x8D77;&#x59CB;&#x5291;&#x91CF;&#x61C9;&#x670D;&#x7528;&#x81F3;&#x5C11;&#x4E09;&#x5929;&#xFF0C;&#x4F7F;&#x8EAB;&#x9AD4;&#x9069;&#x61C9;&#x5F8C;&#xFF0C;&#x624D;&#x53EF;&#x958B;&#x59CB;&#x670D;&#x7528;&#x6BCF;&#x5929;&#x7684;&#x76EE;&#x6A19;&#x5291;&#x91CF;&#x3002; 6&#x3001;&#x82E5;&#x6BCF;&#x5929;&#x76EE;&#x6A19;&#x5291;&#x91CF;&#x6548;&#x679C;&#x4E0D;&#x7B26;&#x9810;&#x671F;&#xFF0C;&#x5247;&#x53EF;&#x9010;&#x6F38;&#x589E;&#x52A0;&#x5291;&#x91CF;&#x81F3;&#x6BCF;&#x5929;&#x670D;&#x7528;&#x5291;&#x91CF;&#x7684;&#x4E0A;&#x9650;</li>
</ul>
<p>&#x81E8;&#x5E8A;&#x6E2C;&#x8A66;&#x986F;&#x793A;&#xFF0C;&#x601D;&#x92B3;&#xFF08;Strattera&#xFF09;&#x53EF;&#x63D0;&#x4F9B;24&#x5C0F;&#x6642;&#x5C0D;&#x65BC;ADHD&#x75C7;&#x72C0;&#x7684;&#x6539;&#x5584;&#x3002; &#x601D;&#x92B3;&#x5F9E;&#x7B2C;&#x4E00;&#x5929;&#x670D;&#x7528;&#x958B;&#x59CB;&#x7D04;&#x9700;&#x6301;&#x7E8C;&#x670D;&#x7528;28~56&#x5929;&#xFF08;4~8&#x9031;&#xFF09;&#x624D;&#x6703;&#x5B8C;&#x5168;&#x751F;&#x6548;&#x3002;&#x7136;&#x800C;&#x60A3;&#x8005;&#x6216;&#x60A3;&#x8005;&#x5468;&#x906D;&#x7684;&#x4EBA;&#x5728;&#x9019;&#x671F;&#x9593;&#x4FBF;&#x53EF;&#x80FD;&#x9010;&#x6F38;&#x611F;&#x53D7;&#x5230;&#x85E5;&#x6548;&#x3002;</p>
<p>&#x7E31;&#x7136;&#x963F;&#x6258;&#x83AB;&#x897F;&#x6C40;&#x8207;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x8208;&#x596E;&#x5291;&#x540C;&#x6A23;&#x70BA;&#x6CBB;&#x7642;ADHD&#x7684;&#xFF0C;&#x7136;&#x800C;&#x5176;&#x5C0D;&#x7279;&#x5B9A;&#x75C7;&#x72C0;&#x6539;&#x5584;&#x7684;&#x7A0B;&#x5EA6;&#x53EF;&#x80FD;&#x8207;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x8208;&#x596E;&#x5291;&#x4E0D;&#x540C;&#xFF08;&#x5169;&#x985E;&#x85E5;&#x7269;&#x5404;&#x6709;&#x5176;&#x9577;&#x8655;&#xFF09;&#x3002;&#x963F;&#x6258;&#x83AB;&#x897F;&#x6C40;&#x5728;&#x6539;&#x5584;&#x904E;&#x52D5;-&#x885D;&#x52D5;&#x7684;&#x75C7;&#x72C0;&#x4E0A;&#xFF0C;&#x7565;&#x512A;&#x65BC;&#x6D3E;&#x7532;&#x916F;&#xFF1B;&#x6D3E;&#x7532;&#x916F;&#x5247;&#x5728;&#x6539;&#x5584;&#x5206;&#x5FC3;&#x7684;&#x75C7;&#x72C0;&#x4E0A;&#xFF0C;&#x7565;&#x512A;&#x65BC;&#x963F;&#x6258;&#x83AB;&#x897F;&#x6C40;&#x3002;   </p>
<p>&#x800C;&#x963F;&#x6258;&#x83AB;&#x897F;&#x6C40;&#xFF08;atomoxetine&#xFF09;&#x8207;&#x54CC;&#x7532;&#x916F;&#xFF08;methylphenidate&#xFF09;&#x4F75;&#x670D;&#x7684;&#x8655;&#x65B9;&#x5C1A;&#x672A;&#x7D93;&#x7F8E;&#x570B;&#x98DF;&#x54C1;&#x85E5;&#x7269;&#x7BA1;&#x7406;&#x5C40;&#x6838;&#x53EF;&#xFF0C;&#x4F46;&#x91AB;&#x5E2B;&#x6703;&#x8996;&#x500B;&#x6848;&#x7684;&#x60C5;&#x6CC1;&#xFF08;&#x5982;&#xFF1A;&#x5171;&#x75C5;&#x3001;&#x9810;&#x5F8C;&#x3001;......&#xFF09;&#x4EE5;&#x958B;&#x7684;&#x65B9;&#x5F0F;&#x8655;&#x65B9;&#x4E4B;&#x3002;    &#x5728;&#x81E8;&#x5E8A;&#x8A66;&#x9A57;&#x4E2D;&#xFF0C;&#x4E26;&#x672A;&#x767C;&#x73FE;&#x5169;&#x8005;&#x4F75;&#x670D;&#x5F8C;&#x7522;&#x751F;&#x52A0;&#x4E58;&#x7684;&#x5FC3;&#x8840;&#x7BA1;&#x526F;&#x4F5C;&#x7528;&#x3002;&#x63DB;&#x8A00;&#x4E4B;&#xFF0C;&#x5169;&#x8005;&#x4F75;&#x670D;&#x4E4B;&#x5FC3;&#x8840;&#x7BA1;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x8207;&#x55AE;&#x7368;&#x670D;&#x7528;&#x54CC;&#x7532;&#x916F;&#x6240;&#x7522;&#x751F;&#x7684;&#x5FC3;&#x8840;&#x7BA1;&#x526F;&#x4F5C;&#x7528;&#x76F8;&#x540C;&#x3002; </p>
<p>&#x53EF;&#x6A02;&#x5B9A;&#xFF08;clonidine&#xFF09;&#x8207;&#xFF08;guanfacine&#xFF09;&#x7686;&#x70BA;&#x975E;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x8208;&#x596E;&#x5291;&#x3001;&#x523A;&#x6FC0;&#x5291;/&#x4FC3;&#x9032;&#x5291;/&#x6D3B;&#x5316;&#x5291; &#x7684;&#x4E00;&#x54E1;&#xFF1B;&#x8207;&#x54CC;&#x7532;&#x916F;&#xFF08;methylphenidate&#xFF09;&#x4F75;&#x7528;&#x6216;&#x55AE;&#x7368;&#x670D;&#x7528;&#x90FD;&#x6709;&#x986F;&#x8457;&#x7642;&#x6548;&#xFF0C;&#x5176;&#x4E2D;&#x5169;&#x85E5;&#x7269;&#x4F75;&#x670D;&#xFF1A;&#x53EF;&#x6A02;&#x5B9A;&#xFF08;clonidine&#xFF09;&#x6216;&#x80CD;&#x6CD5;&#x65B0;&#xFF08;guanfacine&#xFF09;&#x8207;&#x54CC;&#x7532;&#x916F;&#xFF08;methylphenidate&#xFF09;&#x6216;&#x5B89;&#x975E;&#x4ED6;&#x547D;&#x5408;&#x4F75;&#x4F7F;&#x7528;&#x7684;&#x7642;&#x6548;&#x512A;&#x65BC;&#x55AE;&#x7368;&#x670D;&#x7528;&#x4EFB;&#x610F;&#x4E00;&#x8005;&#x3002; &#xA0;&#xA0;   </p>
<p>&#x8A3B;&#x91CB;&#xFF1A;&#x7F8E;&#x570B;&#x98DF;&#x54C1;&#x85E5;&#x7269;&#x7BA1;&#x7406;&#x5C40;&#x5DF2;&#x8B49;&#x660E;&#x6578;&#x8D77;&#x66FE;&#x56E0;&#x70BA;&#x4F75;&#x670D;&#xFF1A;&#x53EF;&#x6A02;&#x5B9A;&#xFF08;clonidine&#xFF09;&#x6216; &#x80CD;&#x6CD5;&#x65B0;&#xFF08;guanfacine&#xFF09;&#x548C; &#x54CC;&#x7532;&#x916F;&#xFF08;methylphenidate&#xFF09;&#x6216; &#x5B89;&#x975E;&#x4ED6;&#x547D;&#xFF08;amphetamine&#xFF09;&#x800C;&#x81F4;&#x547D;&#x7684;&#x500B;&#x6848;&#x7FA4;&#x8207;&#x56DB;&#x79CD;&#x836F;&#x7269;&#x672C;&#x8EAB;&#x4E26;&#x7121;&#x95DC;&#x806F;&#x3002; </p>
<table class="wikitable">
<tr>
<th>&#x85E5;&#x54C1;&#x5B78;&#x540D;</th>
<th>&#x85E5;&#x7269;&#x985E;&#x5225;&#xFF08;&#x5C6C;&#x6027;&#xFF09;</th>
<th>&#x5099;&#x8A3B;</th>
</tr>
<tr>
<td>atomoxetine</td>
<td>&#x9078;&#x64C7;&#x6027;&#x6B63;&#x814E;&#x4E0A;&#x817A;&#x7D20;&#x518D;&#x56DE;&#x6536;&#x6291;&#x5236;&#x5291;&#xFF08;Selective Norepinephrine Reuptake Inhibitor&#xFF09;&#x3001;&#x975E;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x8208;&#x596E;&#x5291;&#xFF08;&#x975E;&#x8208;&#x596E;&#x5291;&#xFF09;</td>
<td>

</td>
</tr>
<tr>
<td>clonidine</td>
<td>alpha  &#x814E;&#x4E0A;&#x817A;&#x7D20;&#x53D7;&#x9AD4;&#x523A;&#x6FC0;&#x5291;/&#x4FC3;&#x9032;&#x5291;/&#x6FC0;&#x52D5;&#x5291;/&#x6FC0;&#x6D3B;&#x5291;/&#x6D3B;&#x5316;&#x5291;&#xFF08;Alpha  adrenergic receptors agonist&#xFF09;&#x3001;&#x975E;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x8208;&#x596E;&#x5291;&#xFF08;&#x975E;&#x8208;&#x596E;&#x5291;&#xFF09;</td>
<td>

</td>
</tr>
<tr>
<td>guanfacine</td>
<td>alpha  &#x814E;&#x4E0A;&#x817A;&#x7D20;&#x53D7;&#x9AD4;&#x523A;&#x6FC0;&#x5291;/&#x4FC3;&#x9032;&#x5291;/&#x6FC0;&#x52D5;&#x5291;/&#x6FC0;&#x6D3B;&#x5291;/&#x6D3B;&#x5316;&#x5291;&#xFF08;Alpha  adrenergic receptors agonist&#xFF09;&#x3001;&#x975E;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x8208;&#x596E;&#x5291;&#xFF08;&#x975E;&#x8208;&#x596E;&#x5291;&#xFF09;</td>
<td>&#x5C1A;&#x672A;&#x5F15;&#x9032;&#x53F0;&#x7063;</td>
</tr>
</table>
<p>&#x9078;&#x64C7;&#x6027;&#x8840;&#x6E05;&#x7D20;&#x518D;&#x56DE;&#x6536;&#x6291;&#x5236;&#x5291;&#xFF08;SSRI, Selective Serotonin Reuptake Inhibitor&#xFF09;&#x3001;&#x9078;&#x64C7;&#x6027;&#x8840;&#x6E05;&#x7D20;&#x53CA;&#x6B63;&#x814E;&#x4E0A;&#x817A;&#x7D20;&#x518D;&#x56DE;&#x6536;&#x6291;&#x5236;&#x5291;&#xFF08;SSNRI, Selective Serotonin and Norepinephrine Reuptake Inhibitor&#xFF09;&#x3001;......&#x7B49;&#x4FD7;&#x7A31;&#x6297;&#x6182;&#x9B31;&#x5291;&#x7684;&#x4ECB;&#x5165;&#x53EF;&#x80FD;&#x5C0D;&#x65BC;&#x67D0;&#x4E9B;&#x500B;&#x6848;&#x75C5;&#x60C5;&#x7684;&#x6539;&#x5584;&#x4EA6;&#x6709;&#x5E6B;&#x52A9;&#x3002; </p>
<p>&#x5B89;&#x975E;&#x4ED6;&#x916E;&#xFF08;&#x570B;&#x969B;&#x975E;&#x5C08;&#x5229;&#x85E5;&#x54C1;&#x540D;&#x7A31;&#xFF1A;&#x662F;&#xFF08;Nicotinic antagonist&#xFF09;&#x548C;&#x8F03;&#x5FAE;&#x5F31;&#x7684;&#x53BB;&#x7532;&#x814E;&#x4E0A;&#x817A;&#x7D20;-&#x591A;&#x5DF4;&#x80FA;&#x518D;&#x5438;&#x6536;&#x6291;&#x5236;&#x5291;&#xFF08;NDRI,&#xA0;norepinephrine&#x2013;dopamine reuptake inhibitor&#xFF09;;&#x4E00;&#x79CD;&#x4E3B;&#x8981;&#x4F5C;&#x4E3A;&#x6297;&#x6182;&#x9B31;&#x5291;&#x548C;&#x4F7F;&#x7528;&#x7684;&#x836F;&#x7269;&#x3001;&#x4E5F;&#x53EF;&#x7528;&#x4F5C;&#x6CBB;&#x7642;<strong class="selflink">&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;</strong>&#x7684;&#x7B2C;&#x4E8C;&#x7DDA;&#x85E5;&#x54C1;&#xFF08;second-line medication&#xFF09;&#x8207;&#x5408;&#x4F75;&#x4F7F;&#x7528;&#xFF0C;&#x6216;&#x4F5C;&#x70BA;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x523A;&#x6FC0;&#x5291;&#x7684;&#x66FF;&#x4EE3;&#x65B9;&#x6848;&#x3002; </p>
<p>&#x4E00;&#x822C;&#x4F86;&#x8AAA;&#xFF0C;&#x4EE5;&#x85E5;&#x7269;&#x6CBB;&#x7642;ADHD&#x7684;&#x6548;&#x679C;&#x76F8;&#x7576;&#x986F;&#x8457;&#x3002; &#x4F7F;&#x7528;&#x6B64;&#x985E;&#x85E5;&#x54C1;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x9577;&#x671F;&#x6CBB;&#x7642;&#x7684;&#x9810;&#x5F8C;&#xFF0C;&#x8D85;&#x904E;&#x516B;&#x6210;&#x4EE5;&#x4E0A;&#x53EF;&#x4EE5;&#x6539;&#x5584;&#x5176;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x96C6;&#x4E2D;&#x3001;&#x885D;&#x52D5;&#x8207;&#x4EBA;&#x969B;&#x885D;&#x7A81;&#x7684;&#x75C7;&#x72C0;&#x3002;&#x800C;&#x4E14;&#x60A3;&#x8005;&#x7684;&#x793E;&#x6703;&#x6027;&#x4E92;&#x52D5;&#x53CA;&#x4EBA;&#x969B;&#x95DC;&#x4FC2;&#x4E5F;&#x90FD;&#x6703;&#x6709;&#x6539;&#x5584;&#x3002;</p>
<p>&#x8FD1;&#x5E74;&#x4F86;&#xFF0C;&#x591A;&#x9805;&#x570B;&#x969B;&#x5927;&#x578B;&#x7814;&#x7A76;&#x8868;&#x660E;&#x9069;&#x7576;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x53EF;&#x4EE5;&#x6E1B;&#x5C11;&#x610F;&#x5916;&#x50B7;&#x5BB3;&#x7684;&#x6A5F;&#x6703;&#x3001;&#x964D;&#x4F4E;&#x982D;&#x90E8;&#x5916;&#x50B7;&#x7684;&#x98A8;&#x96AA;&#x4E26;&#x4E14;&#x6E1B;&#x5C11;&#x7269;&#x8CEA;&#x4F7F;&#x7528;/&#x6FEB;&#x7528;&#x7684;&#x6A5F;&#x7387;&#x3002;     </p>
<p>&#x96D6;&#x7136;&#x6CBB;&#x7642;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x85E5;&#x7269;&#x5982;&#x540C;&#x591A;&#x6578;&#x85E5;&#x7269;&#x4E00;&#x6A23;&#xFF0C;&#x5408;&#x7406;&#x4F7F;&#x7528;&#x4E0B;&#xFF0C;&#x9020;&#x6210;&#x5167;&#x81DF;&#x5668;&#x5B98;&#x53D7;&#x640D;&#x7684;&#x6A5F;&#x7387;&#x975E;&#x5E38;&#x4F4E;&#xFF0C;&#x4ECD;&#x5EFA;&#x8B70;&#x7528;&#x85E5;&#x8005;&#x61C9;&#x5B9A;&#x671F;&#x8FFD;&#x8E64;&#x81EA;&#x5DF1;&#x7684;&#x8166;&#x8840;&#x7BA1;&#x3001;&#x5FC3;&#x81DF;&#x8840;&#x7BA1;&#x529F;&#x80FD;&#x3001;&#x809D;&#x814E;&#x529F;&#x80FD;&#x3001;&#x8840;&#x6DB2;&#x53CA;&#x751F;&#x547D;&#x5FB5;&#x8C61;&#xFF08;Vital signs&#xFF09;&#x7B49;&#x3002;</p>


<h3><span class="mw-headline" id=".E8.A1.8C.E7.82.BA.E6.B2.BB.E7.99.82">&#x884C;&#x70BA;&#x6CBB;&#x7642;</span></h3>
<p>&#x884C;&#x70BA;&#x6CBB;&#x7642;&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#x5C0D;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x5B69;&#x5B50;&#x9032;&#x884C;&#x884C;&#x70BA;&#x4ECB;&#x5165;&#x5177;&#x6709;&#x5BE6;&#x8B49;&#x6027;&#x6548;&#x679C;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x900F;&#x904E;&#x7CFB;&#x7D71;&#x5316;&#x7684;&#x884C;&#x70BA;&#x5206;&#x6790;&#xFF0C;&#x4E86;&#x89E3;&#x5B69;&#x5B50;&#x72AF;&#x932F;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x4E26;&#x4E14;&#x914D;&#x5408;&#x5F8C;&#x679C;&#x589E;&#x5F37;&#x8207;&#x524A;&#x5F31;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4EE5;&#x53CA;&#x6559;&#x5C0E;&#x4ED6;&#x6B63;&#x78BA;&#x7684;&#x884C;&#x70BA;&#x6A21;&#x5F0F;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x61C2;&#x5F97;&#x7B49;&#x5F85;&#x3001;&#x8F2A;&#x6D41;&#x7B49;&#x89C0;&#x5FF5;&#xFF0C;&#x6E1B;&#x5C11;&#x4ED6;&#x885D;&#x52D5;&#x3001;&#x904E;&#x52D5;&#x800C;&#x5F15;&#x8D77;&#x7684;&#x4EBA;&#x969B;&#x885D;&#x7A81;&#x3002;</p>
<p>&#x5C0D;&#x65BC;&#x90A3;&#x4E9B;&#x5B78;&#x9F61;&#x524D;&#x4E14;&#x50C5;&#x6709;&#x4E9B;&#x5FAE;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x75C7;&#x72C0;&#x7684;&#x5B69;&#x7AE5;&#xFF0C;&#x5DF2;&#x5EFA;&#x8B70;&#x884C;&#x70BA;&#x6CBB;&#x7642;&#x70BA;&#x6CBB;&#x7642;&#x8A72;&#x65CF;&#x7FA4;&#x7684;&#x7B2C;&#x4E00;&#x7DDA;&#x7642;&#x6CD5;&#x3002; </p>
<p>&#x884C;&#x70BA;&#x65B9;&#x9762;&#x7684;&#x6CBB;&#x7642;&#x5305;&#x542B;&#xFF1A;</p>

<table class="wikitable sortable">
<tr>
<th>&#x4E2D;&#x6587;&#x540D;</th>
<th>&#x82F1;&#x6587;&#x540D;</th>
</tr>
<tr>
<td></td>
<td>psycho-educational input</td>
</tr>
<tr>
<td>&#x884C;&#x70BA;&#x6CBB;&#x7642;</td>
<td>behavioral therapy</td>
</tr>
<tr>
<td>&#x8A8D;&#x77E5;&#x884C;&#x70BA;&#x6CBB;&#x7642;</td>
<td>cognitive behavioral therapy, CBT</td>
</tr>
<tr>
<td></td>
<td>interpersonal psychotherapy</td>
</tr>
<tr>
<td>&#xFF08;&#x4E5F;&#x7A31;&#xFF1A;&#x5BB6;&#x65CF;&#x6CBB;&#x7642;&#xFF09;</td>
<td>Family therapy</td>
</tr>
<tr>
<td>&#x5B78;&#x6821;&#x8CC7;&#x6E90;&#x4ECB;&#x5165;</td>
<td>School-based interventions</td>
</tr>
<tr>
<td>&#x8A13;&#x7DF4;</td>
<td>social skills training</td>
</tr>
<tr>
<td>&#x904B;&#x7528;&#x540C;&#x5115;&#x7684;&#x884C;&#x70BA;&#x5E72;&#x9810;</td>
<td>behavioral peer intervention</td>
</tr>
<tr>
<td>&#x751F;&#x6D3B;&#x7BA1;&#x7406;&#x80FD;&#x529B;&#x8207;&#x6280;&#x5DE7;&#x7684;&#x57F9;&#x990A;</td>
<td>organization training</td>
</tr>
<tr>
<td>&#x91DD;&#x5C0D;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x60A3;&#x8005;&#x4E4B;</td>
<td>parent management training</td>
</tr>
<tr>
<td></td>
<td>neuro-feedback</td>
</tr>
<tr>
<td></td>
<td>Behavior modification</td>
</tr>
</table>
<p>&#xA0;&#x76EE;&#x524D;&#x5C0D;&#x65BC;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x7684;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#x662F;&#x57FA;&#x65BC;&#x751F;&#x7269;-&#x5FC3;&#x7406;-&#x793E;&#x6703;&#x6A21;&#x5F0F;&#xFF0C;&#x826F;&#x597D;&#x7684;&#x7CBE;&#x795E;&#x6CBB;&#x7642;&#x6A21;&#x5F0F;&#x5FC5;&#x9808;&#x7D50;&#x5408;&#x751F;&#x7269;&#x91AB;&#x5B78;&#x3001;&#x5FC3;&#x7406;&#x6CBB;&#x7642;&#xFF0C;&#x4EE5;&#x53CA;&#x793E;&#x6703;&#x5FA9;&#x5065;&#x8A08;&#x756B;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#xFF1A;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x5728;&#x75BE;&#x75C5;&#x6025;&#x6027;&#x767C;&#x4F5C;&#x4F4F;&#x9662;&#x671F;&#x9593;&#xFF0C;&#x7D66;&#x4E88;&#x85E5;&#x7269;&#x5354;&#x52A9;&#x7DE9;&#x89E3;&#x6B63;&#x6027;&#x75C7;&#x72C0;&#x3002;&#x75C5;&#x623F;&#x4E2D;&#x4E5F;&#x6703;&#x7531;&#x5C08;&#x696D;&#x4EBA;&#x54E1;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x7CBE;&#x795E;&#x79D1;&#x91AB;&#x5E2B;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x8B77;&#x7406;&#x5E2B;&#x3001;&#x81E8;&#x5E8A;&#x5FC3;&#x7406;&#x5E2B;&#x3001;&#x8AEE;&#x5546;&#x5FC3;&#x7406;&#x5E2B;&#x3001;&#x8077;&#x80FD;&#x6CBB;&#x7642;&#x5E2B;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x793E;&#x5DE5;&#x5E2B;&#x7B49;&#xFF0C;&#x5E36;&#x9818;&#x5718;&#x9AD4;&#x6CBB;&#x7642;&#xFF0C;&#x6216;&#x8005;&#x7D66;&#x4E88;&#x500B;&#x5225;&#x6CBB;&#x7642;&#x3002;&#x800C;&#x5728;&#x6025;&#x6027;&#x75C7;&#x72C0;&#x7DE9;&#x89E3;&#x5F8C;&#xFF0C;&#x60A3;&#x8005;&#x3001;&#x5BB6;&#x5C6C;&#x548C;&#x91AB;&#x7642;&#x5718;&#x968A;&#x4E00;&#x540C;&#x8A0E;&#x8AD6;&#x5FA9;&#x5065;&#x8A08;&#x756B;&#xFF0C;&#x4F8B;&#x5982;&#x5230;&#x5FA9;&#x5065;&#x75C5;&#x623F;&#x3001;&#x65E5;&#x9593;&#x7559;&#x9662;&#x6216;&#x8005;&#x5DE5;&#x4F5C;&#x574A;&#xFF0C;&#x900F;&#x904E;&#x5FA9;&#x5065;&#x8A08;&#x756B;&#xFF0C;&#x6709;&#x6548;&#x589E;&#x52A0;&#xFF08;&#x60A3;&#x8005;&#x5C0D;&#x65BC;&#x81EA;&#x8EAB;&#x4EE5;&#x53CA;&#x81EA;&#x8EAB;&#x75BE;&#x75C5;&#x7684;&#x8A8D;&#x8B58;&#x7A0B;&#x5EA6;&#xFF09;&#x3001;&#x5B78;&#x7FD2;&#x7368;&#x7ACB;&#x751F;&#x6D3B;&#x80FD;&#x529B;&#x3001;&#x6539;&#x5584;&#x5BB6;&#x5EAD;&#x8207;&#x793E;&#x6703;&#x95DC;&#x4FC2;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.81.8B.E5.8B.95">&#x904B;&#x52D5;</span></h3>
<p>&#x898F;&#x5F8B;&#x7684;&#x904B;&#x52D5;&#xFF0C;&#x7279;&#x5225;&#x662F;&#x6709;&#x6C27;&#x904B;&#x52D5;&#xFF0C;&#x4E5F;&#x8B49;&#x5BE6;&#x70BA;&#x4E00;&#x500B;&#x6709;&#x6548;&#x7684;&#xFF08;&#x5373;&#x8868;&#x793A;&#x53EF;&#x9644;&#x52A0;&#x5728;&#x73FE;&#x6709;&#x5177;&#x5099;&#x79D1;&#x5B78;&#x5BE6;&#x8B49;&#x4E14;&#x80FD;&#x5728;&#x7D71;&#x8A08;&#x5B78;&#x4E0A;&#x9054;&#x5230;&#x986F;&#x8457;&#x610F;&#x7FA9;&#x4E4B;&#x6709;&#x6548;&#x6539;&#x5584;&#x75C7;&#x72C0;&#x7684;&#x91AB;&#x5B78;&#x7642;&#x6CD5;&#xFF09;&#x3002;</p>
<p>&#x9577;&#x671F;&#x898F;&#x5F8B;&#x7684;&#x904B;&#x52D5;&#x5408;&#x4F75;&#x6B63;&#x898F;&#x6CBB;&#x7642;&#xFF0C;&#x5C07;&#x6709;&#x66F4;&#x6A02;&#x89C0;&#x7684;&#x9810;&#x5F8C;&#xFF08;&#x6CBB;&#x7642;&#x6548;&#x679C;&#xFF09;-&#x8F03;&#x597D;&#x7684;&#x884C;&#x70BA;&#x4EE5;&#x53CA;&#x904B;&#x52D5;&#x5354;&#x8ABF;&#x6027;&#x3001;&#x5927;&#x8166;&#x57F7;&#x884C;&#x529F;&#x80FD;&#x7684;&#x63D0;&#x5347;&#xFF08;&#x5305;&#x542B;&#x5927;&#x8166;&#x8A8D;&#x77E5;&#x9818;&#x57DF;&#x4E2D;&#x7684;&#xFF1A;&#x6CE8;&#x610F;&#x529B;&#x3001;&#x885D;&#x52D5;&#x514B;&#x5236;&#x529B;&#x3001;&#x548C;&#x8A08;&#x756B;&#x7D44;&#x7E54;&#x7684;&#x80FD;&#x529B;&#x3002;&#xFF09;&#x3001;&#x66F4;&#x5FEB;&#x901F;&#x7684;&#x8CC7;&#x8A0A;&#x8655;&#x7406;&#x901F;&#x5EA6;&#x3001;&#x548C;&#x66F4;&#x68D2;&#x7684;&#x8A18;&#x61B6;&#x529B;&#x3002;</p>
<p>&#x8ACB;&#x8A73;&#x898B;</p>
<h3><span class="mw-headline" id=".E9.A3.B2.E9.A3.9F">&#x98F2;&#x98DF;</span></h3>
<p>&#x5065;&#x5EB7;&#x53CA;&#x5747;&#x8861;&#x7684;&#x6709;&#x52A9;&#x65BC;&#x75C5;&#x60C5;&#x7684;&#x6539;&#x5584;&#x3002;&#x7DAD;&#x751F;&#x7D20;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x7DAD;&#x4ED6;&#x547D;B&#x7FA4;&#x3001;&#x7DAD;&#x4ED6;&#x547D;C&#x7B49;&#xFF09;&#x5C0D;&#x65BC;&#x6539;&#x5584;&#x75C5;&#x60C5;&#x7684;&#x529F;&#x6548;&#xFF0C;&#x6709;&#x5F85;&#x66F4;&#x591A;&#x7684;&#x5BE6;&#x9A57;&#x8B49;&#x660E;&#x3002;&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x9069;&#x5EA6;&#x88DC;&#x5145;&#x6C34;&#x6EB6;&#x6027;&#x7684;&#x7DAD;&#x751F;&#x7D20;&#x662F;&#x5408;&#x7406;&#x7684;&#x3002;</p>
<p>&#x98F2;&#x98DF;&#x7684;&#x8ABF;&#x6574;&#x53EF;&#x80FD;&#x5C0D;&#x5C11;&#x90E8;&#x4EFD;&#x7684;ADHD&#x5152;&#x7AE5;&#x6709;&#x5E6B;&#x52A9;&#xFF0C;&#x4E00;&#x4EFD;2013&#x5E74;&#x7684;&#x7D71;&#x5408;&#x5206;&#x6790;&#x91DD;&#x5C0D;&#x6709;ADHD&#x75C7;&#x72C0;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x88DC;&#x5145;&#x6216;&#x662F;&#x6E1B;&#x5C11;&#x98DF;&#x7528;&#x6709;&#x4EBA;&#x5DE5;&#x8272;&#x7D20;&#x98DF;&#x54C1;&#x7684;&#x5152;&#x7AE5;&#x7684;&#x76F8;&#x95DC;&#x7814;&#x7A76;&#xFF0C;&#x53EA;&#x6709;&#x4E0D;&#x5230;1/3&#x7684;&#x5152;&#x7AE5;&#x5728;&#x75C7;&#x72C0;&#x4E0A;&#x6709;&#x6539;&#x5584;&#xFF0C;&#x9019;&#x65B9;&#x9762;&#x7684;&#x52A9;&#x76CA;&#x6709;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x5C0D;&#x6709;&#x98DF;&#x7269;&#x654F;&#x611F;&#x7684;&#x5152;&#x7AE5;&#x6709;&#x5E6B;&#x52A9;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x9019;&#x4E9B;&#x5152;&#x7AE5;&#x540C;&#x6642;&#x4E5F;&#x5728;&#x63A5;&#x53D7;ADHD&#x7684;&#x6CBB;&#x7642;&#xFF0C;&#x9019;&#x4E9B;&#x8A55;&#x8AD6;&#x4E5F;&#x767C;&#x73FE;&#x76EE;&#x524D;&#x5DF2;&#x6709;&#x7684;&#x8B49;&#x64DA;&#x7121;&#x6CD5;&#x652F;&#x6301;&#x6E1B;&#x5C11;&#x98DF;&#x7528;&#x7279;&#x5B9A;&#x98DF;&#x7269;&#x4F86;&#x6CBB;&#x7642;ADHD&#x7684;&#x7642;&#x6CD5;&#x3002;2014&#x5E74;&#x7684;&#x8A55;&#x8AD6;&#x4E5F;&#x767C;&#x73FE;&#x5728;ADHD&#x4E0A;&#x7684;&#x6210;&#x6548;&#x6709;&#x9650;&#xFF0C;&#x53E6;&#x4E00;&#x500B;2016&#x5E74;&#x7684;&#x8A55;&#x8AD6;&#x4E0D;&#x9F13;&#x52F5;&#x7528;&#x65E0;&#x9EB8;&#x8D28;&#x996E;&#x98DF;&#x4F5C;&#x70BA;&#x4E3B;&#x8981;&#x6CBB;&#x7642;ADHD&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x9435;&#x3001;&#x9382;&#x53CA;&#x7898;&#x7B49;&#x7926;&#x7269;&#x8CEA;&#x7684;&#x651D;&#x53D6;&#x4E5F;&#x53EF;&#x4EE5;&#x6539;&#x5584;ADHD&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x6709;&#x4E00;&#x4E9B;&#x8B49;&#x64DA;&#x6307;&#x51FA;&#x8EAB;&#x9AD4;&#x7D44;&#x7E54;&#x5167;&#x7684;&#x92C5;&#x6210;&#x4EFD;&#x904E;&#x4F4E;&#x548C;&#x5176;ADHD&#x75C7;&#x72C0;&#x6709;&#x95DC;&#xFF0C;&#x4E0D;&#x904E;&#x4E00;&#x822C;&#x4E0D;&#x5EFA;&#x8B70;&#x7528;&#x88DC;&#x5145;&#x92C5;&#x7926;&#x7269;&#x8CEA;&#x7684;&#x65B9;&#x5F0F;&#x4F86;&#x6CBB;&#x7642;ADHD&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x6709;&#x7684;&#x5730;&#x5340;&#xFF08;&#x5E7E;&#x4E4E;&#x53EA;&#x6703;&#x5728;&#x958B;&#x767C;&#x4E2D;&#x570B;&#x5BB6;&#xFF09;&#x624D;&#x5EFA;&#x8B70;&#x88DC;&#x5145;&#x92C5;&#x7926;&#x7269;&#x8CEA;&#x3002;&#x4E0D;&#x904E;&#x82E5;&#x92C5;&#x7926;&#x7269;&#x8CEA;&#x548C;&#x82EF;&#x4E19;&#x80FA;&#x985E;&#x85E5;&#x7269;&#x540C;&#x6642;&#x4F7F;&#x7528;&#x7684;&#x8A71;&#xFF0C;&#x6703;&#x6E1B;&#x4F4E;&#x82EF;&#x4E19;&#x80FA;&#x85E5;&#x7269;&#x7684;&#x6700;&#x5C0F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x53EF;&#x4EE5;&#x670D;&#x7528;&#x8F03;&#x5C11;&#x7684;&#x85E5;&#x7269;&#x800C;&#x9054;&#x5230;&#x76F8;&#x540C;&#x7684;&#x6548;&#x679C;&#x3002;&#x53E6;&#x6709;&#x8B49;&#x64DA;&#x6307;&#x51FA;Omega3-&#x8102;&#x80AA;&#x9178;&#x80FD;&#x63D0;&#x4F9B;&#x5C0D;&#x65BC;&#x75C5;&#x60C5;&#x4E9B;&#x8A31;&#x7684;&#x6539;&#x5584;&#xFF0C;&#x4E0D;&#x904E;&#x4E0D;&#x5EFA;&#x8B70;&#x7528;Omega3-&#x8102;&#x80AA;&#x9178;&#x4F86;&#x53D6;&#x4EE3;&#x91AB;&#x5B78;&#x6CBB;&#x7642;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.9F.B3.E6.A8.82">&#x97F3;&#x6A02;</span></h3>
<p>&#x97F3;&#x6A02;&#x6CBB;&#x7642;&#x6216;&#x53EF;&#x589E;&#x52A0;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x53CA;&#x81EA;&#x9589;&#x75C7;&#xFF08;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#xFF09;ASD, Autism Spectrum Disorder&#x60A3;&#x8005;&#x7684;&#x8166;&#x90E8;&#x7279;&#x5B9A;&#x795E;&#x7D93;&#x4E26;&#x4F7F;&#x5F97;&#x9810;&#x5F8C;&#x66F4;&#x52A0;&#x6A02;&#x89C0;&#x3002; </p>

<h3><span class="mw-headline" id=".E6.95.99.E8.82.B2.E7.96.97.E6.B3.95.EF.BC.88.E8.81.B7.E8.83.BD.E6.B2.BB.E7.99.82.EF.BC.89">&#x6559;&#x80B2;&#x7597;&#x6CD5;&#xFF08;&#x8077;&#x80FD;&#x6CBB;&#x7642;&#xFF09;</span></h3>
<p>Eric (2001)&#x7684;&#x4E00;&#x9879;&#x5BF9;&#x8001;&#x5E08;&#x8FDB;&#x884C;&#x7684;&#x8C03;&#x67E5;&#xFF0C;&#x7814;&#x7A76;&#x4E86;&#x54EA;&#x4E9B;&#x8BFE;&#x5802;&#x65B9;&#x6CD5;&#x6B63;&#x5728;&#x5B9E;&#x65BD;&#xFF0C;&#x5E76;&#x80FD;&#x5E2E;&#x52A9;&#x63D0;&#x9AD8;&#x6CE8;&#x610F;&#x529B;&#x56F0;&#x96BE;&#x513F;&#x7AE5;&#x4E0A;&#x8BFE;&#x65F6;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x3002;&#x6559;&#x5E08;&#x4EEC;&#x53D1;&#x73B0;&#x6D3B;&#x52A8;&#x662F;&#x6700;&#x6709;&#x6548;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x5728;&#x5750;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x63D0;&#x4F9B;&#x6D3B;&#x52A8;&#x53EF;&#x4EE5;&#x63D0;&#x4F9B;&#x6301;&#x7EED;&#x7684;&#x6D3B;&#x52A8;&#x8F93;&#x5165;&#xFF0C;&#x800C;&#x4E0D;&#x7528;&#x9891;&#x7E41;&#x7684;&#x79BB;&#x5F00;&#x5EA7;&#x4F4D;&#x3002; &#x8077;&#x80FD;&#x6CBB;&#x7642;&#xFF08;Occupational therapy&#xFF09;&#x65B9;&#x9762;&#x7684;&#x6587;&#x732E;&#x5EFA;&#x8BAE;&#xFF0C;&#x5728;&#x6559;&#x5BA4;&#x4E2D;&#x91C7;&#x7528;&#x52A8;&#x6001;&#x5EA7;&#x4F4D;&#x7CFB;&#x7EDF;&#x662F;&#x53EF;&#x4EE5;&#x6539;&#x5584;&#x5B66;&#x751F;&#x611F;&#x89C9;&#x8C03;&#x8282;&#x548C;&#x6CE8;&#x610F;&#x529B;&#x7684;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x3002;&#xFF08;Kimball, 1999&#xFF09;</p>

<h3><span class="mw-headline" id=".E4.B8.AD.E8.8F.AF.E6.B0.91.E5.9C.8B.EF.BC.88.E5.8F.B0.E7.81.A3.EF.BC.89">&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#xFF08;&#x53F0;&#x7063;&#xFF09;</span></h3>
<p>&#x9664;&#x4E86;&#x5728;&#x91AB;&#x7642;&#x3001;&#x6559;&#x80B2;&#x5834;&#x6240;&#x63A5;&#x53D7;&#x76F4;&#x63A5;&#x7684;&#x91AB;&#x7642;&#x7167;&#x8B77;&#x5916;&#xFF0C;&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x53CA;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x4EA6;&#x4E0B;&#x8F44;&#x885B;&#x751F;&#x798F;&#x5229;&#x90E8;-&#x793E;&#x6703;&#x53CA;&#x5BB6;&#x5EAD;&#x7F72;&#x3001;&#x885B;&#x751F;&#x798F;&#x5229;&#x90E8;-1957&#x798F;&#x5229;&#x9700;&#x6C42;&#x8AEE;&#x8A62;&#x8A55;&#x4F30;&#x5C08;&#x7DDA;&#x53CA;&#x793E;&#x6703;&#x5C40;&#x3001;&#x885B;&#x751F;&#x5C40;&#x7B49;&#xFF0C;&#x5F59;&#x6574;&#x5C0D;&#x65BC;&#x5F31;&#x52E2;&#x8005;&#x793E;&#x6703;&#x652F;&#x6301;&#x7684;&#x8CC7;&#x6E90;&#xFF0C;&#x4EE5;&#x4FBF;&#x8B93;&#x9019;&#x4E9B;&#x60A3;&#x8005;&#x80FD;&#x5728;&#x63A5;&#x53D7;&#x76F4;&#x63A5;&#x91AB;&#x7642;&#x5354;&#x52A9;&#x6642;&#x7121;&#x5F8C;&#x9867;&#x4E4B;&#x6182;&#x3002;</p>
<p>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x7279;&#x6B8A;&#x6559;&#x80B2;&#x5B78;&#x6821;&#x80FD;&#x5354;&#x52A9;&#x5177;&#x5099;&#x7279;&#x6B8A;&#x9700;&#x6C42;&#x7684;&#x5B69;&#x5B50;&#x5011;&#x5728;&#x9069;&#x7576;&#x7684;&#x74B0;&#x5883;&#x4E2D;&#x6210;&#x9577;&#x3001;&#x8301;&#x58EF;&#x3002;&#xA0;&#xA0; &#x6C11;&#x9593;&#x4EA6;&#x6709;&#x8A31;&#x591A;&#x7279;&#x6B8A;&#x6559;&#x80B2;&#x7684;&#x652F;&#x6301;&#x5718;&#x9AD4;&#x53CA;ADHD&#x7684;&#x793E;&#x7FA4;&#x3002;&#x65BC;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x8A31;&#x591A;&#x5927;&#x5B78;&#x8A2D;&#x6709;&#x7279;&#x6B8A;&#x6559;&#x80B2;&#x5B78;&#x7CFB;&#x53CA;&#x7279;&#x6B8A;&#x6559;&#x80B2;&#x4E2D;&#x5FC3; &#x5176;&#x4ED6;&#x8207;&#x5FC3;&#x7406;&#x885B;&#x751F;&#x7167;&#x8B77;&#x76F8;&#x95DC;&#x4E4B;&#x653F;&#x5E9C;&#x90E8;&#x9580;&#x70BA;&#xFF1A;&#x885B;&#x751F;&#x798F;&#x5229;&#x90E8;-&#x8B77;&#x7406;&#x53CA;&#x5065;&#x5EB7;&#x7167;&#x8B77;&#x53F8;&#x3001;&#x885B;&#x751F;&#x798F;&#x5229;&#x90E8;-&#x5FC3;&#x7406;&#x53CA;&#x53E3;&#x8154;&#x885B;&#x751F;&#x53F8;&#x3002;</p>


<h3><span class="mw-headline" id=".E7.BC.BA.E5.A4.B1.E8.88.87.E6.96.B9.E5.90.91">&#x7F3A;&#x5931;&#x8207;&#x65B9;&#x5411;</span></h3>
<h4><span class="mw-headline" id=".E4.B8.AD.E8.8F.AF.E6.B0.91.E5.9C.8B.EF.BC.88.E5.8F.B0.E7.81.A3.EF.BC.89_2">&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#xFF08;&#x53F0;&#x7063;&#xFF09;</span></h4>
<p>&#x7E31;&#x7136;&#x53F0;&#x7063;&#x7684;&#x7CBE;&#x795E;&#x91AB;&#x7642;&#x74B0;&#x5883;&#x6301;&#x7E8C;&#x9032;&#x6B65;&#x4E2D;&#xFF0C;&#x4E0D;&#x904E;&#x5230;&#x76EE;&#x524D;&#x70BA;&#x6B62;&#x4ECD;&#x5B58;&#x6709;&#x4E00;&#x4E9B;&#x9700;&#x8981;&#x6539;&#x9032;&#x7684;&#x5730;&#x65B9;&#x3002;
&#x81FA;&#x7063;&#x5152;&#x7AE5;&#x9752;&#x5C11;&#x5E74;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x6703;&#xFF0C;20160728&#x516C;&#x807D;&#x6703;&#x65B0;&#x805E;&#x7A3F;&#xFF1A;</p>
<ul>
<li>&#x4EFB;&#x4F55;&#x7642;&#x6CD5;&#x90FD;&#x61C9;&#x53D7;&#x5230;&#x653F;&#x5E9C;&#x7684;&#x5BC6;&#x5207;&#x76E3;&#x7763;&#x4EE5;&#x78BA;&#x4FDD;&#x7B26;&#x5408;&#x56B4;&#x8B39;&#x7684;&#x7814;&#x7A76;&#x8A2D;&#x8A08;&#x3001;&#x6211;&#x570B;&#x73FE;&#x884C;&#x7684;&#x53CA;&#x56B4;&#x8B39;&#x5BE6;&#x8B49;&#x91AB;&#x5B78;&#x79D1;&#x5B78;&#x8B49;&#x64DA;&#x3002;
&#x2192; <b>&#x65E8;&#x5728;&#x53CD;&#x6620;&#x653F;&#x5E9C;&#x5C0D;&#x65BC;&#x91AB;&#x7642;&#x8207;&#x504F;&#x65B9;&#x7684;&#x73FE;&#x6709;&#x7BA1;&#x7406;&#x986F;&#x6709;&#x4E0D;&#x8DB3;&#xFF0C;&#x5B58;&#x6709;&#x52A0;&#x5F37;&#x7684;&#x7A7A;&#x9593;&#x3002;</b></li>
<li>&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#xFF08;&#x81EA;&#x9589;&#x75C7;&#x76F8;&#x95DC;&#x8B70;&#x984C;&#x4E5F;&#x61C9;&#x540C;&#x6A23;&#x5C0D;&#x5F85;&#xFF09;&#x7684;&#x6240;&#x6709;&#x4ECB;&#x5165;&#x65B9;&#x5F0F;&#x90FD;&#x5FC5;&#x9808;&#x7B26;&#x5408;&#xFF1A;&#x5177;&#x6709;&#x5145;&#x5206;&#x7814;&#x7A76;&#x8B49;&#x64DA;&#x652F;&#x6301;&#x7642;&#x6548;&#x9019;&#x6A23;&#x7684;&#x57FA;&#x672C;&#x539F;&#x5247;&#xFF0C;&#x4E26;&#x63A5;&#x53D7;&#x653F;&#x5E9C;&#x90E8;&#x9580;&#x4E4B;&#x56B4;&#x5BC6;&#x76E3;&#x7763;&#x3002;
<b>&#x2192; &#x65E8;&#x5728;&#x53CD;&#x6620;&#x653F;&#x5E9C;&#x5C0D;&#x65BC;&#x91AB;&#x7642;&#x8207;&#x504F;&#x65B9;&#x7684;&#x73FE;&#x6709;&#x7BA1;&#x7406;&#x986F;&#x6709;&#x4E0D;&#x8DB3;&#xFF0C;&#x5B58;&#x6709;&#x52A0;&#x5F37;&#x7684;&#x7A7A;&#x9593;&#x3002;</b></li>
</ul>

<h3><span class="mw-headline" id=".E8.BF.B7.E6.80.9D.E3.80.81.E5.B8.B8.E8.A6.8B.E5.95.8F.E9.A1.8C.E4.B8.8E.E7.AD.94.E5.A4.8D">&#x8FF7;&#x601D;&#x3001;&#x5E38;&#x898B;&#x554F;&#x984C;&#x4E0E;&#x7B54;&#x590D;</span></h3>
<h4><span class="mw-headline" id=".E4.B8.AD.E8.8F.AF.E6.B0.91.E5.9C.8B.EF.BC.88.E5.8F.B0.E7.81.A3.EF.BC.89_3">&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#xFF08;&#x53F0;&#x7063;&#xFF09;</span></h4>
<ul>
<li>&#x554F;&#x984C;&#xA0;Question:</li>
</ul>
<dl>
<dd>&#x300C;ADHD&#x5728;&#x53F0;&#x7063;&#x88AB;&#x904E;&#x5EA6;&#x8A3A;&#x65B7;&#x3001;&#x904E;&#x5EA6;&#x6CBB;&#x7642;&#xFF0C;&#x6839;&#x672C;&#x662F;&#x85E5;&#x7269;&#x6FEB;&#x7528;&#xFF01;&#x300D;
<dl>
<dd>&#x7B54;&#x8986;&#xA0;Answer&#xFF1A;</dd>
<dd></dd>
</dl>
</dd>
</dl>


<p>1798&#x5E74;&#x6642;&#x8607;&#x683C;&#x862D;&#x91AB;&#x5E2B;&#x5728;&#x5176;&#x8457;&#x4F5C;&#x300A;&#x5C0D;&#x7CBE;&#x795E;&#x7D0A;&#x4E82;&#x7684;&#x6027;&#x8CEA;&#x548C;&#x8D77;&#x6E90;&#x7684;&#x63A2;&#x7A76;&#x300B;&#xFF08;An inquiry into the nature and origin of mental derangement&#xFF09;&#x4E2D;&#x63D0;&#x5230;&#x4E86;&#x7CBE;&#x795E;&#x4E0D;&#x5B89;&#xFF08;mental restlessness&#xFF09;&#xFF0C;1902&#x5E74;&#xFF0C;&#x82F1;&#x570B;&#x5152;&#x79D1;&#x91AB;&#x751F;&#x9996;&#x6B21;&#x63CF;&#x8FF0;&#x4E00;&#x9805;&#x8207;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x8FD1;&#x4F3C;&#x7684;&#x75C5;&#x5FB5;&#x3002;</p>
<p>&#x4E0D;&#x540C;&#x7684;&#x6642;&#x671F;&#xFF0C;&#x63CF;&#x8FF0;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x540D;&#x8A5E;&#x4E5F;&#x6709;&#x6240;&#x4E0D;&#x540C;&#xFF1A;&#x5728;1952&#x5E74;&#x7684;DSM-I&#x7A31;&#x70BA;&#x5FAE;&#x7D30;&#x8166;&#x529F;&#x80FD;&#x5931;&#x5E38;&#xFF08;minimal brain dysfunction&#xFF09;&#xFF0C;&#x5728;1968&#x5E74;&#x7684;DSM-II&#x5247;&#x7A31;&#x70BA;&#x5152;&#x7AE5;&#x6D3B;&#x52A8;&#x4EA2;&#x8FDB;&#xFF08;hyperkinetic reaction of childhood&#xFF09;&#xFF0C;&#x5728;1980&#x5E74;&#x7684;DSM-III&#x7A31;&#x70BA;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x75C7;&#xFF08;&#x53EF;&#x80FD;&#x4F34;&#x96A8;&#x904E;&#x52D5;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x6C92;&#x6709;&#xFF09;&#x82F1;&#x6587;&#x70BA; attention-deficit disorder (ADD) with or without hyperactivity&#xFF0C;&#x5728;1987&#x5E74;&#x7684;DSM-III-R&#x66F4;&#x540D;&#x70BA;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#xFF0C;&#x5728;1994&#x5E74;&#x7684;DSM-IV&#x5C07;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x5206;&#x70BA;&#x3001;&#x6D3B;&#x52D5;&#x91CF;&#x904E;&#x591A;&#x578B;&#x4EE5;&#x53CA;&#x6DF7;&#x5408;&#x578B;&#xFF0C;&#x5728;2013&#x5E74;&#x7684;DSM-5&#x4ECD;&#x5EF6;&#x7528;&#x6B64;&#x4E00;&#x5206;&#x985E;&#x3002;&#x5176;&#x4ED6;&#x7684;&#x540D;&#x8A5E;&#x6709;&#x5728;1930&#x5E74;&#x4EE3;&#x4F7F;&#x7528;&#x7684;&#x5FAE;&#x7D30;&#x8166;&#x5275;&#x50B7;&#xFF08;minimal brain damage&#xFF09;&#xFF0C;&#x4F46;&#x56E0;&#x70BA;&#x4E0D;&#x5C11;&#x75C5;&#x7AE5;&#x90FD;&#x6C92;&#x6709;&#x767C;&#x89BA;&#x6709;&#x53D7;&#x904E;&#x4EFB;&#x4F55;&#x5275;&#x50B7;&#xFF0C;&#x56E0;&#x6B64;&#x5F8C;&#x4F86;&#x6539;&#x540D;&#x70BA;&#x5FAE;&#x7D30;&#x8166;&#x529F;&#x80FD;&#x5931;&#x5E38;&#x3002;</p>
<p>1937&#x5E74;&#x6642;&#xFF0C;&#x795E;&#x7D93;&#x523A;&#x6FC0;&#x5291;&#x958B;&#x59CB;&#x7528;&#x5728;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x6CBB;&#x7642;&#x3002;1934&#x5E74;&#x6642;&#x7F8E;&#x570B;&#x8A31;&#x53EF;&#x5C07;&#x82EF;&#x4E19;&#x80FA;&#x7528;&#x5728;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x6CBB;&#x7642;&#xFF0C;&#x662F;&#x7F8E;&#x570B;&#x7B2C;&#x4E00;&#x500B;&#x8A31;&#x53EF;&#x7684;&#x5B89;&#x975E;&#x4ED6;&#x547D;&#x985E;&#x85E5;&#x7269;&#xFF0C;1950&#x5E74;&#x4EE3;&#x958B;&#x59CB;&#x4F7F;&#x7528;&#x54CC;&#x7532;&#x916F;&#xFF08;Methylphenidate&#xFF0C;&#x5546;&#x54C1;&#x540D;&#x7A31;&#x70BA;&#x5229;&#x4ED6;&#x80FD;&#xFF09;&#xFF0C;1970&#x5E74;&#x4EE3;&#x5247;&#x958B;&#x59CB;&#x4F7F;&#x7528;&#x5BF9;&#x6620;&#x5F02;&#x6784;&#x7684;&#x3002;</p>

<p>&#x7F8E;&#x570B;&#x4E00;&#x5E74;&#x56E0;ADHD&#x9020;&#x6210;&#x7684;&#x640D;&#x5931;&#x662F;1200&#x5104;&#x53F0;&#x5E63;&#x4EE5;&#x4E0A;&#x3002;</p>
<p>&#x9673;&#x9326;&#x5B8F;&#x91AB;&#x5E2B;&#x6307;&#x51FA;&#xFF1A;</p>
<blockquote class="templatequote">
<p>&#x672A;&#x6CBB;&#x7642;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x96C6;&#x4E2D;/&#x904E;&#x52D5;&#x75C7;&#x5152;&#x7AE5;&#x6703;&#x5F71;&#x97FF;&#x5176;&#x5B78;&#x696D;&#x8868;&#x73FE;&#xFF0C;&#x793E;&#x6703;&#x529F;&#x80FD;&#x53CA;&#x751F;&#x6D3B;&#x54C1;&#x8CEA;&#xFF0C;&#x4E14;&#x5C07;&#x4F86;&#x5BB9;&#x6613;&#x56E0;&#x9577;&#x671F;&#x8655;&#x5728;&#x88AB;&#x6307;&#x8CAC;&#xFF0C;&#x8AA4;&#x89E3;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#xFF08;&#x5982;&#x9577;&#x671F;&#x4F5C;&#x696D;&#x54C1;&#x8CEA;&#x4E0D;&#x4F73;&#x88AB;&#x7F70;&#x5BEB;&#x751A;&#x81F3;&#x88AB;&#x8A18;&#x904E;&#xFF09;&#xFF0C;&#x626D;&#x66F2;&#x81EA;&#x5C0A;&#x53CA;&#x81EA;&#x4FE1;&#x7684;&#x4EBA;&#x683C;&#x767C;&#x5C55;&#xFF0C;&#x958B;&#x59CB;&#x5176;&#x4ED6;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x5982;&#x53CD;&#x6297;&#x5C0D;&#x7ACB;&#x75BE;&#x60A3; &#xFF08;&#x6613;&#x6012;&#xFF0C;&#x6307;&#x8CAC;&#x4ED6;&#x4EBA;&#xFF0C;&#x53CD;&#x6297;&#x898F;&#x5247;&#xFF09;&#xFF0C;&#x884C;&#x70BA;&#x75BE;&#x60A3;&#xFF08;&#x6253;&#x67B6;&#xFF0C;&#x8AAA;&#x8B0A;&#xFF0C;&#x5077;&#x7ACA;&#xFF0C;&#x9003;&#x5B78;&#x7B49;&#xFF09;&#xFF0C;&#x85E5;&#x9152;&#x766E;&#x53CA;&#x6182;&#x9B31;&#x75C7;&#x7B49;&#xFF1B;&#x9577;&#x671F;&#x5C0D;&#x5B78;&#x696D;&#x6210;&#x7E3E;&#xFF0C;&#x5DE5;&#x4F5C;&#x80FD;&#x529B;&#x53CA;&#x5DE5;&#x4F5C;&#x7DAD;&#x6301;&#x5747;&#x6709;&#x8CA0;&#x9762;&#x5F71;&#x97FF;&#x3002;&#x6709;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x96C6;&#x4E2D;/&#x904E;&#x52D5;&#x75C7;&#x5152;&#x7AE5;&#x7684;&#x5BB6;&#x5EAD;&#x5BB9;&#x6613;&#x7522;&#x751F;&#x5BB6;&#x4EBA;&#x885D;&#x7A81;&#x53CA;&#x5BB6;&#x5EAD;&#x58D3;&#x529B;&#xFF0C;&#x7236;&#x6BCD;&#x6703;&#x56E0;&#x8655;&#x7406;&#x9019;&#x4E9B;&#x5152;&#x7AE5;&#x7522;&#x751F;&#x7684;&#x554F;&#x984C;&#x6E1B;&#x5C11;&#x81EA;&#x5DF1;&#x5DE5;&#x4F5C;&#x3001;&#x793E;&#x4EA4;&#x6216;&#x4F11;&#x606F;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x751A;&#x81F3;&#x56E0;&#x6B64;&#x5F71;&#x97FF;&#x7236;&#x6BCD;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x5FC3;&#x5065;&#x5EB7;&#x53CA;&#x5A5A;&#x59FB;&#x72C0;&#x614B;&#x3002;&#x7814;&#x7A76;&#x986F;&#x793A;&#x7F8E;&#x570B;&#x4E00;&#x5E74;&#x56E0;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x96C6;&#x4E2D;/&#x904E;&#x52D5;&#x75C7;&#x640D;&#x5931;&#x9AD8;&#x9054;&#x8FD1;40&#x5104;&#x7F8E;&#x91D1;&#xFF0C;&#x5176;&#x4E2D;&#x5373;&#x5305;&#x62EC;&#x7236;&#x6BCD;&#x7684;&#x5DE5;&#x4F5C;&#x640D;&#x5931;&#x3002;</p>
</blockquote>
<h3><span class="mw-headline" id=".E6.B2.BB.E7.99.82.E6.96.B9.E5.BC.8F.E7.9A.84.E7.88.AD.E8.AD.B0">&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#x7684;&#x722D;&#x8B70;</span></h3>
<h4><span class="mw-headline" id=".E4.B8.AD.E8.8F.AF.E6.B0.91.E5.9C.8B.EF.BC.88.E5.8F.B0.E7.81.A3.EF.BC.89_4">&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#xFF08;&#x53F0;&#x7063;&#xFF09;</span></h4>
<p>&#x5373;&#x4FBF;&#x76EE;&#x524D;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x7684;&#x6CBB;&#x7642;&#x7B56;&#x7565;&#xFF08;&#x6DB5;&#x84CB;&#x85E5;&#x7269;&#x65E2;&#x975E;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#xFF09;&#x7372;&#x5F97;&#x4E2D;&#x570B;&#x5927;&#x9678;&#x3001;&#x6B50;&#x7F8E;&#x885B;&#x751F;&#x6A5F;&#x69CB;&#x53CA;&#x4E16;&#x754C;&#x885B;&#x751F;&#x7D44;&#x7E54;&#x7684;&#x5B89;&#x5168;&#x53CA;&#x81E8;&#x5E8A;&#x8A66;&#x9A57;&#x8A8D;&#x53EF;&#xFF0C;&#x5C11;&#x90E8;&#x5206;&#x53F0;&#x7063;&#x7684;&#x4E2D;&#x570B;&#x91AB;&#x5B78;&#x79D1;&#x91AB;&#x5E2B;&#xFF08;&#x4E2D;&#x91AB;&#x5E2B;&#xFF09;&#x4ECD;&#x5C0D;&#x6B64;&#x4E0D;&#x4EE5;&#x70BA;&#x7136;&#xFF0C;&#x8A8D;&#x70BA;&#x897F;&#x85E5;&#x6709;&#x6BD2;&#x53C8;&#x6709;&#x526F;&#x4F5C;&#x7528;&#x3002;&#x574A;&#x9593;&#x4EA6;&#x6709;&#x4EBA;&#x5BA3;&#x50B3;&#x4FDD;&#x5065;&#x98DF;&#x54C1;&#x3001;&#x82B1;&#x7CBE;&#x7682;&#xFF08;&#x5BA3;&#x7A31;&#x591A;&#x642D;&#x914D;&#x6B64;&#x9999;&#x7682;&#x6D17;&#x624B;&#x53EF;&#x6CBB;&#x7642;ADHD&#xFF09;&#x3001;&#x4EBA;&#x9020;&#x78C1;&#x9435;&#x3001;&#x81EA;&#x7136;/&#x5929;&#x7136;&#x7642;&#x6CD5;&#x3001;&#x71DF;&#x990A;&#x98DF;&#x8B5C;/&#x8655;&#x65B9;&#x7B49;&#x8A66;&#x9A57;&#x8005;&#x3001;&#x63D0;&#x5021;&#x8005;&#x3001;&#x6210;&#x5206;&#x3001;&#x77ED;&#x4E2D;&#x9577;&#x671F;&#x4E4B;&#x5B89;&#x5168;&#x6027;&#x3001;&#x6709;&#x6548;&#x6027;&#x3001;&#x79D1;&#x5B78;&#x6839;&#x64DA;&#x3001;&#x5B98;&#x65B9;&#x8A8D;&#x8B49;&#x7B49;&#x7686;&#x4E0D;&#x660E;&#x7684;&#x7642;&#x6CD5;&#x3002;</p>
<p>&#x5C0D;&#x6B64;&#xFF0C;&#x7406;&#x4E8B;&#x9577;&#x3001;&#x570B;&#x7ACB;&#x81FA;&#x7063;&#x5927;&#x5B78;&#x91AB;&#x5B78;&#x9662;&#x9644;&#x8A2D;&#x91AB;&#x9662;&#x7CBE;&#x795E;&#x79D1;&#x4E3B;&#x6CBB;&#x91AB;&#x5E2B;&#x9AD8;&#x6DD1;&#x82AC;&#x56DE;&#x61C9;&#x6307;&#x51FA;&#xFF0C;&#x5C0D;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x6CBB;&#x7642;&#x60F3;&#x6CD5;&#x53EF;&#x4EE5;&#x5F88;&#x591A;&#x5143;&#xFF0C;&#x4F46;&#x4ECB;&#x5165;&#x65B9;&#x5F0F;&#x5FC5;&#x9700;&#x8981;&#x6709;&#x79D1;&#x5B78;&#x8B49;&#x64DA;&#x53CA;&#x56B4;&#x8B39;&#x7684;&#x7814;&#x7A76;&#x8A2D;&#x8A08;&#xFF0C;&#x5305;&#x62EC;&#x5C0D;&#x8C61;&#x6CBB;&#x7642;&#x591A;&#x4E45;&#xFF0C;&#x90FD;&#x61C9;&#x53D7;&#x5230;&#x5BC6;&#x5207;&#x76E3;&#x7763;&#x3002;</p>
<p>&#x81FA;&#x7063;&#x5152;&#x7AE5;&#x9752;&#x5C11;&#x5E74;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x6703;&#x4E26;&#x5728;&#x5176;&#x5B98;&#x65B9;&#x516C;&#x544A;&#x767C;&#x5E03;&#x6578;&#x7BC7;&#x65B0;&#x805E;&#x7A3F;&#xFF0C;&#x5176;&#x5167;&#x5BB9;&#x9664;&#x6DB5;&#x84CB;&#x5C0D;&#x65BC;&#x7576;&#x524D;&#x6CBB;&#x7642;&#x7B56;&#x7565;&#x7684;&#x660E;&#x78BA;&#x91CB;&#x7591;&#x5916;&#xFF0C;&#x4EA6;&#x91CD;&#x7533;&#x6709;&#x79D1;&#x5B78;&#x6839;&#x64DA;&#x3001;&#x901A;&#x904E;&#x81E8;&#x5E8A;&#x8A66;&#x9A57;&#x3001;&#x7372;&#x5F97;&#x653F;&#x5E9C;&#x5B89;&#x5168;&#x8A31;&#x53EF;&#x7684;&#x628A;&#x95DC;&#x624D;&#x662F;&#x4E00;&#x500B;&#x7642;&#x6CD5;&#x5C0D;&#x60A3;&#x8005;&#x4EBA;&#x751F;&#x8CA0;&#x8CAC;&#x4EFB;&#x7684;&#x9AD4;&#x73FE;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x70BA;&#x4E00;&#x4F4D;&#x6210;&#x4EBA;ADHD&#x60A3;&#x8005;&#x7684;&#x5FC3;&#x8072;&#x4EE5;&#x53CA;&#x5C0D;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#x7684;&#x722D;&#x8B70;&#x4E4B;&#x770B;&#x6CD5;&#x3002;
&#xFF08;&#x53D6;&#x81EA;&#x300A;&#x5BB6;&#x6709;&#x904E;&#x52D5;&#x5152;&#xFF1A;&#x5E6B;&#x52A9;ADHD&#x5B69;&#x5B50;&#x5FEB;&#x6A02;&#x6210;&#x9577;&#x300B;&#x4E00;&#x66F8;&#x4E4B;&#x66F8;&#x8A55;&#x3002;&#xFF09;</p>
<blockquote class="templatequote">
<p>...&#x81F3;&#x6B64;&#xFF0C;&#x6211;&#x60F3;&#x8AAA;&#x8072;&#x8B1D;&#x8B1D;&#x3002;&#x6211;&#x9084;&#x8A18;&#x5F97;&#x5927;&#x7D04;&#x56DB;&#x5E74;&#x524D;&#x7684;&#x6211;&#xFF0C;&#x5149;&#x662F;&#x8981;&#x5BEB;&#x4E00;&#x7BC7;&#x4E00;&#x767E;&#x591A;&#x5B57;&#x7684;&#x77ED;&#x6587;&#x5C31;&#x8981;&#x82B1;&#x4E0A;&#x6211;&#x8D85;&#x904E;&#x5169;&#x500B;&#x5C0F;&#x6642;&#x7684;&#x6642;&#x9593;&#x3002;&#x5728;&#x90A3;&#x6642;&#xFF0C;&#x6211;&#x7D93;&#x5E38;&#x9047;&#x5230;&#x8A5E;&#x7AAE;&#x6216;&#x662F;&#x6587;&#x53E5;&#x4E0D;&#x901A;&#x9806;&#x7684;&#x554F;&#x984C;&#x3002;&#x6587;&#x7AE0;&#x5E38;&#x5E38;&#x5BEB;&#x5230;&#x5F8C;&#x4F86;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x90FD;&#x770B;&#x4E0D;&#x61C2;&#x81EA;&#x5DF1;&#x5230;&#x5E95;&#x5728;&#x5BEB;&#x4E9B;&#x4EC0;&#x9EBC;&#x3002;&#x6B77;&#x7D93;&#x56DB;&#x5E74;&#x591A;&#x4E0D;&#x9593;&#x65B7;&#x7684;&#x6CBB;&#x7642;&#x8207;&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x9019;&#x7BC7;&#x65E9;&#x5DF2;&#x8D85;&#x904E;&#x4E00;&#x767E;&#x5B57;&#x7684;&#x66F8;&#x8A55;&#x5927;&#x7D04;&#x53EA;&#x82B1;&#x4E0A;&#x534A;&#x500B;&#x5C0F;&#x6642;&#x7684;&#x6642;&#x9593;&#x3002;&#x9019;&#x88E1;&#x4E26;&#x6C92;&#x6709;&#x70AB;&#x8000;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x5F9E;&#x9019;&#x6A23;&#x7684;&#x8B8A;&#x5316;&#x4E2D;&#x770B;&#x898B;&#x4E86;&#x81EA;&#x5DF1;&#x9032;&#x6B65;&#x7684;&#x8ECC;&#x8DE1;&#x3002;&#x5F88;&#x9AD8;&#x8208;&#x7576;&#x521D;&#x7684;&#x6211;&#x6C92;&#x6709;&#x8AA4;&#x4FE1;&#x504F;&#x65B9;&#x3002; &#x8B1D;&#x8B1D;&#x6240;&#x6709;&#x6295;&#x5165;&#x6CBB;&#x7642;ADHD&#x7684;&#x76F8;&#x95DC;&#x4EBA;&#x54E1;&#xFF0C;&#x8B1D;&#x8B1D;&#x4F60;&#x5011;&#x5E6B;&#x52A9;&#x6211;&#x5011;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x5B78;&#x6703;&#x7528;&#x79D1;&#x5B78;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#x4E8B;&#x60C5;&#xFF0C;&#x8B93;&#x9019;&#x4E9B;&#x5929;&#x771F;&#x7684;&#x5B69;&#x5B50;&#x5011;&#x4E0D;&#x518D;&#x906D;&#x53D7;&#x4E3B;&#x89C0;&#x7684;&#x9053;&#x5FB7;&#x5BE9;&#x5224;&#x3002;&#x1F60A;</p>

</blockquote>
<p></p>
<h4><span class="mw-headline" id=".E4.B8.AD.E5.9C.8B.E5.A4.A7.E9.99.B8_2">&#x4E2D;&#x570B;&#x5927;&#x9678;</span></h4>
<p>&#x4E2D;&#x570B;&#x5927;&#x9678;&#x5BF9;&#x201C;&#x6CE8;&#x610F;&#x529B;&#x7F3A;&#x9677;&#x591A;&#x52A8;&#x969C;&#x788D;&#x201D;&#x7684;&#x8BCA;&#x65AD;&#x3001;&#x6CBB;&#x7597;&#x5C1A;&#x4E0D;&#x89C4;&#x8303;&#xFF0C;&#x5BB6;&#x957F;&#x7684;&#x8BA4;&#x77E5;&#x4EA6;&#x4E0D;&#x591F;&#x5168;&#x9762;&#xFF0C;&#x5BFC;&#x81F4;&#x793E;&#x4F1A;&#x4E0A;&#x4ECD;&#x6709;&#x5F88;&#x591A;&#x4E0D;&#x79D1;&#x5B66;&#x7684;&#x6CBB;&#x7597;&#x65B9;&#x5F0F;&#x548C;&#x8BAD;&#x7EC3;&#x65B9;&#x6CD5;&#x5728;&#x88AB;&#x5BB6;&#x957F;&#x4EEC;&#x4F7F;&#x7528;&#x3002;</p>





<h3><span class="mw-headline" id=".E5.BC.95.E7.94.A8">&#x5F15;&#x7528;</span></h3>














<p><i>Source - Wikipedia</i></p>