<h1>&#x8FF4;&#x907F;&#x6027;&#x4EBA;&#x683C;&#x969C;&#x7919;</h1>


<p><b>&#x8FF4;&#x907F;&#x6027;&#x4EBA;&#x683C;&#x969C;&#x7919;</b>&#xFF08;&#x82F1;&#x8A9E;: Avoidant Personality Disorder; &#x7C21;&#x7A31;AvPD&#x6216;APD&#xFF09;&#xFF0C;&#x6216;&#x8BD1;<b>&#x754F;&#x907F;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;</b>&#x3001;<b>&#x9003;&#x907F;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;</b>&#x3001;<b>&#x754F;&#x60E7;&#x578B;&#x4EBA;&#x683C;&#x8FDD;&#x5E38;</b>&#xFF0C;&#x5C6C;&#x65BC;&#x4EBA;&#x683C;&#x969C;&#x7919;&#x7684;&#x4E00;&#x7A2E;&#x3002;</p>




<p>&#x56E0;&#x70BA;&#x5BB3;&#x6015;&#x5728;&#x5225;&#x4EBA;&#x9762;&#x524D;&#x4E1F;&#x81C9;&#xFF0C;&#x6B64;&#x985E;&#x60A3;&#x8005;&#x7D93;&#x5E38;&#x9078;&#x64C7;&#x53EF;&#x7368;&#x7ACB;&#x5B8C;&#x6210;&#x5DE5;&#x4F5C;&#x7684;&#x8077;&#x696D;&#xFF0C;&#x4EE5;&#x964D;&#x4F4E;&#x8207;&#x4EBA;&#x793E;&#x4EA4;&#x7684;&#x6A5F;&#x6703;&#x3002;&#x6709;&#x4E9B;&#x60A3;&#x8005;&#x6703;&#x5E7B;&#x60F3;&#x8207;&#x4ED6;&#x4EBA;&#x64C1;&#x6709;&#x5B8C;&#x7F8E;&#x3001;&#x88AB;&#x611B;&#x548C;&#x88AB;&#x5225;&#x4EBA;&#x63A5;&#x53D7;&#x7684;&#x95DC;&#x4FC2;&#xFF0C;&#x4E0D;&#x904E;&#x56E0;&#x4ED6;&#x5011;&#x89BA;&#x5F97;&#x81EA;&#x5DF1;&#x4E0D;&#x503C;&#x5F97;&#x64C1;&#x6709;&#x9019;&#x4E9B;&#x95DC;&#x4FC2;&#xFF0C;&#x6240;&#x4EE5;&#x4E26;&#x4E0D;&#x4E3B;&#x52D5;&#x53BB;&#x8FFD;&#x6C42;&#x3002;&#x4ED6;&#x5011;&#x53EA;&#x6709;&#x5728;&#x78BA;&#x4FE1;&#x4E0D;&#x6703;&#x88AB;&#x62D2;&#x7D55;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#x624D;&#x9858;&#x610F;&#x8207;&#x4EBA;&#x5EFA;&#x7ACB;&#x95DC;&#x4FC2;&#xFF0C;&#x4E26;&#x53EA;&#x95DC;&#x6CE8;&#x81EA;&#x5DF1;&#x7684;&#x7F3A;&#x9EDE;&#xFF0C;&#x7D93;&#x5E38;&#x8CB6;&#x4F4E;&#x81EA;&#x6211;&#x3002;</p>
<p>ICD&#x2010;10&#x6307;&#x51FA;APD&#x7684;&#x7279;&#x5F81;&#x5305;&#x62EC;&#xFF1A;</p>
<ol>

<li>&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x5728;&#x793E;&#x4EA4;&#x4E0A;&#x7B28;&#x62D9;&#xFF0C;&#x6CA1;&#x6709;&#x5438;&#x5F15;&#x529B;&#x6216;&#x4E0D;&#x5982;&#x522B;&#x4EBA;</li>
<li>&#x5728;&#x793E;&#x4EA4;&#x573A;&#x5408;&#x8FC7;&#x5206;&#x62C5;&#x5FC3;&#x4F1A;&#x88AB;&#x4EBA;&#x6307;&#x8D23;&#x6216;&#x62D2;&#x7EDD;</li>
<li>&#x9664;&#x975E;&#x80AF;&#x5B9A;&#x53D7;&#x4EBA;&#x6B22;&#x8FCE;&#x5426;&#x5219;&#x4E0D;&#x80AF;&#x4E0E;&#x4ED6;&#x4EBA;&#x6253;&#x4EA4;&#x9053;</li>
<li>&#x51FA;&#x4E8E;&#x7EF4;&#x62A4;&#x8EAF;&#x4F53;&#x5B89;&#x5168;&#x611F;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x5728;&#x751F;&#x6D3B;&#x98CE;&#x683C;&#x4E0A;&#x6709;&#x8BB8;&#x591A;&#x9650;&#x5236;</li>
<li>&#x7531;&#x4E8E;&#x62C5;&#x5FC3;&#x6279;&#x8BC4;&#x3001;&#x6307;&#x8D23;&#x6216;&#x62D2;&#x7EDD;&#xFF0C;&#x56DE;&#x907F;&#x90A3;&#x4E9B;&#x4E0E;&#x4EBA;&#x5BC6;&#x5207;&#x4EA4;&#x5F80;&#x7684;&#x793E;&#x4EA4;&#x6216;&#x804C;&#x4E1A;&#x6D3B;&#x52A8;&#x3002;</li>
</ol>

<p>&#x7F8E;&#x56FD;&#x300A;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8BCA;&#x65AD;&#x4E0E;&#x7EDF;&#x8BA1;&#x624B;&#x518C;&#x300B;&#x4E2D;&#x5BF9;&#x56DE;&#x907F;&#x578B;&#x4EBA;&#x683C;&#x7684;&#x7279;&#x5F81;&#x5B9A;&#x4E49;&#x4E3A;&#xFF1A;</p>
<ol>
<li>&#x5F88;&#x5BB9;&#x6613;&#x56E0;&#x4ED6;&#x4EBA;&#x7684;&#x6279;&#x8BC4;&#x6216;&#x4E0D;&#x8D5E;&#x540C;&#x800C;&#x53D7;&#x5230;&#x4F24;&#x5BB3;&#x3002;</li>
<li>&#x9664;&#x4E86;&#x81F3;&#x4EB2;&#x4E4B;&#x5916;&#xFF0C;&#x6CA1;&#x6709;&#x597D;&#x670B;&#x53CB;&#x6216;&#x77E5;&#x5FC3;&#x4EBA;&#xFF08;&#x6216;&#x4EC5;&#x6709;&#x4E00;&#x4E2A;&#xFF09;&#x3002;</li>
<li>&#x9664;&#x975E;&#x786E;&#x4FE1;&#x53D7;&#x6B22;&#x8FCE;&#xFF0C;&#x4E00;&#x822C;&#x603B;&#x662F;&#x4E0D;&#x613F;&#x5377;&#x5165;&#x4ED6;&#x4EBA;&#x4E8B;&#x52A1;&#x4E4B;&#x4E2D;&#x3002;</li>
<li>&#x884C;&#x4E3A;&#x9000;&#x7F29;&#xFF0C;&#x5BF9;&#x9700;&#x8981;&#x4EBA;&#x9645;&#x4EA4;&#x5F80;&#x7684;&#x793E;&#x4F1A;&#x6D3B;&#x52A8;&#x6216;&#x5DE5;&#x4F5C;&#x603B;&#x662F;&#x5C3D;&#x91CF;&#x9003;&#x907F;&#x3002;</li>
<li>&#x5FC3;&#x7406;&#x81EA;&#x5351;&#xFF0C;&#x5728;&#x793E;&#x4EA4;&#x573A;&#x5408;&#x603B;&#x662F;&#x7F04;&#x9ED8;&#x65E0;&#x8BED;&#xFF0C;&#x6015;&#x60F9;&#x4EBA;&#x7B11;&#x8BDD;&#xFF0C;&#x6015;&#x56DE;&#x7B54;&#x4E0D;&#x51FA;&#x95EE;&#x9898;&#x3002;</li>
<li>&#x654F;&#x611F;&#x7F9E;&#x6DA9;&#xFF0C;&#x5BB3;&#x6015;&#x5728;&#x522B;&#x4EBA;&#x9762;&#x524D;&#x9732;&#x51FA;&#x7A98;&#x6001;&#x3002;</li>
<li>&#x5728;&#x505A;&#x90A3;&#x4E9B;&#x666E;&#x901A;&#x7684;&#x4F46;&#x4E0D;&#x5728;&#x81EA;&#x5DF1;&#x5E38;&#x89C4;&#x4E4B;&#x4E2D;&#x7684;&#x4E8B;&#x65F6;&#xFF0C;&#x603B;&#x662F;&#x5938;&#x5927;&#x6F5C;&#x5728;&#x7684;&#x56F0;&#x96BE;&#x3001;&#x5371;&#x9669;&#x6216;&#x53EF;&#x80FD;&#x7684;&#x5192;&#x9669;&#x3002;</li>
</ol>

<p>&#x56DE;&#x907F;&#x578B;&#x4EBA;&#x683C;&#x5F62;&#x6210;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x662F;&#x81EA;&#x5351;&#x5FC3;&#x7406;&#x3002;&#x81EA;&#x5351;&#x611F;&#x88AB;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x8BA4;&#x4E3A;&#x8D77;&#x6E90;&#x4E8E;&#x4EBA;&#x5728;&#x5E7C;&#x5E74;&#x671F;&#x7684;&#x65E0;&#x80FD;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x4E0D;&#x80DC;&#x4EFB;&#x611F;&#x3001;&#x75DB;&#x82E6;&#x611F;&#xFF0C;&#x4E5F;&#x5305;&#x62EC;&#x4E00;&#x4E2A;&#x4EBA;&#x7531;&#x4E8E;&#x751F;&#x7406;&#x7F3A;&#x9677;&#x6216;&#x67D0;&#x4E9B;&#x5FC3;&#x7406;&#x7F3A;&#x9677;&#xFF08;&#x5982;&#x667A;&#x529B;&#x3001;&#x8BB0;&#x5FC6;&#x529B;&#x3001;&#x6027;&#x683C;&#x7B49;&#xFF09;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x8F7B;&#x89C6;&#x81EA;&#x5DF1;&#x3001;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x5728;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x4E0D;&#x5982;&#x4ED6;&#x4EBA;&#x7684;&#x5FC3;&#x7406;&#x3002;</p>
<p>&#x636E;&#x7CBE;&#x795E;&#x5206;&#x6790;&#xFF0C;&#x4E3B;&#x8981;&#x8868;&#x73B0;&#x662F;&#x4E0D;&#x613F;&#x610F;&#x4E0E;&#x4EBA;&#x63A5;&#x89E6;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x7531;&#x4E8E;&#x81EA;&#x5351;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x751A;&#x81F3;&#x975E;&#x5E38;&#x81EA;&#x4FE1;&#xFF0C;&#x7136;&#x800C;&#x4ECD;&#x7136;&#x4F1A;&#x51FA;&#x73B0;&#x63A5;&#x89E6;&#x969C;&#x788D;&#xFF0C;&#x6839;&#x672C;&#x539F;&#x56E0;&#x662F;&#xFF0C;&#x5728;&#x81EA;&#x6211;&#x5F62;&#x6210;&#x4EE5;&#x524D;&#xFF0C;&#x53D7;&#x5230;&#x76D1;&#x62A4;&#x4EBA;&#x6216;&#x8005;&#x4EB2;&#x8FD1;&#x7684;&#x4EBA;&#x7684;&#x7CBE;&#x795E;&#x6216;&#x8005;&#x8EAF;&#x4F53;&#x4F24;&#x5BB3;&#xFF0C;&#x7136;&#x800C;&#x8FD9;&#x79CD;&#x4F24;&#x5BB3;&#x867D;&#x7136;&#x901A;&#x5E38;&#x6765;&#x6E90;&#x4E8E;&#x5B69;&#x5B50;&#x7684;&#x7236;&#x6BCD;&#x6216;&#x8005;&#x6559;&#x5E08;&#x4EE5;&#x53CA;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x662F;&#x6765;&#x81EA;&#x4E8E;&#x540C;&#x5B66;&#x548C;&#x670B;&#x53CB;&#xFF0C;&#x4F46;&#x9020;&#x6210;&#x7684;&#x6839;&#x672C;&#x539F;&#x56E0;&#x662F;&#x5BB6;&#x5EAD;&#x9636;&#x5C42;&#x548C;&#x7ECF;&#x6D4E;&#x72B6;&#x6001;&#x6216;&#x8005;&#x5176;&#x7236;&#x6BCD;&#x5B69;&#x7AE5;&#x65F6;&#x671F;&#x7684;&#x7F3A;&#x4E4F;&#x5173;&#x7231;&#x5BFC;&#x81F4;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x9057;&#x4F20;&#x3002;&#x8FD9;&#x90E8;&#x5206;&#x4EBA;&#x8BD5;&#x56FE;&#x81EA;&#x5DF1;&#x641E;&#x5B9A;&#x5927;&#x90E8;&#x5206;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x51CF;&#x5C11;&#x4E0E;&#x4ED6;&#x4EBA;&#x7684;&#x63A5;&#x89E6;&#xFF0C;&#x6F5C;&#x610F;&#x8BC6;&#x91CC;&#x907F;&#x514D;&#x4F7F;&#x81EA;&#x5DF1;&#x53D7;&#x5230;&#x513F;&#x65F6;&#x7C7B;&#x4F3C;&#x7684;&#x75DB;&#x82E6;&#x7ECF;&#x5386;&#x3002;&#x7136;&#x800C;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x6210;&#x5E74;&#x540E;&#x540C;&#x6837;&#x4F1A;&#x51FA;&#x73B0;&#x63A5;&#x89E6;&#x6050;&#x60E7;&#x7C7B;&#x4F3C;&#x75C7;&#x72B6;&#xFF0C;&#x6210;&#x56E0;&#x53EF;&#x80FD;&#x662F;&#x4E0E;&#x5F02;&#x6027;&#x6027;&#x63A5;&#x89E6;&#x65F6;&#x53D7;&#x5230;&#x632B;&#x6298;&#x3002;</p>

<p>&#x6CBB;&#x7642;&#x65B9;&#x9762;&#xFF0C;&#x901A;&#x5E38;&#x4F7F;&#x7528;&#x793E;&#x4EA4;&#x6280;&#x80FD;&#x8A13;&#x7DF4;&#x3001;&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#xFF0C;&#x4EE5;&#x53CA;&#x9010;&#x6E10;&#x589E;&#x52A0;&#x793E;&#x6703;&#x63A5;&#x89F8;&#x7684;&#x66DD;&#x9732;&#x7642;&#x6CD5;&#xFF0C;&#x53C2;&#x4E0E;&#x793E;&#x6703;&#x5BE6;&#x8E10;&#x53CA;&#x63D0;&#x9AD8;&#x5176;&#x6280;&#x80FD;&#x7684;&#x5718;&#x9AD4;&#x6CBB;&#x7642;&#x7642;&#x6CD5;&#x3002;&#x6709;&#x6642;&#xFF0C;&#x4E5F;&#x4F7F;&#x7528;&#x5982;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x7B49;&#x5404;&#x7A2E;&#x6280;&#x8853;&#x3002;</p>
<p>&#x5982;&#x679C;&#x60A3;&#x8005;&#x5DF2;&#x7D93;&#x61F7;&#x6709;&#x62D2;&#x7D55;&#x7684;&#x6050;&#x61FC;&#xFF0C;APD&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x8B8A;&#x5F97;&#x7121;&#x6CD5;&#x76F8;&#x4FE1;&#x6CBB;&#x7642;&#x5E2B;&#xFF0C;<i>&#x60A3;&#x8005;&#x6703;&#x5F88;&#x983B;&#x7E41;&#x5730;&#x5728;&#x8A31;&#x591A;&#x60C5;&#x6CC1;&#x4E0B;&#x7684;&#x6CBB;&#x7642;&#x6703;&#x8A71;</i>&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x9019;&#x500B;&#x6642;&#x5019;&#xFF0C;&#x70BA;&#x4E86;&#x7372;&#x5F97;&#x60A3;&#x8005;&#x7684;&#x4FE1;&#x8CF4;&#x8207;&#x6301;&#x7E8C;&#x6CBB;&#x7642;&#xFF0C;&#x662F;&#x6CBB;&#x7642;&#x6700;&#x5927;&#x7684;&#x95DC;&#x9375;&#x3002;</p>
<p>&#x500B;&#x4EBA;&#x9762;&#x63A5;&#x578B;&#x7684;&#x6CBB;&#x7642;&#xFF0C;<i>&#x96D6;&#x7136;&#x5B83;&#x7684;&#x771F;&#x6B63;&#x7684;&#x793E;&#x4EA4;&#x6280;&#x5DE7;&#x5718;&#x9AD4;&#x6CBB;&#x7642;&#x7642;&#x6CD5;</i>&#xFF0C;&#x4F46;&#x6CBB;&#x7642;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x662F;&#x60A3;&#x8005;&#x81EA;&#x5DF1;&#x672C;&#x8EAB;&#x7684;&#x201C;&#x4EE5;&#x8A87;&#x5F35;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x5426;&#x5B9A;&#x7684;&#x81EA;&#x6211;&#x5F62;&#x8C61;&#x201D;&#xFF08;&#x95DC;&#x65BC;&#x81EA;&#x6211;&#x8A87;&#x5927;&#x6D88;&#x6975;&#x7684;&#x4FE1;&#x5FF5;&#xFF09;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x4EE5;&#x8AAA;&#xFF0C;<i>&#x9019;&#x662F;&#x7372;&#x5F97;&#x9069;&#x65BC;&#x5DE5;&#x4F5C;&#x5728;</i>&#x3002;</p>
<p>&#x89C4;&#x5F8B;&#x4F5C;&#x606F;&#xFF0C;&#x5408;&#x7406;&#x996E;&#x98DF;&#xFF0C;&#x9002;&#x91CF;&#x8FD0;&#x52A8;&#xFF0C;&#x6539;&#x53D8;&#x4E0D;&#x826F;&#x4E60;&#x60EF;&#x4F9D;&#x8D56;&#x8BF8;&#x5982;&#x5438;&#x70DF;&#x3001;&#x9157;&#x9152;&#x3001;&#x975E;&#x6B63;&#x5E38;&#x7684;&#x6027;&#x53D1;&#x6CC4;&#x65B9;&#x5F0F;&#xFF0C;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x72B6;&#x6001;&#x5E76;&#x5C1D;&#x8BD5;&#x6539;&#x5584;&#x4E0E;&#x5F02;&#x6027;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>








