<h1>&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;</h1>







<p><b>&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;</b>&#xFF08;&#xFF0C;&#x7C21;&#x7A31;<b>AS</b>&#xFF09;&#xFF0C;&#x53C8;&#x540D;<b>&#x963F;&#x65AF;&#x4F2F;&#x683C;&#x7EFC;&#x5408;&#x5F81;</b>&#x6216;<b>&#x4E9E;&#x6C0F;&#x4FDD;&#x52A0;&#x75C7;</b>&#xFF0C;&#x53C8;&#x540D;<b>&#x963F;&#x65AF;&#x4F2F;&#x683C;&#x7D9C;&#x5408;&#x5F81;</b>&#x6216;<b>&#x4E9E;&#x6C0F;&#x4FDD;&#x52A0;&#x75C7;&#xFF0C;</b>&#x662F;&#x4E00;&#x7A2E;&#x81EA;&#x9589;&#x75C7;&#x5149;&#x8B5C;&#xFF0C;&#x5176;&#x91CD;&#x8981;&#x7279;&#x5FB5;&#x662F;&#x793E;&#x4EA4;&#x8207;&#x975E;&#x8A00;&#x8BED;&#x4EA4;&#x9645;&#x7684;&#x56F0;&#x96E3;&#xFF0C;&#x540C;&#x6642;&#x4F34;&#x96A8;&#x8457;&#x8208;&#x8DA3;&#x72F9;&#x9698;&#x53CA;&#x91CD;&#x8907;&#x7279;&#x5B9A;&#x884C;&#x70BA;&#xFF0C;&#x4F46;&#x76F8;&#x8F03;&#x65BC;&#x5176;&#x4ED6;&#x6CDB;&#x81EA;&#x9589;&#x75C7;&#x969C;&#x7919;&#xFF0C;&#x4ECD;&#x76F8;&#x5C0D;&#x4FDD;&#x6709;&#x8A9E;&#x8A00;&#x53CA;&#x8A8D;&#x77E5;&#x767C;&#x5C55;&#x3002;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x667A;&#x529B;&#x6B63;&#x5E38;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x8A31;&#x591A;&#x4EBA;&#x667A;&#x5546;&#x504F;&#x9AD8;&#x5177;&#x6709;&#x5929;&#x8CE6;&#xFF0C;&#x53EA;&#x6709;&#x6975;&#x5C11;&#x6578;&#x7684;&#x4EBA;&#x5C6C;&#x65BC;&#x9AD8;&#x667A;&#x5546;&#xFF0C;&#x7D93;&#x5E38;&#x51FA;&#x73FE;&#x80A2;&#x9AD4;&#x7B28;&#x62D9;&#x548C;&#x8A9E;&#x8A00;&#x8868;&#x9054;&#x65B9;&#x5F0F;&#x7570;&#x5E38;&#x7B49;&#x72C0;&#x6CC1;&#xFF0C;&#x5076;&#x723E;&#x6703;&#x767C;&#x51FA;&#x602A;&#x8072;&#x97F3;&#xFF0C;&#x4F46;&#x4E26;&#x4E0D;&#x4F5C;&#x70BA;&#x8A3A;&#x65B7;&#x4F9D;&#x64DA;[1][2]&#x3002;&#x5176;&#x75C7;&#x72C0;&#x4E00;&#x822C;&#x5728;&#x5169;&#x6B72;&#x524D;&#x51FA;&#x73FE;&#xFF0C;&#x4E26;&#x4F34;&#x96A8;&#x60A3;&#x8005;&#x7D42;&#x751F;&#x3002;</p>
<p>&#x9020;&#x6210;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x7684;&#x78BA;&#x5207;&#x539F;&#x56E0;&#x5C1A;&#x672A;&#x91D0;&#x6E05;&#xFF1B;&#x96D6;&#x7136;&#x53EF;&#x80FD;&#x6709;&#x90E8;&#x5206;&#x907A;&#x50B3;&#x56E0;&#x7D20;&#xFF0C;&#x4F46;&#x73FE;&#x5728;&#x80CC;&#x5F8C;&#x4E26;&#x7121;&#x57FA;&#x56E0;&#x5B78;&#x57FA;&#x790E;&#x5F97;&#x51FA;&#x7684;&#x7D50;&#x8AD6;&#x652F;&#x6490;&#xFF0C;&#x74B0;&#x5883;&#x4E5F;&#x88AB;&#x8A8D;&#x5B9A;&#x662F;&#x95DC;&#x9375;&#x56E0;&#x7D20;&#x4E4B;&#x4E00;&#x3002;&#x8166;&#x90E8;&#x986F;&#x5F71;&#x6280;&#x8853;&#x73FE;&#x5728;&#x4E26;&#x7121;&#x6CD5;&#x91D0;&#x6E05;&#x5E38;&#x898B;&#x7684;&#x6F5B;&#x5728;&#x554F;&#x984C;&#x3002;</p>
<p>&#x9019;&#x500B;&#x75C5;&#x75C7;&#x5728;1944&#x5E74;&#x88AB;&#x63D0;&#x51FA;&#xFF0C;&#x56E0;&#x70BA;&#x6210;&#x56E0;&#x8207;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;&#x9577;&#x671F;&#x5B58;&#x5728;&#x722D;&#x8B70;&#xFF0C;2012&#x5E74;12&#x6708;1&#x65E5;&#x7F8E;&#x570B;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x6703;&#x6C7A;&#x8B70;&#x53D6;&#x6D88;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x9019;&#x500B;&#x540D;&#x7A31;&#xFF0C;&#x4E26;&#x5C07;&#x4E4B;&#x7D0D;&#x5165;&#x81EA;&#x9589;&#x75C7;&#x5149;&#x8B5C;&#xFF08;Autism Spectrum Disorder&#xFF0C;&#x7C21;&#x7A31;ASD&#xFF09;&#x3002;2013&#x5E74;&#x6642;&#xFF0C;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x7684;&#x8A3A;&#x65B7;&#x5DF2;&#x7D93;&#x5F9E;<i>&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x7684;&#x8A3A;&#x65B7;&#x8207;&#x6578;&#x64DA;&#x624B;&#x518A;&#x7B2C;&#x4E94;&#x7248;</i>(DSM-5)&#x4E2D;&#x79FB;&#x9664;&#xFF0C;&#x73FE;&#x5728;&#x9019;&#x4E9B;&#x60A3;&#x8005;&#x88AB;&#x6DB5;&#x84CB;&#x65BC;&#x81EA;&#x9589;&#x75C7;&#x5149;&#x8B5C;&#x4E2D;&#xFF1A;&#x5176;&#x4E2D;&#x5305;&#x542B;&#x81EA;&#x9589;&#x75C7;&#x8207;&#x5F85;&#x5206;&#x985E;&#x7684;&#x5EE3;&#x6CDB;&#x6027;&#x767C;&#x5C55;&#x969C;&#x7919;&#x3002;2015&#x5E74;&#xFF0C;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x4ECD;&#x7136;&#x88AB;&#x4FDD;&#x7559;&#x5728;<i>&#x570B;&#x969B;&#x75BE;&#x75C5;&#x5206;&#x985E;&#x624B;&#x518A;&#x7B2C;&#x5341;&#x7248;</i>(ICD-10)&#x3002;</p>
<p>&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x4E0D;&#x9650;&#x65BC;&#x55AE;&#x4E00;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#xFF0C;&#x7136;&#x800C;&#x652F;&#x6490;&#x7279;&#x5B9A;&#x5E72;&#x9810;&#x63AA;&#x65BD;&#x7684;&#x7642;&#x6548;&#x8B49;&#x64DA;&#x4EA6;&#x6709;&#x9650;&#xFF1B;&#x6CBB;&#x7642;&#x76EE;&#x6A19;&#x5728;&#x65BC;&#x6539;&#x9032;&#x8F03;&#x5F31;&#x7684;&#x6E9D;&#x901A;&#x6280;&#x5DE7;&#x3001;&#x5F37;&#x8FEB;&#x75C7;&#x3001;&#x91CD;&#x8907;&#x7684;&#x4F8B;&#x884C;&#x5DE5;&#x4F5C;&#x548C;&#x80A2;&#x9AD4;&#x52D5;&#x4F5C;&#x4E0D;&#x5354;&#x8ABF;&#x3002;&#x5E72;&#x9810;&#x63AA;&#x65BD;&#x5305;&#x542B;&#x793E;&#x4EA4;&#x6280;&#x5DE7;&#x7684;&#x8A13;&#x7DF4;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x70BA;&#x6CBB;&#x7642;&#x3001;&#x8077;&#x80FD;&#x6CBB;&#x7642;&#x3001;&#x8A00;&#x8A9E;&#x6CBB;&#x7642;&#x3001;&#x7236;&#x6BCD;&#x8077;&#x80FD;&#x8A13;&#x7DF4;&#x548C;&#x5FC3;&#x7406;&#x6216;&#x7126;&#x616E;&#x7B49;&#x76F8;&#x95DC;&#x554F;&#x984C;&#x7684;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x3002;&#x96A8;&#x8457;&#x5E74;&#x7D00;&#x589E;&#x9577;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5152;&#x7AE5;&#x60A3;&#x8005;&#x7684;&#x60C5;&#x6CC1;&#x6703;&#x6539;&#x5584;&#xFF0C;&#x4F46;&#x793E;&#x4EA4;&#x8207;&#x6E9D;&#x901A;&#x969C;&#x7919;&#x901A;&#x5E38;&#x4ECD;&#x6301;&#x7E8C;&#x5B58;&#x5728;&#xFF0C;&#x90E8;&#x5206;&#x7814;&#x7A76;&#x5B78;&#x8005;&#x8207;&#x5728;&#x81EA;&#x9589;&#x75C7;&#x5149;&#x8B5C;&#x88E1;&#x7684;&#x4EBA;&#x58EB;&#x4E3B;&#x5F35;&#xFF0C;&#x8A8D;&#x70BA;&#x6CDB;&#x81EA;&#x9589;&#x75C7;&#x53EA;&#x662F;&#x500B;&#x9AD4;&#x5448;&#x73FE;&#x7684;&#x5DEE;&#x7570;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5FC5;&#x9808;&#x6CBB;&#x7642;&#x6216;&#x6CBB;&#x7652;&#x7684;&#x75BE;&#x75C5;&#x3002;</p>





<p>&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x662F;&#x6839;&#x64DA;&#x5967;&#x5730;&#x5229;&#x5152;&#x79D1;&#x91AB;&#x5E2B;&#x6F22;&#x65AF;&#xB7;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x547D;&#x540D;&#x3002;1944&#x5E74;&#xFF0C;&#x4ED6;&#x5728;&#x7814;&#x7A76;&#x4E2D;&#x9996;&#x5EA6;&#x8A18;&#x9304;&#x5177;&#x6709;&#x7F3A;&#x4E4F;&#x975E;&#x8A9E;&#x8A00;&#x6E9D;&#x901A;&#x6280;&#x5DE7;&#x3001;&#x5728;&#x540C;&#x5115;&#x9593;&#x8868;&#x9732;&#x4F4E;&#x5EA6;&#x540C;&#x7406;&#x5FC3;&#x3001;&#x4E3E;&#x6B62;&#x7B28;&#x62D9;&#x7B49;&#x60C5;&#x5F62;&#x7684;&#x5152;&#x7AE5;&#x3002;&#x4E94;&#x5341;&#x5E74;&#x5F8C;&#xFF0C;&#x5B83;&#x88AB;&#x6A19;&#x6E96;&#x5316;&#x70BA;&#x8A3A;&#x65B7;&#x4F9D;&#x64DA;&#xFF0C;&#x4F46;&#x5B78;&#x754C;&#x5C0D;&#x75BE;&#x75C5;&#x75C7;&#x72C0;&#x7684;&#x754C;&#x5B9A;&#x4ECD;&#x5C1A;&#x4E0D;&#x660E;&#x78BA;&#x3002;&#x722D;&#x8B70;&#x5305;&#x62EC;&#xFF0C;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x662F;&#x5426;&#x7B49;&#x540C;&#x65BC;&#x9AD8;&#x529F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#xFF08;HFA&#xFF09; &#xFF1B;&#x9020;&#x6210;&#x6B64;&#x722D;&#x8B70;&#x7684;&#x90E8;&#x5206;&#x539F;&#x56E0;&#x662F;&#x56E0;&#x70BA;&#x5B83;&#x7684;&#x76DB;&#x884C;&#x7387;&#x8FC4;&#x4ECA;&#x672A;&#x53D7;&#x78BA;&#x7ACB;&#x3002;&#x5B78;&#x754C;&#x73FE;&#x8A08;&#x756B;&#x5EE2;&#x9664;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x820A;&#x6709;&#x7684;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;&#xFF0C;&#x6539;&#x63A1;&#x7528;&#x6CDB;&#x81EA;&#x9589;&#x75C7;&#x969C;&#x7919;&#x7684;&#x56B4;&#x91CD;&#x7A0B;&#x5EA6;&#x91CF;&#x8868;&#x3002;</p>
<p>&#x7F79;&#x60A3;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x5BE6;&#x969B;&#x539F;&#x56E0;&#x4F9D;&#x7136;&#x4E0D;&#x660E;&#x3002;&#x8A31;&#x591A;&#x7814;&#x7A76;&#x652F;&#x6301;&#x907A;&#x50B3;&#x8AD6;&#x9EDE;&#xFF1B;&#x4F46;&#x795E;&#x7D93;&#x6210;&#x50CF;&#x6280;&#x8853;&#x5C1A;&#x672A;&#x627E;&#x5230;&#x5171;&#x540C;&#x660E;&#x78BA;&#x7684;&#x75C5;&#x56E0;&#x3002;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x6C92;&#x6709;&#x55AE;&#x4E00;&#x8A3A;&#x6CBB;&#x8FA6;&#x6CD5;&#xFF0C;&#x8A31;&#x591A;&#x7279;&#x6B8A;&#x7684;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#x90FD;&#x6C92;&#x6709;&#x8DB3;&#x5920;&#x7684;&#x6578;&#x64DA;&#x8B49;&#x5BE6;&#x5B8C;&#x5168;&#x53EF;&#x884C;&#x3002;&#x73FE;&#x4ECA;&#x7684;&#x8A3A;&#x6CBB;&#x8FA6;&#x6CD5;&#x4E3B;&#x8981;&#x4EE5;&#x6539;&#x5584;&#x75C7;&#x72C0;&#x548C;&#x6A5F;&#x80FD;&#x70BA;&#x57FA;&#x790E;&#xFF0C;&#x591A;&#x63A1;&#x884C;&#x70BA;&#x6CBB;&#x7642;&#xFF0C;&#x91DD;&#x5C0D;&#x7279;&#x5B9A;&#x969C;&#x7919;&#xFF0C;&#x9032;&#x884C;&#x6E9D;&#x901A;&#x6280;&#x5DE7;&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x6216;&#x91CD;&#x8907;&#x6027;&#x884C;&#x70BA;&#x4EE5;&#x53CA;&#x80A2;&#x9AD4;&#x4E0D;&#x9748;&#x6D3B;&#x7684;&#x8655;&#x6CBB;&#x3002;&#x591A;&#x6578;&#x500B;&#x6848;&#x6703;&#x96A8;&#x7642;&#x7A0B;&#x800C;&#x6709;&#x6240;&#x9032;&#x6B65;&#xFF0C;&#x7136;&#x800C;&#xFF0C;&#x6E9D;&#x901A;&#x3001;&#x793E;&#x6703;&#x9069;&#x61C9;&#x8207;&#x7368;&#x7ACB;&#x751F;&#x6D3B;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x969C;&#x7919;&#x4ECD;&#x53EF;&#x80FD;&#x6301;&#x7E8C;&#x5B58;&#x5728;&#xFF0C;&#x751A;&#x81F3;&#x76F4;&#x5230;&#x6210;&#x5E74;&#x3002;&#x6709;&#x4E9B;&#x5B78;&#x8005;&#x53CA;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x60A3;&#x8005;&#x4E3B;&#x5F35;&#x6539;&#x8B8A;&#x793E;&#x6703;&#x5927;&#x773E;&#x5C0D;&#x9019;&#x4E9B;&#x75C7;&#x72C0;&#x7684;&#x89C0;&#x9EDE;&#xFF0C;&#x5B9A;&#x7FA9;&#x5B83;&#x662F;&#x4E00;&#x7A2E;&#x5DEE;&#x7570;&#xFF0C;&#x800C;&#x975E;&#x4E9F;&#x9700;&#x6CBB;&#x7642;&#x7684;&#x7F3A;&#x9677;&#x6216;&#x969C;&#x7919;&#x3002;</p>

<ul>
<li>1944&#x5E74;&#xFF0C;&#x7531;&#x6F22;&#x65AF;&#xB7;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x6700;&#x5148;&#x63D0;&#x51FA;&#x5831;&#x544A;&#xFF0C;&#x4F46;&#x56E0;&#x70BA;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6230;&#x7684;&#x7DE3;&#x6545;&#xFF0C;&#x9019;&#x7BC7;&#x8AD6;&#x6587;&#x5728;&#x6230;&#x52DD;&#x570B;&#x65B9;&#x9762;&#x4E26;&#x672A;&#x53D7;&#x5230;&#x6CE8;&#x76EE;&#x3002;</li>
<li>1981&#x5E74;&#xFF0C;&#x82F1;&#x570B;&#x91AB;&#x5E2B;&#x4ECB;&#x7D39;&#x4E86;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x767C;&#x73FE;&#x3002;</li>
<li>&#x5230;&#x4E86;1990&#x5E74;&#x4EE3;&#x958B;&#x59CB;&#x9010;&#x6F38;&#x7684;&#x5EE3;&#x70BA;&#x4E16;&#x754C;&#x77E5;&#x9053;&#x3002;</li>
<li>2012&#x5E74;12&#x6708;1&#x65E5;&#x7F8E;&#x570B;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x6703;&#x6C7A;&#x8B70;&#x53D6;&#x6D88;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x9019;&#x500B;&#x540D;&#x7A31;&#xFF0C;&#x4E26;&#x5C07;&#x4E4B;&#x7D0D;&#x5165;&#x81EA;&#x9589;&#x75C7;&#x8B5C;&#x7CFB;&#x969C;&#x7919;&#xFF08;&#xFF0C;&#x7C21;&#x7A31;ASD&#xFF09;&#x4EE5;&#x4FBF;&#x4F7F;&#x60A3;&#x8005;&#x7372;&#x5F97;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x8A72;&#x6709;&#x7684;&#x91AB;&#x7642;&#x3002;</li>
</ul>

<p>&#x95DC;&#x65BC;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x5B9A;&#x7FA9;&#xFF0C;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x8207;&#x9AD8;&#x529F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x76F8;&#x540C;&#x8207;&#x5426;&#x6709;&#x5404;&#x7A2E;&#x4E0D;&#x540C;&#x7684;&#x8AAA;&#x6CD5;&#x3002;&#x6709;&#x90E8;&#x4EFD;&#x4EBA;&#x628A;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x8207;&#x9AD8;&#x529F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#xFF08;&#x6C92;&#x6709;&#x667A;&#x80FD;&#x969C;&#x7919;&#xFF0C;&#x6216;&#x53EF;&#x8AAA;&#x5E7E;&#x4E4E;&#x6C92;&#x6709;&#x81EA;&#x9589;&#x75C7;&#xFF09;&#x8996;&#x70BA;&#x76F8;&#x540C;&#xFF08;&#x4E5F;&#x6709;&#x4EBA;&#x8A8D;&#x70BA;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x662F;&#x4E0D;&#x8AD6;&#x667A;&#x80FD;&#x969C;&#x7919;&#x7684;&#x8207;&#x5426;&#xFF0C;&#x5C08;&#x6307;&#x6C92;&#x6709;&#x8A9E;&#x8A00;&#x969C;&#x7919;&#x7684;&#x81EA;&#x9589;&#x75C7;&#xFF09;&#xFF0C;&#x4F46;&#x4EA6;&#x6709;&#x4E0D;&#x8A8D;&#x540C;&#x7684;&#x610F;&#x898B;&#x3002;&#x4E00;&#x822C;&#x4F86;&#x8AAA;&#xFF0C;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x60A3;&#x8005;&#x667A;&#x529B;&#x6B63;&#x5E38;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x662F;&#x8CC7;&#x512A;&#x751F;&#xFF0C;&#x4EA6;&#x8F03;&#x5C11;&#x51FA;&#x73FE;&#x8A9E;&#x8A00;&#x767C;&#x5C55;&#x9072;&#x7DE9;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4E5F;&#x6709;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#xFF08;AD/HD&#xFF09;&#x8207;&#x5B78;&#x7FD2;&#x969C;&#x7919;&#xFF08;LD&#xFF09;&#x7B49;&#x4F75;&#x767C;&#x7684;&#x6642;&#x5019;&#x3002;&#x50CF;&#x9019;&#x7A2E;&#x56E0;&#x70BA;&#x6709;&#x5408;&#x4F75;&#x969C;&#x7919;&#x548C;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x8207;&#x81EA;&#x9589;&#x75C7;&#x9019;&#x6A23;&#x7684;&#x8A00;&#x8A5E;&#x62B1;&#x6709;&#x504F;&#x898B;&#x7B49;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x800C;&#x5C07;&#x4E4B;&#x6B78;&#x7D50;&#x7A31;&#x547C;&#x70BA;&#x300C;&#x5EE3;&#x6CDB;&#x6027;&#x767C;&#x5C55;&#x969C;&#x7919;&#xFF08;PDD&#xFF09;&#x300D;&#x8207;&#x767C;&#x5C55;&#x969C;&#x7919;&#x7684;&#x91AB;&#x5E2B;&#x4E5F;&#x5728;&#x589E;&#x52A0;&#x3002;&#x518D;&#x8005;&#x4F9D;&#x81EA;&#x9589;&#x75C7;&#x5149;&#x8B5C;&#x770B;&#x4F86;&#xFF0C;&#x4ECB;&#x65BC;&#x5065;&#x5168;&#x8005;&#x8207;&#x4F4E;&#x529F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x4E2D;&#x9593;&#x3002;</p>

<p>&#x88AB;&#x8A3A;&#x65B7;&#x70BA;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x5152;&#x7AE5;&#xFF0C;&#x5FC5;&#x9808;&#x5177;&#x6709;&#x4EE5;&#x4E0B;&#x4E09;&#x7A2E;&#x5FB5;&#x72C0;&#xFF1A;</p>
<ol>
<li>&#x793E;&#x4EA4;&#x56F0;&#x96E3;&#xFF08;Social deficit&#xFF09;</li>
<li>&#x6E9D;&#x901A;&#x56F0;&#x96E3;&#xFF08;communication deficit&#xFF09;</li>
<li>&#x56FA;&#x57F7;&#x6216;&#x72F9;&#x7A84;&#x8208;&#x8DA3;&#xFF08;rigidity or restricted interest&#xFF09;</li>
</ol>
<h3><span class="mw-headline" id=".E7.A4.BE.E4.BA.A4.E5.9B.B0.E9.9B.A3">&#x793E;&#x4EA4;&#x56F0;&#x96E3;</span></h3>
<p>&#x4E9E;&#x6C0F;&#x4FDD;&#x52A0;&#x75C7;&#x60A3;&#x8005;&#x6709;&#x4EE5;&#x4E0B;&#x793E;&#x4EA4;&#x56F0;&#x96E3;&#xFE30;</p>
<ul>
<li>&#x559C;&#x6B61;&#x7368;&#x8655;&#x3001;&#x7F3A;&#x4E4F;&#x8207;&#x4EBA;&#x76F8;&#x8655;&#x7684;&#x6280;&#x5DE7;</li>
<li>&#x4E0D;&#x80FD;&#x767C;&#x5C55;&#x51FA;&#x8207;&#x5176;&#x767C;&#x5C55;&#x6C34;&#x6E96;&#x76F8;&#x7A31;&#x7684;&#x540C;&#x5115;&#x95DC;&#x4FC2;&#xFF0C;&#x672A;&#x80FD;&#x8207;&#x670B;&#x8F29;&#x5EFA;&#x7ACB;&#x53CB;&#x8ABC;</li>
<li>&#x7F3A;&#x4E4F;&#x773C;&#x795E;&#x4EA4;&#x6D41;&#xFF0C;&#x9762;&#x90E8;&#x8868;&#x60C5;&#x6216;&#x5176;&#x4ED6;&#x8EAB;&#x9AD4;&#x52D5;&#x4F5C;&#x4EE5;&#x52A9;&#x8207;&#x4EBA;&#x6E9D;&#x901A;</li>
<li>&#x96E3;&#x4EE5;&#x660E;&#x767D;&#x5225;&#x4EBA;&#x975E;&#x8A9E;&#x8A00;&#x7684;&#x8A0A;&#x606F;&#x6216;&#x9762;&#x90E8;&#x8868;&#x60C5;</li>
<li>&#x7F3A;&#x4E4F;&#x793E;&#x4EA4;&#x6216;&#x60C5;&#x7DD2;&#x76F8;&#x4E92;&#x4F5C;&#x7528;</li>
<li>&#x77AD;&#x89E3;&#x5225;&#x4EBA;&#x7684;&#x53CD;&#x61C9;&#x3001;&#x611F;&#x53D7;&#x548C;&#x9700;&#x8981;&#x6642;&#x6709;&#x56F0;&#x96E3;&#xFF0C;&#x4E0D;&#x80FD;&#x4EE3;&#x5165;&#x5225;&#x4EBA;&#x7684;&#x60F3;&#x6CD5;&#x53CA;&#x9810;&#x6E2C;&#x5225;&#x4EBA;&#x7684;&#x52D5;&#x5411;</li>

</ul>
<h3><span class="mw-headline" id=".E6.BA.9D.E9.80.9A.E4.B8.8A.E7.9A.84.E4.B8.BB.E8.A6.81.E7.89.B9.E5.BE.B5.E5.92.8C.E5.9B.B0.E9.9B.A3">&#x6E9D;&#x901A;&#x4E0A;&#x7684;&#x4E3B;&#x8981;&#x7279;&#x5FB5;&#x548C;&#x56F0;&#x96E3;</span></h3>
<p>&#x4E00;&#x822C;&#x7CBE;&#x795E;&#x72C0;&#x614B;&#x7684;&#x4EBA;&#xFF08;Neurotypical,NT&#xFF09;&#x6703;&#x5F9E;&#x4ED6;&#x4EBA;&#x7684;&#x8209;&#x6B62;&#x548C;&#x6C23;&#x6C1B;&#x8490;&#x96C6;&#x8A31;&#x591A;&#x7684;&#x60C5;&#x5831;&#xFF0C;&#x9818;&#x6703;&#x5C0D;&#x65B9;&#x7684;&#x611F;&#x60C5;&#x548C;&#x8A8D;&#x77E5;&#x72C0;&#x614B;&#x3002;&#x7136;&#x800C;&#x6709;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x4EBA;&#x6703;&#x7F3A;&#x4E4F;&#x9019;&#x9805;&#x80FD;&#x529B;&#xFF0C;&#x7F3A;&#x4E4F;&#x5224;&#x65B7;&#x81C9;&#x90E8;&#x8868;&#x60C5;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x8B80;&#x53D6;&#x5FC3;&#x7406;&#x72C0;&#x614B;&#x8F03;&#x70BA;&#x56F0;&#x96E3;&#xFF08;&#x5FC3;&#x610F;&#x7406;&#x8AD6;&#xFF09;&#x3002;&#x50CF;&#x9019;&#x6A23;&#xFF0C;&#x8209;&#x6B62;&#x52D5;&#x4F5C;&#x548C;&#x72C0;&#x6CC1;&#x3001;&#x6C23;&#x6C1B;&#x5230;&#x60C5;&#x7DD2;&#x7121;&#x6CD5;&#x9818;&#x6703;&#x7684;&#x4EBA;&#xFF0C;&#x5373;&#x4F7F;&#x80FD;&#x770B;&#x5230;&#x4ED6;&#x4EBA;&#x5FAE;&#x7B11;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x90A3;&#x6240;&#x8981;&#x8868;&#x9054;&#x7684;&#x610F;&#x601D;&#x537B;&#x7121;&#x6CD5;&#x7406;&#x89E3;&#x3002;&#x6700;&#x58DE;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x8868;&#x60C5;&#x548C;&#x80A2;&#x9AD4;&#x8A9E;&#x8A00;&#x7B49;&#xFF0C;&#x57FA;&#x65BC;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x4EBA;&#x5011;&#x4E4B;&#x9593;&#x6E9D;&#x901A;&#x7684;&#x4E9B;&#x5FAE;&#x5DEE;&#x7570;&#x4E5F;&#x7121;&#x6CD5;&#x7406;&#x89E3;&#x3002;&#x8A31;&#x591A;&#x6642;&#x5019;&#xFF0C;&#x4ED6;&#x5011;&#x5C0D;&#x65BC;&#x8B80;&#x53D6;&#x80CC;&#x5F8C;&#x7684;&#x6DB5;&#x7FA9;&#x4E0D;&#x64C5;&#x9577;&#x6216;&#x8005;&#x4E0D;&#x53EF;&#x80FD;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#xFF0C;&#x4EBA;&#x5F9E;&#x53E3;&#x88E1;&#x5410;&#x51FA;&#x7684;&#x8A00;&#x8A5E;&#x5982;&#x679C;&#x4E0D;&#x89E3;&#x91CB;&#xFF0C;&#x7121;&#x6CD5;&#x4E86;&#x89E3;&#x662F;&#x8981;&#x8868;&#x9054;&#x4EC0;&#x9EBC;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x9019;&#x662F;&#x9023;&#x72C0;&#xFF08;&#x9023;&#x7E8C;&#x9AD4;&#xFF09;&#x7684;&#x969C;&#x7919;&#x3002;&#x4E5F;&#x6709;&#x7406;&#x89E3;&#x8868;&#x60C5;&#x8207;&#x4ED6;&#x4EBA;&#x7684;&#x610F;&#x5716;&#x6C92;&#x6709;&#x611F;&#x5230;&#x4E0D;&#x81EA;&#x7531;&#x7684;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x7684;&#x4EBA;&#x3002;&#x4ED6;&#x5011;&#x6642;&#x5E38;&#x548C;&#x4EBA;&#x773C;&#x795E;&#x4EA4;&#x6703;&#x6709;&#x56F0;&#x96E3;&#x3002;&#x5E7E;&#x4E4E;&#x4E0D;&#x8207;&#x4EBA;&#x773C;&#x795E;&#x4EA4;&#x6703;&#xFF0C;&#x611F;&#x5230;&#x90A3;&#x662F;&#x6703;&#x8B93;&#x4EBA;&#x7DCA;&#x5F35;&#x7684;&#x52D5;&#x4F5C;&#x7684;&#x6642;&#x5019;&#x8F03;&#x591A;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4E5F;&#x6709;&#x50CF;&#x662F;&#x6703;&#x4F7F;&#x4ED6;&#x4EBA;&#x611F;&#x5230;&#x4E0D;&#x6109;&#x5FEB;&#x7A0B;&#x5EA6;&#xFF0C;&#x4E00;&#x52D5;&#x4E0D;&#x52D5;&#x7684;&#x76EF;&#x8457;&#x90A3;&#x500B;&#x4EBA;&#x7684;&#x773C;&#x775B;&#x770B;&#x7684;&#x985E;&#x578B;&#x3002;&#x5C0D;&#x65B9;&#x50B3;&#x9054;&#x904E;&#x4F86;&#x7684;&#x8A0A;&#x606F;&#xFF08;&#x773C;&#x795E;&#x4EA4;&#x6703;&#x7B49;&#xFF09;&#x662F;&#x8981;&#x8868;&#x9054;&#x4EC0;&#x9EBC;&#xFF0C;&#x96D6;&#x7136;&#x4ED6;&#x5011;&#x62FC;&#x547D;&#x60F3;&#x8981;&#x7406;&#x89E3;&#x822C;&#x7684;&#x53BB;&#x52AA;&#x529B;&#xFF0C;&#x4E5F;&#x56E0;&#x70BA;&#x9019;&#x500B;&#x969C;&#x7919;&#x7684;&#x95DC;&#x4FC2;&#x89E3;&#x8B80;&#x5C0D;&#x65B9;&#x7684;&#x5FC3;&#x7406;&#x6709;&#x56F0;&#x96E3;&#xFF0C;&#x591A;&#x6578;&#x6703;&#x6709;&#x632B;&#x6298;&#x7684;&#x6A21;&#x6A23;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x8207;&#x521D;&#x6B21;&#x898B;&#x9762;&#x7684;&#x4EBA;&#x6253;&#x62DB;&#x547C;&#x7684;&#x5834;&#x5408;&#xFF0C;&#x4E0D;&#x662F;&#x4EE5;&#x88AB;&#x793E;&#x6703;&#x4E0A;&#x6240;&#x63A5;&#x53D7;&#x7684;&#x65B9;&#x6CD5;&#x81EA;&#x6211;&#x4ECB;&#x7D39;&#xFF0C;&#x4E5F;&#x6709;&#x5C0D;&#x81EA;&#x5DF1;&#x6240;&#x95DC;&#x5FC3;&#x7684;&#x9818;&#x57DF;&#x4E00;&#x500B;&#x4EBA;&#x4E0D;&#x65B7;&#x8AAA;&#x4E0B;&#x53BB;&#x7B49;&#x8B93;&#x4EBA;&#x56F0;&#x64FE;&#x7684;&#x8209;&#x52D5;&#x767C;&#x751F;&#x3002;</p>
<p>&#x4E9E;&#x6C0F;&#x4FDD;&#x52A0;&#x75C7;&#x60A3;&#x8005;&#x5728;&#x6E9D;&#x901A;&#x4E0A;&#x6709;&#x4EE5;&#x4E0B;&#x56F0;&#x96E3;&#xFE30;</p>
<ul>
<li>&#x8207;&#x81EA;&#x9589;&#x75C7;&#x76F8;&#x6BD4;&#xFF0C;&#x4E9E;&#x6C0F;&#x4FDD;&#x52A0;&#x75C7;&#x60A3;&#x8005;&#x6C92;&#x6709;&#x986F;&#x6CE8;&#x7684;&#x8A9E;&#x8A00;&#x767C;&#x5C55;&#x9072;&#x7DE9;&#x6216;&#x5B8C;&#x5168;&#x7F3A;&#x4E4F;&#x7406;&#x89E3;&#x548C;&#x8868;&#x9054;&#x7684;&#x80FD;&#x529B;</li>
<li>&#x5B57;&#x8A5E;&#x904B;&#x7528;&#x904E;&#x4EFD;&#x7CBE;&#x78BA;&#x800C;&#x986F;&#x5F97;&#x4E0D;&#x81EA;&#x7136;</li>
<li>&#x7406;&#x89E3;&#x80FD;&#x529B;&#x5F31;&#xFF0C;&#x53EA;&#x4E86;&#x89E3;&#x8AAA;&#x8A71;&#x6216;&#x6587;&#x5B57;&#x7684;&#x5B57;&#x9762;&#x610F;&#x601D;&#xFF0C;&#x4E0D;&#x80FD;&#x4E86;&#x89E3;&#x80CC;&#x5F8C;&#x542B;&#x7FA9;&#xFE30;
<ul>
<li>&#x4E0D;&#x80FD;&#x7406;&#x89E3;&#x6216;&#x8AA4;&#x89E3;&#x96D9;&#x95DC;&#x8A9E;&#x3001;&#x7B11;&#x8A71;&#x3001;&#x6210;&#x8A9E;&#x3001;&#x8B6C;&#x55BB;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4EE5;&#x53CA;&#x4E0D;&#x80FD;&#x660E;&#x767D;&#x62BD;&#x8C61;&#x6982;&#x5FF5;&#x548C;&#x8907;&#x96DC;&#x6307;&#x793A;</li>
</ul>
</li>
<li>&#x8A9E;&#x8ABF;&#x63A7;&#x5236;&#x602A;&#x7570;&#xFE30;
<ul>

<li>&#x4E0D;&#x6703;&#x5728;&#x91CD;&#x8981;&#x5B57;&#x8A5E;&#x4E0A;&#x52A0;&#x5F37;&#x8A9E;&#x6C23;</li>
<li>&#x8AAA;&#x8A71;&#x8072;&#x97F3;&#x592A;&#x5927;&#x6216;&#x592A;&#x5C0F;&#xFF0C;&#x901F;&#x5EA6;&#x592A;&#x5FEB;&#x6216;&#x592A;&#x6162;</li>
</ul>
</li>
<li>&#x8207;&#x4EBA;&#x5C0D;&#x8A71;&#x51FA;&#x73FE;&#x55AE;&#x5411;&#x6E9D;&#x901A;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x6B20;&#x7F3A;&#x6E9D;&#x901A;&#x6280;&#x5DE7;&#xFE30;
<ul>
<li>&#x5C0D;&#x5225;&#x4EBA;&#x7684;&#x8A71;&#x984C;&#x4E0D;&#x611F;&#x8208;&#x8DA3;&#xFF0C;&#x53EA;&#x74B0;&#x7E5E;&#x81EA;&#x5DF1;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x8A71;&#x984C;&#x4E26;&#x4E0D;&#x65B7;&#x91CD;&#x8907;</li>
<li>&#x8AAA;&#x8A71;&#x6642;&#x6A5F;&#x4E0D;&#x6070;&#x7576;&#x3001;&#x4E0D;&#x6070;&#x7576;&#x56DE;&#x61C9;&#x5225;&#x4EBA;&#x7684;&#x8AAA;&#x8A71;&#xFE30;
<ul>
<li>&#x5728;&#x7279;&#x5B9A;&#x74B0;&#x5883;&#x8AAA;&#x4E0D;&#x6070;&#x7576;&#x7684;&#x8AAA;&#x8A71;</li>
<li>&#x4E0D;&#x61C2;&#x5F97;&#x5728;&#x9069;&#x7576;&#x6642;&#x5019;&#x958B;&#x59CB;&#x3001;&#x52A0;&#x5165;&#x6216;&#x63A5;&#x7E8C;&#x8AC7;&#x8A71;&#x7684;&#x6642;&#x6A5F;</li>
</ul>
</li>
<li>&#x8207;&#x4EBA;&#x5C0D;&#x8A71;&#x671F;&#x9593;&#x6253;&#x65B7;&#x5225;&#x4EBA;&#x8AAA;&#x8A71;</li>
</ul>
</li>
<li>&#x8868;&#x9054;&#x65B9;&#x5F0F;&#x5448;&#x73FE;&#x523B;&#x677F;&#x6216;&#x8F03;&#x76F4;&#x63A5;&#x7684;&#x8AAA;&#x8A71;&#xFF1A;
<ul>
<li>&#x8207;&#x4EBA;&#x6E9D;&#x901A;&#x6642;&#x4F7F;&#x7528;&#x8F03;&#x76F4;&#x63A5;&#x7684;&#x5B57;&#x8A5E;&#x6216;&#x8A9E;&#x53E5;&#xFF0C;&#x4E0D;&#x80FD;&#x904B;&#x7528;&#x5A49;&#x8F49;&#x7684;&#x5B57;&#x53E5;&#xFF0C;&#x4E88;&#x4EBA;&#x611F;&#x89BA;&#x6C92;&#x6709;&#x79AE;&#x8C8C;</li>
</ul>
</li>
</ul>
<h3><span class="mw-headline" id=".E5.9B.BA.E5.9F.B7.E6.88.96.E7.8B.B9.E7.AA.84.E8.88.88.E8.B6.A3">&#x56FA;&#x57F7;&#x6216;&#x72F9;&#x7A84;&#x8208;&#x8DA3;</span></h3>
<p>&#x5C0D;&#x65BC;&#x8208;&#x8DA3;&#x65B9;&#x9762;&#xFF0C;&#x60A3;&#x8005;&#x4E00;&#x822C;&#x6703;&#x5C0D;&#x4E00;&#x7A2E;&#x6216;&#x591A;&#x7A2E;&#x7570;&#x5E38;&#x5F37;&#x70C8;&#x7684;&#x8208;&#x8DA3;&#x6A21;&#x5F0F;&#x3002;&#x60A3;&#x8005;&#x6703;&#x5C0D;&#x67D0;&#x4E9B;&#x6771;&#x897F;&#x6216;&#x4E8B;&#x60C5;&#x7279;&#x5225;&#x611F;&#x8208;&#x8DA3;&#x800C;&#x71B1;&#x5207;&#x5730;&#x641C;&#x96C6;&#x90A3;&#x65B9;&#x9762;&#x7684;&#x8CC7;&#x6599;&#xFF0C;&#x800C;&#x8208;&#x8DA3;&#x6A21;&#x5F0F;&#x662F;&#x523B;&#x677F;&#x800C;&#x5C40;&#x9650;&#x7684;&#x3002;&#x5728;&#x9019;&#x4E9B;&#x8208;&#x8DA3;&#x5708;&#x5B50;&#x4E2D;&#x7D93;&#x5E38;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x8207;&#x5176;&#x4ED6;&#x985E;&#x578B;&#x7684;&#x8EAB;&#x5FC3;&#x969C;&#x7919;&#x8005;&#x51FA;&#x6C92;&#xFF0C;&#x751A;&#x81F3;&#x8868;&#x73FE;&#x51FA;&#x7279;&#x6B8A;&#x5929;&#x8CE6;&#x3002;</p>
<p>&#x5C0D;&#x65BC;&#x56FA;&#x57F7;&#x65B9;&#x9762;&#xFF0C;&#x4E9E;&#x6C0F;&#x4FDD;&#x52A0;&#x75C7;&#x60A3;&#x8005;&#x6709;&#x4EE5;&#x4E0B;&#x7368;&#x7279;&#x3001;&#x91CD;&#x8907;&#x800C;&#x523B;&#x677F;&#x7684;&#x884C;&#x70BA;&#x53CA;&#x6D3B;&#x52D5;&#x6A21;&#x5F0F;&#xFF0C;&#x4EE5;&#x81F4;&#x5728;&#x793E;&#x4EA4;&#x4E0A;&#x51FA;&#x73FE;&#x56F0;&#x96E3;&#xFE30;</p>
<ol>
<li>&#x5C0D;&#x5E38;&#x898F;&#x7121;&#x6CD5;&#x7406;&#x89E3;&#x6216;&#x50F5;&#x5316;&#x898F;&#x5247;&#xFF0C;&#x5373;&#x56FA;&#x57F7;&#x65BC;&#x4E00;&#x4E9B;&#x4EE4;&#x4EBA;&#x8CBB;&#x89E3;&#x7684;&#x7FD2;&#x6163;&#x6216;&#x5E38;&#x898F;&#xFF0C;&#x4E0D;&#x80FD;&#x9748;&#x6D3B;&#x6027;&#x5730;&#x9075;&#x5F9E;&#x5404;&#x6A23;&#x898F;&#x5247;&#x3002;</li>
<li>&#x5C0D;&#x7A81;&#x5982;&#x5176;&#x4F86;&#x7684;&#x8F49;&#x8B8A;&#x611F;&#x5230;&#x4E0D;&#x5B89;&#x6216;&#x5F15;&#x8D77;&#x5F37;&#x70C8;&#x7684;&#x53CD;&#x61C9;&#x4F8B;&#x5982;&#x4E0D;&#x7A69;&#x5B9A;&#x7684;&#x60C5;&#x7DD2;&#x3002;</li>
<li>&#x60A3;&#x8005;&#x7684;&#x60C5;&#x7DD2;&#x6210;&#x719F;&#x5EA6;&#x5F80;&#x5F80;&#x6BD4;&#x5B9E;&#x9645;&#x5E74;&#x9F84;&#x8F03;&#x70BA;&#x5E7C;&#x7A1A;&#x3002;</li>
<li>&#x57F7;&#x8457;&#x4E00;&#x7A2E;&#x6216;&#x591A;&#x7A2E;&#x7279;&#x5B9A;&#x4E14;&#x4E0D;&#x5177;&#x529F;&#x80FD;&#x6027;&#x7684;&#x884C;&#x70BA;&#x3002;</li>
<li>&#x8BA4;&#x77E5;&#x72ED;&#x9698;&#xFF0C;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x4E0E;&#x601D;&#x7EF4;&#x5185;&#x5BB9;&#x7279;&#x522B;&#xFF0C;&#x666E;&#x904D;&#x8A8D;&#x70BA;&#x5E38;&#x904B;&#x7528;&#x56FE;&#x50CF;&#x8BA4;&#x77E5;&#x65B9;&#x5F0F;&#xFF0C;&#x7ECF;&#x5E38;&#x8B1B;&#x51FA;&#x505C;&#x7559;&#x5728;&#x60A3;&#x8005;&#x672C;&#x8EAB;&#x8BB0;&#x5FC6;&#x7684;&#x60C5;&#x8282;</li>
</ol>
<h3><span class="mw-headline" id=".E5.85.B6.E4.BB.96.E7.89.B9.E5.BE.B5">&#x5176;&#x4ED6;&#x7279;&#x5FB5;</span></h3>
<p>&#x4E9E;&#x6C0F;&#x4F2F;&#x683C;&#x75C7;&#x60A3;&#x8005;&#x6709;&#x4EE5;&#x4E0B;&#x5176;&#x4ED6;&#x76F8;&#x95DC;&#x7279;&#x5FB5;&#xFE30;</p>
<ul>
<li>&#x6CE8;&#x610F;&#x529B;&#x6E19;&#x6563;&#xFF0C;&#x5C08;&#x6CE8;&#x529B;&#x5F31;/&#x77ED;&#x66AB;</li>
<li>&#x8209;&#x4E00;&#x53CD;&#x4E09;&#x7684;&#x80FD;&#x529B;&#x8F03;&#x6B63;&#x5E38;&#x4EBA;&#x5F31;</li>

<li>&#x7D44;&#x7E54;&#x80FD;&#x529B;&#x8F03;&#x6B63;&#x5E38;&#x4EBA;&#x5F31;&#xFF0C;&#x96E3;&#x4EE5;&#x985E;&#x5316;&#x3001;&#x6B78;&#x7D0D;&#x5B78;&#x7FD2;&#x6216;&#x63A5;&#x89F8;&#x5F97;&#x4F86;&#x7684;&#x6771;&#x897F;&#x6216;&#x8CC7;&#x8A0A;</li>



</ul>
<h3><span class="mw-headline" id=".E6.80.A7.E5.88.A5.E7.9A.84.E6.AF.94.E4.BE.8B">&#x6027;&#x5225;&#x7684;&#x6BD4;&#x4F8B;</span></h3>
<p>&#x53E6;&#x5916;&#xFF0C;&#x548C;&#x81EA;&#x9589;&#x75C7;&#x5149;&#x8B5C;&#x5206;&#x985E;&#x7684;&#x5176;&#x4ED6;&#x72C0;&#x614B;&#x4E00;&#x6A23;&#xFF0C;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x4E5F;&#x8207;&#x6027;&#x5225;&#x6709;&#x76F8;&#x9023;&#x95DC;&#x4FC2;&#xFF0C;&#x6574;&#x9AD4;&#x7D04;&#x6709;75&#xFF05;&#x70BA;&#x7537;&#x6027;&#x3002;&#x4F46;&#x662F;&#x4E0D;&#x80FD;&#x4E0D;&#x8003;&#x616E;&#x5230;&#x4E0D;&#x986F;&#x73FE;&#x75C7;&#x72C0;&#x6F5B;&#x5728;&#x5316;&#xFF08;&#x975E;&#x6CBB;&#x7652;&#xFF09;&#x7684;&#x6642;&#x5019;&#x3001;&#x9019;&#x500B;&#x6578;&#x503C;&#x4E5F;&#x7559;&#x6709;&#x90E8;&#x4EFD;&#x7A0B;&#x5EA6;&#x7684;&#x7591;&#x554F;&#x3002;</p>
<p>&#x9020;&#x6210;&#x5973;&#x6027;&#x6848;&#x4F8B;&#x8F03;&#x5C11;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6709;&#x7814;&#x7A76;&#x6B78;&#x7D0D;&#x65BC;&#x5973;&#x6027;&#x672C;&#x8EAB;&#x5B89;&#x975C;&#xFF0C;&#x4E14;&#x6587;&#x5316;&#x4E0B;&#x5BB9;&#x8A31;&#x5973;&#x6027;&#x6709;&#x8F03;&#x591A;&#x7684;&#x60C5;&#x7DD2;&#x8868;&#x73FE;&#x7A7A;&#x9593;&#xFF0C;&#x800C;&#x5973;&#x6027;&#x65CF;&#x7FA4;&#x7684;&#x8868;&#x73FE;&#x7279;&#x5FB5;&#x5305;&#x542B;&#x4E0A;&#x8AB2;&#x5B89;&#x975C;&#x4E0D;&#x8A9E;&#x3001;&#x4E0B;&#x8AB2;&#x53EA;&#x505A;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x60C5;&#x3001;&#x6C89;&#x8FF7;&#x65BC;&#x7279;&#x6B8A;&#x7684;&#x8208;&#x8DA3;&#xFF08;&#x6536;&#x96C6;&#x62FC;&#x5716;&#x3001;&#x756B;&#x756B;&#xFF09;&#xFF0C;&#x6BD4;&#x8F03;&#x504F;&#x5411;&#x975C;&#x614B;&#x7684;&#x7279;&#x5FB5;&#xFF0C;&#x5728;&#x5224;&#x65B7;&#x4E0A;&#x9020;&#x6210;&#x6559;&#x5B78;&#x8001;&#x5E2B;&#x6BD4;&#x8F03;&#x5C11;&#x53BB;&#x61F7;&#x7591;&#x3001;&#x6AA2;&#x67E5;&#x5973;&#x5B69;&#x662F;&#x5426;&#x662F;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x7684;&#x60A3;&#x8005;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x53EF;&#x4EE5;&#x8AAA;&#x5973;&#x6027;&#x6F5B;&#x5728;&#x7684;&#x65CF;&#x7FA4;&#x672A;&#x88AB;&#x6AA2;&#x9A57;&#x51FA;&#x4F86;&#x7684;&#x65CF;&#x7FA4;&#xFF0C;&#x8F03;&#x7537;&#x6027;&#x672A;&#x88AB;&#x6AA2;&#x9A57;&#x51FA;&#x4F86;&#x7684;&#x65CF;&#x7FA4;&#x591A;&#x4E9B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.BB.E8.A6.81.E5.95.8F.E9.A1.8C">&#x4E3B;&#x8981;&#x554F;&#x984C;</span></h3>
<p>&#x60A3;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x4EBA;&#x548C;&#x81EA;&#x9589;&#x75C7;&#x76F8;&#x6BD4;&#xFF0C;&#x4F9D;&#x7167;&#x5149;&#x8B5C;&#x800C;&#x5B9A;&#xFF0C;&#x6709;&#x4E9B;&#x60C5;&#x7DD2;&#x662F;&#x76F8;&#x7576;&#x7684;&#x5E73;&#x6DE1;&#x6C92;&#x6709;&#x8D77;&#x4F0F;&#xFF0C;&#x6709;&#x4E9B;&#x5C0D;&#x60C5;&#x7EEA;&#x6703;&#x6709;&#x5F37;&#x70C8;&#x7684;&#x53CD;&#x61C9;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x60A3;&#x8005;&#x4E0D;&#x4E86;&#x89E3;&#x5C0D;&#x65B9;&#x7684;&#x610F;&#x5716;&#x800C;&#x505A;&#x51FA;&#x60C5;&#x7DD2;&#x53CD;&#x61C9;&#x3002;&#x5C0D;&#x65BC;&#x5BE6;&#x9AD4;&#x7684;&#x7269;&#x9AD4;&#xFF08;&#x5982;&#xFF1A;&#x73A9;&#x7403;&#xFF09;&#x7684;&#x53CD;&#x61C9;&#x5247;&#x662F;&#x6642;&#x5E38;&#x4E0D;&#x540C;&#x3002;&#x4ED6;&#x5011;&#x6240;&#x6B20;&#x7F3A;&#x548C;&#x767C;&#x5C55;&#x9072;&#x7DE9;&#x7684;&#x662F;&#x300C;&#x6E96;&#x78BA;&#x7406;&#x89E3;&#x4ED6;&#x4EBA;&#x7684;&#x60C5;&#x7DD2;&#x300D;&#xFF0C;&#x548C;&#x5C07;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x60C5;&#x72C0;&#x614B;&#x7528;&#x80A2;&#x9AD4;&#x8A9E;&#x8A00;&#x53CA;&#x8868;&#x60C5;&#x7684;&#x7D30;&#x5FAE;&#x5DEE;&#x7570;&#x7B49;&#x50B3;&#x9054;&#x7D66;&#x4ED6;&#x4EBA;&#x7684;&#x80FD;&#x529B;&#x3002;&#x591A;&#x6578;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x7684;&#x4EBA;&#x5E38;&#x5E38;&#x6703;&#x89BA;&#x5F97;&#x4ED6;&#x5011;&#x65E0;&#x6CD5;&#x5F97;&#x5230;&#x5468;&#x570D;&#x4E16;&#x754C;&#x7684;&#x6E96;&#x786E;&#x7406;&#x89E3;&#x3002;</p>
<ul>
<li>&#x76F8;&#x95DC;&#x6848;&#x4F8B;&#xFF1A;
<ul>
<li>&#x5B69;&#x5B50;&#x6C92;&#x6709;&#x4EA4;&#x4F5C;&#x696D;&#xFF0C;&#x8001;&#x5E2B;&#x5F88;&#x751F;&#x6C23;&#xFF0C;&#x4FBF;&#x8AF7;&#x523A;&#x5730;&#x8AAA;&#x9053;&#xFF1A;</li>

<li>&#x8001;&#x5E2B;&#xFF1A;&#x300C;&#x72D7;&#x628A;&#x4F60;&#x7684;&#x4F5C;&#x696D;&#x5403;&#x6389;&#x4E86;&#x55CE;&#xFF1F;&#x300D;</li>

<li>&#x5B69;&#x5B50;&#xFF1A;&#x300C;&#x8001;&#x5E2B;&#x7684;&#x72D7;&#x6703;&#x5403;&#x6389;&#x7D19;&#xFF1F;&#x300D;</li>
</ul>
</li>
</ul>
<p>&#x4E0A;&#x8FF0;&#x6848;&#x4F8B;&#x4E2D;&#xFF0C;&#x5B69;&#x7AE5;&#x662F;&#x56E0;&#x70BA;&#x4E0D;&#x80FD;&#x7406;&#x89E3;&#x8001;&#x5E2B;&#x7684;&#x63D0;&#x554F;&#x800C;&#x4FDD;&#x6301;&#x6C89;&#x9ED8;&#xFF0C;&#x4E26;&#x6703;&#x8A8D;&#x70BA;&#x8001;&#x5E2B;&#x6709;&#x990A;&#x72D7;&#x3001;&#x800C;&#x4E14;&#x72D7;&#x6703;&#x5403;&#x7D19;&#x3002;&#x4F46;&#x8001;&#x5E2B;&#x60F3;&#x8981;&#x8868;&#x9054;&#x7684;&#x5176;&#x5BE6;&#x662F;&#x300C;&#x4F60;&#x5FD8;&#x8A18;&#x4EA4;&#x4F5C;&#x696D;&#x4E86;&#x3002;&#x300D;&#xFF0C;&#x800C;&#x5B69;&#x7AE5;&#x672C;&#x8EAB;&#x6C92;&#x6709;&#x8FA6;&#x6CD5;&#x4E86;&#x89E3;&#x9019;&#x985E;&#x7684;&#x96B1;&#x55BB;&#xFF0C;&#x6216;&#x4E0D;&#x5177;&#x9AD4;&#x7684;&#x8A00;&#x8A9E;&#x6307;&#x7A31;&#x3002;&#x8001;&#x5E2B;&#x4E5F;&#x8A31;&#x6703;&#x8A8D;&#x70BA;&#x9019;&#x500B;&#x5B69;&#x5B50;&#x5145;&#x6EFF;&#x50B2;&#x6162;&#x7684;&#x60E1;&#x610F;&#xFF0C;&#x9032;&#x884C;&#x53CD;&#x6297;&#xFF0C;&#x611F;&#x5230;&#x632B;&#x6298;&#x800C;&#x8D70;&#x958B;&#x4E5F;&#x8AAA;&#x4E0D;&#x5B9A;&#x3002;&#x800C;&#x90A3;&#x4F4D;&#x5B69;&#x5B50;&#x5728;&#x7576;&#x5834;&#x6703;&#x611F;&#x5230;&#x8457;&#x767C;&#x751F;&#x4EC0;&#x9EBC;&#x5947;&#x602A;&#x7684;&#x4E8B;&#x8207;&#x632B;&#x6298;&#xFF0C;&#x800C;&#x5728;&#x90A3;&#x4E0D;&#x767C;&#x4E00;&#x8A9E;&#x7AD9;&#x8457;&#x4E0D;&#x52D5;&#xFF0C;&#x9020;&#x6210;&#x60A3;&#x8005;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x8AF8;&#x591A;&#x4E0D;&#x4FBF;&#x3002;</p>
<p>&#x4E9E;&#x6C0F;&#x4FDD;&#x52A0;&#x75C7;&#x88AB;&#x8996;&#x70BA;&#x4E00;&#x4E9B;&#x7F6A;&#x884C;&#x7684;&#x72AF;&#x7F6A;&#x6210;&#x56E0;&#xFF0C;&#x9999;&#x6E2F;&#x5927;&#x5B78;&#x793E;&#x6703;&#x5DE5;&#x4F5C;&#x53CA;&#x793E;&#x6703;&#x884C;&#x653F;&#x5B78;&#x7CFB;&#x5EFA;&#x8B70;&#x5E02;&#x6C11;&#x61C9;&#x5C0D;&#x4E9E;&#x6C0F;&#x4FDD;&#x52A0;&#x75C7;&#x60A3;&#x8005;&#x63D0;&#x9AD8;&#x8B66;&#x89BA;&#xFF0C;&#x4E26;&#x63F4;&#x5F15;&#x90E8;&#x5206;&#x6848;&#x4F8B;&#xFF08;&#x5982;&#x4F55;&#x6A02;&#x66E6;&#x6848;&#xFF09;&#x8B66;&#x60D5;&#x4E9E;&#x6C0F;&#x4FDD;&#x52A0;&#x75C7;&#x60A3;&#x8005;&#x5C0D;&#x793E;&#x6703;&#x79E9;&#x5E8F;&#x5E36;&#x4F86;&#x7684;&#x5371;&#x96AA;&#x3002;&#x9999;&#x6E2F;&#x5927;&#x5B78;&#x540C;&#x6642;&#x5EFA;&#x8B70;&#x8B66;&#x65B9;&#x64EC;&#x5099;&#x4E9E;&#x6C0F;&#x4FDD;&#x52A0;&#x75C7;&#x60A3;&#x8005;&#x540D;&#x55AE;&#xFF0C;&#x7531;&#x8B66;&#x52D9;&#x4EBA;&#x54E1;&#x4E88;&#x4EE5;&#x56B4;&#x5BC6;&#x76E3;&#x8996;&#xFF0C;&#x4EE5;&#x9632;&#x7F6A;&#x6848;&#x767C;&#x751F;&#x3002;</p>
<p>&#x9999;&#x6E2F;&#x7684;&#x7CBE;&#x795E;&#x79D1;&#x5C08;&#x79D1;&#x91AB;&#x751F;&#x4EA6;&#x6307;&#xFF0C;&#x4E0D;&#x6642;&#x6709;&#x4E9E;&#x6C0F;&#x4FDD;&#x52A0;&#x75C7;&#x60A3;&#x8005;&#x4F5C;&#x51FA;&#x66B4;&#x529B;&#x884C;&#x70BA;&#xFF0C;&#x4F8B;&#x5982;&#x8B00;&#x5BB3;&#x5BB6;&#x4EBA;&#x6216;&#x793E;&#x6703;&#x88E1;&#x9762;&#x7D20;&#x4E0D;&#x76F8;&#x8B58;&#x7684;&#x4EBA;&#xFF0C;&#x60C5;&#x6CC1;&#x4EE4;&#x4EBA;&#x6182;&#x5FC3;&#x3002;&#x4E9E;&#x6C0F;&#x4FDD;&#x52A0;&#x75C7;&#x60A3;&#x8005;&#x4E4B;&#x6240;&#x4EE5;&#x9019;&#x6A23;&#x505A;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x70BA;&#x96E3;&#x4EE5;&#x8207;&#x5BB6;&#x4EBA;&#x76F8;&#x8655;&#xFF0C;&#x4E0D;&#x61C2;&#x5982;&#x4F55;&#x61C9;&#x4ED8;&#x885D;&#x7A81;&#xFF0C;&#x52A0;&#x4E0A;&#x62B1;&#x6709;&#x5F37;&#x70C8;&#x4E3B;&#x89C0;&#x60F3;&#x6CD5;&#xFF0C;&#x7F3A;&#x4E4F;&#x66FF;&#x4EBA;&#x8A2D;&#x60F3;&#x7684;&#x601D;&#x8003;&#x80FD;&#x529B;&#x5C0E;&#x81F4;&#x3002;</p>
<p>&#x9700;&#x7559;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x95DC;&#x65BC;&#x4E9E;&#x6C0F;&#x4FDD;&#x52A0;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x66B4;&#x529B;&#x884C;&#x70BA;&#x53CA;&#x5C0D;&#x793E;&#x6703;&#x79E9;&#x5E8F;&#x7684;&#x5371;&#x5BB3;&#x4F3C;&#x4E4E;&#x5728;&#x9999;&#x6E2F;&#x8F03;&#x53D7;&#x95DC;&#x6CE8;&#xFF0C;&#x5728;&#x9999;&#x6E2F;&#x4EE5;&#x5916;&#x5730;&#x5340;&#x5247;&#x8F03;&#x5C11;&#x8457;&#x58A8;&#x3002;</p>

<p>&#x5C0D;&#x65BC;&#x8AB2;&#x5BA4;&#x5167;&#x7684;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x5B78;&#x751F;&#xFF0C;&#x5728;&#x521D;&#x6B21;&#x6B65;&#x5165;&#x964C;&#x751F;&#x7684;&#x74B0;&#x5883;&#xFF0C;&#x5148;&#x8B93;&#x5B78;&#x751F;&#x9810;&#x5148;&#x5728;&#x6559;&#x5BA4;&#x5167;&#x6709;&#x4E00;&#x6BB5;&#x6642;&#x9593;&#x53EF;&#x4EE5;&#x719F;&#x6089;&#x74B0;&#x5883;&#xFF0C;&#x964D;&#x4F4E;&#x4ED6;&#x7684;&#x6297;&#x62D2;&#x611F;&#xFF0C;&#x4E26;&#x5EFA;&#x8B70;&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x5230;&#x73ED;&#x7D1A;&#x4E0A;&#x9762;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x7531;&#x73ED;&#x7D1A;&#x5C0E;&#x5E2B;&#xFF0C;&#x5E36;&#x9818;&#x5B78;&#x751F;&#x53BB;&#x8A8D;&#x8B58;&#x3001;&#x4ECB;&#x7D39;&#x7D66;&#x5176;&#x4ED6;&#x5B78;&#x751F;&#xFF0C;&#x4EE5;&#x4FBF;&#x52A0;&#x901F;&#x5B69;&#x7AE5;&#x719F;&#x6089;&#x548C;&#x9032;&#x5165;&#x9019;&#x74B0;&#x5883;&#x3002;</p>
<p>&#x5728;&#x5347;&#x5E74;&#x7D1A;&#x6216;&#x8F49;&#x63DB;&#x6559;&#x5BA4;&#x6642;&#xFF0C;&#x8ACB;&#x8B93;&#x6559;&#x5E2B;&#x76E1;&#x53EF;&#x80FD;&#x5B89;&#x6392;&#x5B69;&#x7AE5;&#x8F03;&#x719F;&#x6089;&#x7684;&#x540C;&#x5B78;&#x4E00;&#x8D77;&#x5750;&#xFF0C;&#x4EE5;&#x514D;&#x5B69;&#x7AE5;&#x7522;&#x751F;&#x754F;&#x61FC;&#x3001;&#x7126;&#x616E;&#x7B49;&#x60C5;&#x7DD2;&#xFF1B;&#x800C;&#x5728;&#x6559;&#x5E2B;&#x7DE8;&#x6392;&#x65B9;&#x9762;&#xFF0C;&#x4EA6;&#x76E1;&#x53EF;&#x80FD;&#x6CBF;&#x7528;&#x539F;&#x4F86;&#x7684;&#x6559;&#x5E2B;&#x5718;&#x9AD4;&#xFF0C;&#x4EE5;&#x6E1B;&#x5C11;&#x5B69;&#x7AE5;&#x91CD;&#x65B0;&#x9069;&#x61C9;&#x7684;&#x6642;&#x9593;&#x6210;&#x672C;&#x3002;</p>

<ul>

</ul>
<p>&#x6709;&#x5C0F;&#x5152;&#x795E;&#x7D93;&#x79D1;&#x91AB;&#x751F;&#x6307;&#x51FA;&#xFF0C;&#x9A0E;&#x99AC;&#x6703;&#x4FC3;&#x4F7F;&#x8EAB;&#x9AD4;&#x91CB;&#x653E;&#x4E00;&#x7A2E;&#x964D;&#x4F4E;&#x7126;&#x616E;&#x7684;&#x8377;&#x723E;&#x8499;&#x2014;&#x2014;&#x50AC;&#x7522;&#x7D20;&#xFF0C;&#x5982;&#x6B64;&#x4E00;&#x4F86;&#xFF0C;&#x6B64;&#x72C0;&#x614B;&#x80FD;&#x5920;&#x958B;&#x555F;&#x5B78;&#x7FD2;&#x7684;&#x63A5;&#x6536;&#x5668;&#xFF0C;&#x61C9;&#x8A72;&#x9069;&#x7528;&#x65BC;&#x81EA;&#x9589;&#x75C7;&#x4EE5;&#x53CA;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x3002;</p>
<ul>

</ul>
<p>&#x5EFA;&#x8B70;&#x5728;&#x5B69;&#x7AE5;&#x672C;&#x8EAB;&#x969C;&#x7919;&#x6C92;&#x6709;&#x592A;&#x904E;&#x660E;&#x986F;&#x6642;&#x5019;&#xFF0C;&#x80FD;&#x5920;&#x5617;&#x8A66;&#x56DE;&#x666E;&#x901A;&#x73ED;&#x7D1A;&#x4E2D;&#x4E0A;&#x8AB2;&#xFF0C;&#x5728;&#x81EA;&#x8EAB;&#x80FD;&#x529B;&#x5177;&#x5099;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0B;&#xFF0C;&#x4E0D;&#x5FC5;&#x4EF0;&#x8CF4;&#x7279;&#x6559;&#x73ED;&#x7D1A;&#xFF0C;&#x800C;&#x80FD;&#x5728;&#x4E00;&#x822C;&#x73ED;&#x7D1A;&#x4E0A;&#x548C;&#x5176;&#x4ED6;&#x5B78;&#x751F;&#x4E0A;&#x8AB2;&#xFF0C;&#x4E26;&#x5EFA;&#x7ACB;&#x793E;&#x4EA4;&#x5708;&#x3002;</p>

<p>&#x6709;&#x7814;&#x7A76;&#x4EBA;&#x54E1;&#x722D;&#x8AD6;&#x65BC;&#x61C9;&#x4E0D;&#x61C9;&#x8A72;&#x5C07;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x8996;&#x4F5C;&#x53E6;&#x4E00;&#x7A2E;&#x8A8D;&#x77E5;&#x65B9;&#x5F0F;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x75BE;&#x75C5;&#x6216;&#x6B98;&#x7F3A;&#x3002;Simon Baron-Cohen&#x5728;&#x4E00;&#x4EFD;&#x767C;&#x8868;&#x65BC;2002&#x5E74;&#x7684;&#x8AD6;&#x6587;&#x4E2D;&#x6307;&#x51FA;&#xFF1A;&#x300C;&#x5728;&#x793E;&#x4EA4;&#x5708;&#xFF0C;&#x62D8;&#x65BC;&#x7D30;&#x7BC0;&#x4E26;&#x4E0D;&#x6703;&#x5E36;&#x4F86;&#x597D;&#x8655;&#xFF0C;&#x4F46;&#x5728;&#x4E00;&#x4E9B;&#x9805;&#x76EE;&#x4F8B;&#x5982;&#x6578;&#x5B78;&#x3001;&#x7DE8;&#x5BEB;&#x3001;&#x88FD;&#x4F5C;&#x76EE;&#x9304;&#x3001;&#x97F3;&#x6A02;&#x3001;&#x8A9E;&#x8A00;&#x5B78;&#x3001;&#x5DE5;&#x7A0B;&#x5B78;&#xFF0C;&#x62D8;&#x65BC;&#x7D30;&#x7BC0;&#x6709;&#x53EF;&#x80FD;&#x5F15;&#x9818;&#x4E00;&#x500B;&#x4EBA;&#x8E0F;&#x4E0A;&#x6210;&#x529F;&#x8DEF;&#x9014;&#x800C;&#x4E0D;&#x662F;&#x6557;&#x9014;&#x3002;&#x300D;&#x7136;&#x800C;&#x540C;&#x4E00;&#x4F4D;&#x5B78;&#x8005;&#x5217;&#x51FA;&#x5169;&#x5927;&#x7406;&#x7531;&#xFF0C;&#x6307;&#x70BA;&#x4F55;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x4ECD;&#x7136;&#x6709;&#x53EF;&#x80FD;&#x5C6C;&#x65BC;&#x6B98;&#x7F3A;&#xFF1A;&#x9700;&#x8981;&#x793E;&#x6703;&#x63F4;&#x52A9;&#x3001;&#x4E0D;&#x592A;&#x6703;&#x6613;&#x5730;&#x800C;&#x8655;&#x3002;&#x4F46;&#x4ED6;&#x540C;&#x6642;&#x5F37;&#x8ABF;&#xFF0C;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x57FA;&#x56E0;&#x6240;&#x651C;&#x5E36;&#x7684;&#x5404;&#x7A2E;&#x80FD;&#x529B;&#xFF0C;&#x5C62;&#x6B21;&#x5728;&#x4EBA;&#x985E;&#x6F14;&#x5316;&#x548C;&#x6587;&#x660E;&#x767C;&#x5C55;&#x5E36;&#x4F86;&#x5353;&#x8D8A;&#x8CA2;&#x737B;&#x3002;</p>


<ul>
<li>&#x82CF;&#x73CA;&#xB7;&#x6CE2;&#x4F0A;&#x5C14;&#xFF08;&#x5DF2;&#x78BA;&#x8A3A;&#xFF09;</li>
<li>&#x6731;&#x5FB7;&#x5EB8;&#xFF08;&#x5DF2;&#x78BA;&#x8A3A;&#xFF09;</li>
<li>&#x7530;&#x5C3B;&#x667A;&#xFF08;&#x5728;&#x5176;&#x50B3;&#x8A18;&#x300A;&#x7530;&#x5C3B;&#x667A;&#xFF1A;&#x5275;&#x9020;&#x795E;&#x5947;&#x5BF6;&#x8C9D;&#x7684;&#x7537;&#x4EBA;&#x300B;&#x88E1;&#x63D0;&#x5230;&#xFF09;</li>
<li>&#x5929;&#x5BF6;&#xB7;&#x845B;&#x862D;&#x6C40;&#xFF08;&#x300A;&#x706B;&#x661F;&#x4E0A;&#x7684;&#x4EBA;&#x985E;&#x5B78;&#x5BB6;&#x300B;&#x4E00;&#x66F8;&#x8207;HBO&#x96FB;&#x5F71;&#x300A;&#x661F;&#x661F;&#x7684;&#x5B69;&#x5B50;&#x300B;&#x88E1;&#x63D0;&#x5230;&#xFF09;</li>
<li>&#x67EF;&#x6587;&#x54F2; &#x53F0;&#x7063;&#x53F0;&#x5317;&#x5E02;&#x5E02;&#x9577;&#xFF0C;&#x91AB;&#x5E2B;</li>
</ul>

<p>&#x73FE;&#x4ECA;&#x6D41;&#x884C;&#x6587;&#x5316;&#x4E2D;&#x7684;&#x76F8;&#x95DC;&#x4F5C;&#x54C1;&#x6709;&#xFF1A;</p>

<ul>

</ul>

<h3><span class="mw-headline" id=".E5.BC.95.E7.94.A8">&#x5F15;&#x7528;</span></h3>



















