<h1>&#x5EE3;&#x5834;&#x6050;&#x61FC;&#x75C7;</h1>

<p><b>&#x5E7F;&#x573A;&#x6050;&#x60E7;&#x75C7;</b>&#x662F;&#x4E00;&#x7A2E;&#x7126;&#x616E;&#x75C7;&#xFF0C;&#x60A3;&#x8005;&#x6703;&#x5BB3;&#x6015;&#x4EBA;&#x7FA4;&#x64C1;&#x64E0;&#x7684;&#x60C5;&#x6CC1;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x5C01;&#x9589;&#x7684;&#x7A7A;&#x9593;&#x7576;&#x4E2D;&#xFF0C;&#x800C;&#x4E14;&#x901A;&#x5E38;&#x6703;&#x5F15;&#x767C;&#x6050;&#x614C;&#x75C7;&#x72C0;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5EE3;&#x5834;&#x6050;&#x61FC;&#x75C7;&#x60A3;&#x8005;&#x901A;&#x5E38;&#x5F85;&#x5728;&#x5BB6;&#x88E1;&#x9762;&#xFF0C;&#x5C0D;&#x5916;&#x51FA;&#x5247;&#x611F;&#x5230;&#x56F0;&#x96E3;&#x3002;</p>




<p>&#x82F1;&#x8A9E;&#x4E2D;&#x5E7F;&#x573A;&#x6050;&#x60E7;&#x75C7;&#xFF08;&#xFF09;&#x9019;&#x500B;&#x5B57;&#x662F;&#x4F86;&#x81EA;&#x5E0C;&#x81D8;&#x5B57;&#xFF08;&#xFF09;&#x548C;&#xFF08;&#xFF09;&#x3002;&#x9019;&#x500B;&#x5B57;&#x5728;&#x73FE;&#x4EE3;&#x5E0C;&#x81D8;&#x6587;&#x4E2D;&#x88AB;&#x7FFB;&#x8B6F;&#x6210;&#x300C;&#x5E7F;&#x573A;&#x6050;&#x60E7;&#x75C7;&#x300D;&#x3002;&#x4E00;&#x500B;&#x666E;&#x904D;&#x7684;&#x3001;&#x932F;&#x8AA4;&#x7684;&#x89C0;&#x5FF5;&#x662F;&#x5EE3;&#x5834;&#x6050;&#x61FC;&#x75C7;&#x662F;&#x6050;&#x61FC;&#x4E00;&#x4E9B;&#x516C;&#x958B;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4F46;&#x5176;&#x5BE6;&#x901A;&#x5E38;&#x60A3;&#x6709;&#x9019;&#x500B;&#x75C5;&#x7684;&#x4EBA;&#x4E0D;&#x662F;&#x6015;&#x9019;&#x4E9B;&#x5730;&#x65B9;&#x7684;&#x672C;&#x8EAB;&#xFF08;&#x5373;&#x4E0D;&#x662F;&#x6015;&#x591A;&#x4EBA;&#x7684;&#x672C;&#x8CEA;&#xFF09;&#xFF0C;&#x800C;&#x662F;&#x6015;&#x4E00;&#x4E9B;&#x8207;&#x9019;&#x4E9B;&#x5730;&#x65B9;&#x6709;&#x95DC;&#x806F;&#x7684;&#x516C;&#x773E;&#x5834;&#x5408;&#x6216;&#x8655;&#x5883;&#x3002;&#x5E0C;&#x81D8;&#x5B57;&#x773C;&#x6709;&#x300C;&#x4E00;&#x7FA4;&#x4EBA;&#x805A;&#x96C6;&#x300D;&#x7684;&#x610F;&#x601D;&#xFF08;&#x62C9;&#x4E01;&#x6587;&#x88E1;&#x7684;&#xFF09;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x4E00;&#x500B;&#x5F88;&#x71B1;&#x9B27;&#x7684;&#x5EE3;&#x5834;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x500B;&#x516C;&#x958B;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4EE4;&#x4EBA;&#x5BB9;&#x6613;&#x5340;&#x5225;&#x548C;&#x9019;&#x5169;&#x500B;&#x82F1;&#x6587;&#x5B57;&#x3002;</p>
<p>&#x4ECA;&#x65E5;Agoraphobia&#x88AB;&#x5F62;&#x5BB9;&#x70BA;&#x56B4;&#x91CD;&#x548C;&#x5177;&#x6EF2;&#x900F;&#x529B;&#x7684;&#x7126;&#x616E;&#xFF0C;&#x60A3;&#x8005;&#x591A;&#x662F;&#x8655;&#x65BC;&#x4E00;&#x4E9B;&#x96E3;&#x4EE5;&#x9003;&#x96E2;&#x6216;&#x7121;&#x6CD5;&#x907F;&#x514D;&#x7684;&#x5834;&#x5408;&#x4E4B;&#x4E2D;&#x3002;&#x4F8B;&#x5982;&#x55AE;&#x7368;&#x5728;&#x5BB6;&#x5916;&#x3001;&#x4E58;&#x642D;&#x8ECA;&#x3001;&#x5DF4;&#x58EB;&#x6216;&#x98DB;&#x6A5F;&#xFF0C;&#x6216;&#x5728;&#x71B1;&#x9B27;&#x7684;&#x5730;&#x65B9;&#x4E2D;&#x3002;&#x4E00;&#x4E9B;&#x60A3;&#x8005;&#x9762;&#x5C0D;&#x8A2A;&#x554F;&#x4E5F;&#x80FD;&#x611F;&#x5230;&#x8212;&#x670D;&#xFF0C;&#x4F46;&#x53EA;&#x9650;&#x65BC;&#x8655;&#x65BC;&#x81EA;&#x5DF1;&#x611F;&#x5230;&#x80FD;&#x9650;&#x5236;&#x7684;&#x5730;&#x65B9;&#x4E4B;&#x5167;&#x3002;&#x7576;&#x4ED6;&#x5011;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x5B89;&#x5168;&#x5730;&#x65B9;&#x4E4B;&#x4E2D;&#xFF0C;&#x624D;&#x80FD;&#x958B;&#x5FC3;&#x5730;&#x5DE5;&#x4F5C;&#x548C;&#x898B;&#x5230;&#x8A2A;&#x5BA2;&#x3002;</p>
<p>&#x5F53;&#x5E7F;&#x573A;&#x6050;&#x60E7;&#x75C7;&#x60A3;&#x8005;&#x611F;&#x89C9;&#x5230;&#x5468;&#x56F4;&#x7684;&#x73AF;&#x5883;&#x4F1A;&#x6709;&#x65F6;&#x4ED6;&#x4EEC;&#x9677;&#x5165;&#x56F0;&#x5883;&#xFF0C;&#x4E0D;&#x5B89;&#x5168;&#xFF0C;&#x96BE;&#x4EE5;&#x63A7;&#x5236;&#xFF0C;&#x6216;&#x8BA9;&#x4ED6;&#x4EEC;&#x611F;&#x5230;&#x975E;&#x5E38;&#x4E0D;&#x8212;&#x9002;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x6709;&#x5F88;&#x4E25;&#x91CD;&#x7684;&#x6050;&#x614C;&#x53D1;&#x4F5C;&#xFF0C;&#x5F53;&#x51FA;&#x73B0;&#x4E25;&#x91CD;&#x7684;&#x7126;&#x8651;&#x611F;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x8EB2;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x6216;&#x662F;&#x4E00;&#x6216;&#x4E24;&#x95F4;&#x5C4B;&#x5B50;&#x91CC;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x8FDE;&#x5E8A;&#x90FD;&#x4E0D;&#x79BB;&#x5F00;&#xFF0C;&#x76F4;&#x5230;&#x4ED6;&#x4EEC;&#x90A3;&#x88AB;&#x8FC7;&#x5206;&#x523A;&#x6FC0;&#x7684;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x5E73;&#x9759;&#x4E0B;&#x6765;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x624D;&#x4F1A;&#x6709;&#x6240;&#x7F13;&#x89E3;&#xFF0C;&#x80BE;&#x4E0A;&#x817A;&#x7D20;&#x6C34;&#x5E73;&#x4E5F;&#x4F1A;&#x56DE;&#x5230;&#x6B63;&#x5E38;&#x503C;&#x3002;&#x5E7F;&#x573A;&#x6050;&#x60E7;&#x75C7;&#x8005;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x672C;&#x4F53;&#x611F;&#x89C9;&#x975E;&#x5E38;&#x654F;&#x611F;&#xFF0C;&#x6F5C;&#x610F;&#x8BC6;&#x5730;&#x5BF9;&#x5B8C;&#x5168;&#x6B63;&#x5E38;&#x7684;&#x65F6;&#x95F4;&#x6709;&#x8FC7;&#x5206;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x6BD4;&#x5982;&#xFF0C;&#x722C;&#x4E00;&#x9636;&#x697C;&#x68AF;&#x53EF;&#x80FD;&#x4F1A;&#x5BFC;&#x81F4;&#x4E25;&#x91CD;&#x7126;&#x8651;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0A;&#x697C;&#x65F6;&#x547C;&#x5438;&#x548C;&#x5FC3;&#x8DF3;&#x7684;&#x9891;&#x7387;&#x4F1A;&#x589E;&#x52A0;&#xFF0C;&#x800C;&#x5E7F;&#x573A;&#x6050;&#x60E7;&#x75C7;&#x8005;&#x628A;&#x8FD9;&#x79CD;&#x53CD;&#x5E94;&#x7406;&#x89E3;&#x4E3A;&#x662F;&#x7126;&#x8651;&#x7684;&#x5F00;&#x59CB;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x6B63;&#x5E38;&#x7684;&#x3002;&#x6709;&#x5E7F;&#x573A;&#x6050;&#x60E7;&#x75C7;&#x7684;&#x60A3;&#x8005;&#x4F1A;&#x5F62;&#x6210;&#x4E00;&#x79CD;&#x80FD;&#x529B;&#xFF0C;&#x6765;&#x907F;&#x514D;&#x90A3;&#x4E9B;&#x4F1A;&#x5F15;&#x8D77;&#x7126;&#x8651;&#x7684;&#x60C5;&#x5F62;&#x3002;</p>

<p>&#x4E00;&#x5E74;&#x4E2D;&#x5927;&#x7EA6;&#x6709;5%&#x7684;&#x4EBA;&#x4F1A;&#x51FA;&#x73B0;&#x5E7F;&#x573A;&#x6050;&#x60E7;&#x75C7;&#xFF0C;&#x5728;&#x5973;&#x6027;&#x8EAB;&#x4E0A;&#x7684;&#x53D1;&#x75C5;&#x7387;&#x662F;&#x7537;&#x6027;&#x7684;&#x4E24;&#x500D;&#xFF08;Magee et al., 1996 &#xFF09;&#xFF0C;&#x8FD9;&#x79CD;&#x4E0D;&#x540C;&#x53EF;&#x80FD;&#x662F;&#x7531;&#x4E8E;&#x793E;&#x4F1A;&#x6587;&#x5316;&#x56E0;&#x7D20;&#x3002;</p>

<p>&#x6839;&#x64DA;1998&#x5E74;&#x7F8E;&#x570B;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x5B78;&#x6703;&#x7684;&#x8CC7;&#x6599;&#xFF0C;&#x5927;&#x591A;&#x6578;&#x7684;&#x60A3;&#x8005;&#x90FD;&#x662F;&#x7531;&#x4E8E;&#x7A81;&#x7136;&#x7206;&#x53D1;&#x7684;&#x60CA;&#x6050;&#x969C;&#x788D;&#x800C;&#x4EA7;&#x751F;&#x5E7F;&#x573A;&#x6050;&#x60E7;&#x75C7;&#x7684;&#xFF0C;&#x5E7F;&#x573A;&#x6050;&#x60E7;&#x75C7;&#x6700;&#x597D;&#x88AB;&#x7406;&#x89E3;&#x4E3A;&#x662F;&#x51FA;&#x4E8E;&#x7ECF;&#x5386;&#x53CD;&#x590D;&#x7684;&#x7126;&#x8651;&#x548C;&#x968F;&#x4E4B;&#x800C;&#x6765;&#x7684;&#x5BF9;&#x4E0E;&#x4E0B;&#x4E00;&#x6B21;&#x7684;&#x6301;&#x7EED;&#x62C5;&#x5FC3;&#x7684;&#xFF0C;&#x9003;&#x907F;&#x7684;&#x4E00;&#x79CD;&#x654C;&#x5BF9;&#x884C;&#x4E3A;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x5BF9;&#x4E8E;&#x5E7F;&#x573A;&#x6050;&#x60E7;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x60CA;&#x6050;&#x969C;&#x788D;&#x7684;&#x8BCA;&#x65AD;&#xFF0C;&#x4F46;&#x800C;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x793E;&#x533A;&#x548C;&#x8BCA;&#x6240;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x7B26;&#x5408;&#x60CA;&#x6050;&#x969C;&#x788D;&#x7684;&#x6240;&#x6709;&#x6807;&#x51C6;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x901A;&#x5E38;&#x6211;&#x4EEC;&#x7528;&#xFF08;Agoraphobia Without History of Panic Disorder&#xFF09;&#x6765;&#x8BCA;&#x65AD;&#xFF08;DSM-IV&#xFF09;&#x3002;</p>

<p>&#x5E7F;&#x573A;&#x6050;&#x60E7;&#x75C7;&#x60A3;&#x8005;&#x5728;&#x5F88;&#x591A;&#x6848;&#x4F8B;&#x4E2D;&#x80FD;&#x88AB;&#x6CBB;&#x6108;&#xFF0C;&#x8FD9;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x5FAA;&#x5E8F;&#x6E10;&#x8FDB;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5305;&#x62EC;&#x548C;&#x8BA4;&#x77E5;&#x7CFB;&#x7EDF;&#x76F8;&#x7ED3;&#x5408;&#x7684;&#x9010;&#x6E10;&#x66B4;&#x9732;&#x6CD5;&#xFF0C;&#x6709;&#x65F6;&#x670D;&#x5165;&#x548C;&#x7684;&#x836F;&#x7269;&#xFF0C;&#x6297;&#x7126;&#x8651;&#x7684;&#x836F;&#x7269;&#x5305;&#x62EC;benzodiazepines&#x5982;alprazolam&#xFF0C;&#x90A3;&#x4E9B;&#x7528;&#x4E8E;&#x6CBB;&#x7597;&#x7126;&#x8651;&#x969C;&#x788D;&#x7684;&#x6297;&#x6291;&#x90C1;&#x836F;&#x7269;&#x4E3B;&#x8981;&#x5728;SSRI&#xFF08;selective serotonin reuptake inhibitor&#xFF09;&#x5982;&#x6C1F;&#x897F;&#x6C40;&#x3001;&#x767E;&#x5FE7;&#x89E3;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x5E7F;&#x573A;&#x6050;&#x60E7;&#x75C7;&#x60A3;&#x8005;&#x548C;&#x60CA;&#x6050;&#x969C;&#x788D;&#x60A3;&#x8005;&#x7684;&#x6CBB;&#x7597;&#x662F;&#x76F8;&#x4F3C;&#x7684;&#x3002;</p>

<h3><span class="mw-headline" id=".E4.BE.9D.E6.81.8B.E7.90.86.E8.AE.BA.E5.92.8C.E5.B9.BF.E5.9C.BA.E6.81.90.E6.83.A7.E7.97.87">&#x548C;&#x5E7F;&#x573A;&#x6050;&#x60E7;&#x75C7;</span></h3>
<p>GA FAVA, C RAFANELLI, S GRANDI, S CONTI, C RUINI (2001)&#xFF0C;&#x957F;&#x65F6;&#x95F4;&#x8868;&#x73B0;&#x51FA;&#x60CA;&#x6050;&#x969C;&#x788D;&#x7684;&#x5E7F;&#x573A;&#x6050;&#x60E7;&#x75C7;&#x60A3;&#x8005;&#x5E38;&#x7528;&#x66B4;&#x9732;&#x6CBB;&#x7597;&#x6CD5;<i>Psychological Medicine</i>. Vol. 31, pp 891-898 Cambridge: University Press&#xFF0C;&#x7ED3;&#x679C;&#x663E;&#x793A;&#xFF0C;&#x66B4;&#x9732;&#x6CBB;&#x7597;&#x6CD5;&#x4F1A;&#x4F7F;&#x5927;&#x591A;&#x6570;&#x60CA;&#x6050;&#x969C;&#x788D;&#x7684;&#x5E7F;&#x573A;&#x6050;&#x60E7;&#x75C7;&#x60A3;&#x8005;&#x6709;&#x6301;&#x7EED;&#x7684;&#x653E;&#x677E;&#xFF0C;&#x8FD9;&#x79CD;&#x6CBB;&#x7597;&#x6CD5;&#x7684;&#x76EE;&#x7684;&#x4E0D;&#x5355;&#x5355;&#x5728;&#x4E8E;&#x4F7F;&#x60CA;&#x6050;&#x53D1;&#x4F5C;&#x6D88;&#x5931;&#xFF0C;&#x800C;&#x4E14;&#x4F7F;&#x5728;&#x8BCA;&#x6240;&#x7684;&#x60C5;&#x5883;&#x4E0B;&#x7684;&#x5E7F;&#x573A;&#x6050;&#x60E7;&#x75C7;&#x6D88;&#x5931;&#x3002;</p>
<p>&#x4E00;&#x4E9B;&#x5B66;&#x8005;&#xFF08;Liotti,1996 , Bowlby,1998 &#xFF09; &#x89E3;&#x91CA;&#x8BF4;&#xFF0C;&#x5E7F;&#x573A;&#x6050;&#x60E7;&#x75C7;&#x662F;&#x7F3A;&#x4E4F;&#x4F9D;&#x604B;&#xFF0C;&#x6682;&#x65F6;&#x6027;&#x5730;&#x5931;&#x53BB;&#x4E86;&#x5FCD;&#x53D7;&#x4E0E;&#x5B89;&#x5168;&#x57FA;&#x5730;&#x5206;&#x79BB;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A9.BA.E9.97.B4.E7.90.86.E8.AE.BA.E5.92.8C.E5.B9.BF.E5.9C.BA.E6.81.90.E6.83.A7.E7.97.87">&#x7A7A;&#x95F4;&#x7406;&#x8BBA;&#x548C;&#x5E7F;&#x573A;&#x6050;&#x60E7;&#x75C7;</span></h3>
<p>&#x5728;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x4E2D;&#xFF0C;&#x4E00;&#x76F4;&#x5BF9;&#x5E7F;&#x573A;&#x6050;&#x60E7;&#x75C7;&#x7684;&#x7814;&#x7A76;&#x6709;&#x504F;&#x89C1;&#xFF08;e.g., Davidson 2003 &#xFF09;&#x3002;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x7814;&#x7A76;&#x65B9;&#x6CD5;&#x628A;&#x5E7F;&#x573A;&#x6050;&#x60E7;&#x75C7;&#x4E0E;&#x73B0;&#x4EE3;&#x6027;&#x8054;&#x7CFB;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>













