<h1>&#x795E;&#x7ECF;&#x6027;&#x538C;&#x98DF;&#x75C7;</h1>

<p><b>&#x795E;&#x7D93;&#x6027;&#x53AD;&#x98DF;&#x75C7;</b>&#xFF08;&#xFF09;&#xFF0C;&#x4E00;&#x822C;&#x7A31;&#x70BA;<b>&#x53AD;&#x98DF;&#x75C7;</b>&#xFF08;&#xFF09;&#x662F;&#x4E00;&#x7A2E;&#x98F2;&#x98DF;&#x75BE;&#x60A3;&#xFF0C;&#x4E00;&#x822C;&#x5206;&#x5225;&#x70BA;&#x7EA6;&#x675F;&#x5F62;&#x4EE5;&#x53CA;&#x66B4;&#x98DF;&#x5F62;&#xFF1B;&#x5176;&#x4E2D;&#x7EA6;&#x675F;&#x5F62;&#x538C;&#x98DF;&#x60A3;&#x8005;&#x591A;&#x4E0D;&#x80DC;&#x6570;&#xFF0C;&#x6B64;&#x60A3;&#x8005;&#x6703;&#x4E07;&#x5206;&#x62C5;&#x5FC3;&#x9AD4;&#x91CD;&#x53CA;&#x98DF;&#x91CF;&#x5C11;&#xFF1B;&#x4F46;&#x53AD;&#x98DF;&#x75C7;&#x60A3;&#x8005;&#x4E0D;&#x540C;&#x4E4B;&#x5904;&#xFF0C;&#x6703;&#x51FA;&#x73FE;&#x4EE5;&#x4E0B;&#x7684;&#x75C5;&#x614B;&#x75C7;&#x72C0;&#xFF1A;&#x9AD4;&#x91CD;&#x4E0D;&#x8DB3;&#x3001;&#x71DF;&#x990A;&#x4E0D;&#x826F;&#xFF1B;&#x6C38;&#x9060;&#x4E0D;&#x60F3;&#x9AD4;&#x91CD;&#x589E;&#x52A0;&#x3001;&#x5343;&#x842C;&#x6E34;&#x671B;&#x8B8A;&#x7626;&#x3001;&#x63A1;&#x7528;&#x3001;&#x81EA;&#x9858;&#x7981;&#x98DF;&#x3001;&#x50AC;&#x5410;&#x3001;&#x670D;&#x7528;&#x7009;&#x85E5;&#x6216;&#x904E;&#x5EA6;&#x904B;&#x52D5;&#x3002;&#x5118;&#x7BA1;&#x53AD;&#x98DF;&#x75C7;&#x60A3;&#x8005;&#x9AD4;&#x91CD;&#x904E;&#x8F15;&#xFF0C;&#x4F46;&#x4E5F;&#x8A8D;&#x70BA;&#x81EA;&#x5DF1;&#x5DF2;&#x7D93;&#x8FBE;&#x5230;&#x4E86;&#x6B63;&#x5E38;&#x4F53;&#x91CD;&#x3002;&#x7576;&#x88AB;&#x554F;&#x5230;&#x5065;&#x5EB7;&#x72C0;&#x6CC1;&#x6642;&#xFF0C;&#x4ED6;&#x5011;&#x901A;&#x5E38;&#x5426;&#x8A8D;&#x81EA;&#x8EAB;&#x5B58;&#x5728;&#x8F03;&#x4F4E;&#x9AD4;&#x91CD;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x751A;&#x81F3;&#x65BC;&#x5DF2;&#x7D93;&#x51FA;&#x73FE;&#x660E;&#x986F;&#x904E;&#x65BC;&#x6D88;&#x7626;&#x7684;&#x75C7;&#x72C0;&#x6642;&#xFF0C;&#x4ECD;&#x5805;&#x6301;&#x8A8D;&#x70BA;&#x81EA;&#x5DF1;&#x592A;&#x80D6;&#x3002;&#x90E8;&#x5206;&#x60A3;&#x8005;&#x51FA;&#x73FE;&#x904B;&#x52D5;&#x904E;&#x91CF;&#x3001;&#x5F37;&#x8FEB;&#x5614;&#x5410;&#x6216;&#x4F7F;&#x7528;&#x7DE9;&#x7009;&#x5291;&#x8A66;&#x5716;&#x6E1B;&#x91CD;&#x3002;&#x9019;&#x4E9B;&#x60A3;&#x8005;&#x7684;&#x4F75;&#x767C;&#x75C7;&#x5305;&#x62EC;&#x9AA8;&#x8CEA;&#x758F;&#x9B06;&#x75C7;&#x3001;&#x4E0D;&#x5B55;&#x75C7;&#x4EE5;&#x53CA;&#x5FC3;&#x81DF;&#x640D;&#x50B7;&#x3002;&#x5973;&#x6027;&#x53EF;&#x80FD;&#x767C;&#x751F;&#x6708;&#x7D93;&#x9031;&#x671F;&#x505C;&#x6B62;&#x7684;&#x73FE;&#x8C61;&#x3002;&#x53AD;&#x98DF;&#x75C7;&#x60A3;&#x8005;&#x521D;&#x6B65;&#x53EF;&#x5206;&#x70BA;&#x5169;&#x985E;&#xFF1A;&#x9650;&#x5236;&#x578B;&#x60A3;&#x8005;&#x4EF0;&#x8CF4;&#x7981;&#x98DF;&#x548C;&#x935B;&#x934A;&#x964D;&#x4F4E;&#x9AD4;&#x91CD;&#xFF1B;&#x66B4;&#x98DF;&#x5F15;&#x5410;&#x578B;&#x60A3;&#x8005;&#x6703;&#x9593;&#x6B47;&#x6027;&#x5730;&#x51FA;&#x73FE;&#x66B4;&#x98F2;&#x66B4;&#x98DF;&#xFF0C;&#x7136;&#x5F8C;&#x53C8;&#x7528;&#x5404;&#x7A2E;&#x65B9;&#x6CD5;&#x964D;&#x4F4E;&#x9AD4;&#x91CD;&#x3002;&#x53AD;&#x98DF;&#x75C7;&#x5E73;&#x5747;&#x767C;&#x75C5;&#x5E74;&#x9F61;&#x70BA;17&#x6B72;&#x3002;&#x767C;&#x75C5;&#x4E4B;&#x539F;&#x56E0;&#x5E38;&#x4F34;&#x96A8;&#x8457;&#x58D3;&#x529B;&#x4E8B;&#x4EF6;&#xFF0C;&#x4F8B;&#x5982;&#x7A81;&#x7136;&#x63A5;&#x4E0B;&#x91CD;&#x4EFB;&#x3001;&#x96E2;&#x5BB6;&#x5FF5;&#x5927;&#x5B78;&#x3001;&#x6E96;&#x5099;&#x806F;&#x8003;&#x7B49;&#x3002;&#x53AD;&#x98DF;&#x75C7;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x55AE;&#x6B21;&#x767C;&#x4F5C;&#x4E4B;&#x5F8C;&#x6703;&#x5B8C;&#x5168;&#x5EB7;&#x5FA9;&#xFF0C;&#x4E5F;&#x6709;&#x90E8;&#x5206;&#x60A3;&#x8005;&#x5728;&#x9AD4;&#x91CD;&#x6062;&#x5FA9;&#x6B63;&#x5E38;&#x4E4B;&#x5F8C;&#x53C8;&#x518D;&#x5EA6;&#x767C;&#x75C5;&#x3002;&#x9577;&#x671F;&#x4E4B;&#x6B7B;&#x4EA1;&#x7387;&#x5927;&#x65BC;&#x4E00;&#x6210;&#x4EE5;&#x4E0A;&#xFF0C;&#x6B7B;&#x56E0;&#x591A;&#x534A;&#x70BA;&#x98E2;&#x9913;&#x3001;&#x81EA;&#x6BBA;&#x3001;&#x6216;&#x8005;&#x96FB;&#x89E3;&#x8CEA;&#x4E0D;&#x5E73;&#x8861;&#x7B49;&#x3002;</p>
<p>&#x75C5;&#x56E0;&#x76EE;&#x524D;&#x672A;&#x660E;&#xFF0C;&#x90E8;&#x5206;&#x57FA;&#x56E0;&#x7D44;&#x6210;&#x5C0D;&#x540C;&#x5375;&#x96D9;&#x751F;&#x8EAB;&#x4E0A;&#x767C;&#x751F;&#x7684;&#x5F71;&#x97FF;&#x5F80;&#x5F80;&#x591A;&#x904E;&#x7570;&#x5375;&#x96D9;&#x751F;&#x3002;&#x91CD;&#x8996;&#x82D7;&#x689D;&#x7684;&#x793E;&#x6703;&#x6587;&#x5316;&#x50F9;&#x503C;&#x4E5F;&#x662F;&#x63D0;&#x9AD8;&#x7F79;&#x75C5;&#x98A8;&#x96AA;&#x7684;&#x91CD;&#x8981;&#x56E0;&#x5B50;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x53AD;&#x98DF;&#x75C7;&#x901A;&#x5E38;&#x51FA;&#x73FE;&#x65BC;&#x9AD8;&#x968E;&#x7AF6;&#x6280;&#x904B;&#x52D5;&#x3001;&#x6A21;&#x7279;&#x5152;&#x8207;&#x821E;&#x8005;&#x7B49;&#x91CD;&#x8996;&#x82D7;&#x689D;&#x7684;&#x8077;&#x696D;&#x8207;&#x6D3B;&#x52D5; &#x3002;&#x901A;&#x5E38;&#x91CD;&#x5927;&#x751F;&#x6D3B;&#x6539;&#x8B8A;&#x6216;&#x5F15;&#x767C;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x6703;&#x5C0E;&#x81F4;&#x53AD;&#x98DF;&#x75C7;&#x7684;&#x767C;&#x4F5C;&#x3002;&#x53AD;&#x98DF;&#x75C7;&#x78BA;&#x8A3A;&#x7684;&#x5FC5;&#x8981;&#x689D;&#x4EF6;&#x70BA;&#x660E;&#x986F;&#x904E;&#x4F4E;&#x7684;&#x9AD4;&#x91CD;&#xFF0C;&#x4EE5;&#x8EAB;&#x9AD8;&#x9AD4;&#x91CD;&#x6307;&#x6578;&#xFF08;&#xFF09;&#x70BA;&#x5224;&#x5B9A;&#x6A19;&#x6E96;&#xFF0C;&#x8F15;&#x5EA6;&#x70BA;17&#x4EE5;&#x4E0A;&#xFF0C;&#x4E2D;&#x5EA6;&#x70BA;16-17&#xFF0C;&#x91CD;&#x5EA6;&#x70BA;15-16&#xFF0C;&#x6975;&#x91CD;&#x5EA6;&#x70BA;&#x4F4E;&#x65BC;15&#x3002;&#x5152;&#x7AE5;&#x4FC2;&#x4EE5;&#x70BA;&#x4E3B;&#xFF0C;&#x4F4E;&#x65BC;5%&#x8005;&#x5373;&#x70BA;&#x9AD4;&#x91CD;&#x986F;&#x8457;&#x904E;&#x4F4E;&#x3002;</p>
<p>&#x53AD;&#x98DF;&#x75C7;&#x7684;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#x5305;&#x62EC;&#x6062;&#x5FA9;&#x5065;&#x5EB7;&#x9AD4;&#x91CD;&#x3001;&#x6CBB;&#x7642;&#x6F5B;&#x5728;&#x5FC3;&#x7406;&#x554F;&#x984C;&#x8207;&#x89E3;&#x6C7A;&#x5F15;&#x767C;&#x53AD;&#x98DF;&#x75C7;&#x7684;&#x7FD2;&#x6163;&#x3002;&#x96D6;&#x7136;&#x85E5;&#x7269;&#x7121;&#x6CD5;&#x5E6B;&#x52A9;&#x589E;&#x52A0;&#x9AD4;&#x91CD;&#xFF0C;&#x4F46;&#x53EF;&#x4EE5;&#x5354;&#x52A9;&#x6CBB;&#x7642;&#x76F8;&#x95DC;&#x7684;&#x7126;&#x616E;&#x6216;&#x6291;&#x9B31;&#xFF0C;&#x6709;&#x6548;&#x7642;&#x6CD5;&#x5305;&#x542B;&#x96D9;&#x89AA;&#x8CA0;&#x8CAC;&#x9935;&#x990A;&#x81EA;&#x5DF1;&#x5B69;&#x5B50;&#xFF08;&#x4E5F;&#x5C31;&#x662F;&#x719F;&#x77E5;&#x7684;&#xFF09;&#x8207;&#x8A8D;&#x77E5;&#x884C;&#x70BA;&#x7642;&#x6CD5;&#x7B49;&#xFF0C;&#x90E8;&#x5206;&#x75C5;&#x60A3;&#x9700;&#x8981;&#x85C9;&#x7531;&#x4F4F;&#x9662;&#x6CBB;&#x7642;&#x4EE5;&#x6062;&#x5FA9;&#x9AD4;&#x91CD;&#xFF1B;&#x7136;&#x800C;&#x76EE;&#x524D;&#x5C1A;&#x672A;&#x91D0;&#x6E05;&#x4EE5;&#x9935;&#x98DF;&#x5C0D;&#x6062;&#x5FA9;&#x9AD4;&#x91CD;&#x6709;&#x4F55;&#x52A9;&#x76CA;&#x4E4B;&#x76F8;&#x95DC;&#x8B49;&#x64DA;&#x3002;&#x6709;&#x4E9B;&#x75C5;&#x60A3;&#x767C;&#x75C5;&#x5F8C;&#x6CBB;&#x7652;&#x518D;&#x4E5F;&#x4E0D;&#x6703;&#x5FA9;&#x767C;&#xFF0C;&#x4F46;&#x4E5F;&#x6709;&#x75C5;&#x60A3;&#x53CD;&#x8986;&#x767C;&#x75C5;&#x591A;&#x5E74;&#x7684;&#x7D00;&#x9304;&#x3002;&#x53AD;&#x98DF;&#x75C7;&#x7684;&#x60A3;&#x8005;&#x4E00;&#x65E6;&#x6062;&#x5FA9;&#x6B63;&#x5E38;&#x9AD4;&#x91CD;&#xFF0C;&#x5176;&#x4F75;&#x767C;&#x75C7;&#x5C31;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x6539;&#x5584;&#x6216;&#x89E3;&#x6C7A;&#x3002;</p>
<p>&#x897F;&#x65B9;&#x570B;&#x5BB6;&#x4F30;&#x8A08;&#x7D04; 0.9~4.3%&#x5973;&#x6027;&#x8207;0.2~0.3%&#x7537;&#x6027;&#x66FE;&#x5728;&#x4EBA;&#x751F;&#x4E2D;&#x67D0;&#x500B;&#x6642;&#x9593;&#x9EDE;&#x5F97;&#x5230;&#x53AD;&#x98DF;&#x75C7;&#xFF0C;&#x67D0;&#x7279;&#x5B9A;&#x4E00;&#x5E74;&#xFF0C;&#x7D04;&#x6709;0.4%&#x5E74;&#x8F15;&#x5973;&#x6027;&#x6703;&#x767C;&#x751F;&#x53AD;&#x98DF;&#x75C7;&#xFF0C;&#x662F;&#x5E74;&#x8F15;&#x7537;&#x6027;&#x75C5;&#x4F8B;&#x6578;&#x91CF;&#x7684;10&#x500D;&#x4EE5;&#x4E0A;&#xFF1B;&#x76EE;&#x524D;&#x672A;&#x77E5;&#x958B;&#x767C;&#x4E2D;&#x570B;&#x5BB6;&#x7684;&#x767C;&#x75C5;&#x983B;&#x7387;&#x3002;&#x53AD;&#x98DF;&#x75C7;&#x5E38;&#x898B;&#x767C;&#x75C5;&#x65BC;&#x9752;&#x5C11;&#x5E74;&#x6642;&#x671F;&#x3002;20&#x4E16;&#x7D00;&#x6642;&#xFF0C;&#x53AD;&#x98DF;&#x75C7;&#x66F4;&#x52A0;&#x666E;&#x904D;&#xFF0C;&#x5176;&#x539F;&#x56E0;&#x76EE;&#x524D;&#x5C1A;&#x672A;&#x91D0;&#x6E05;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x70BA;&#x767C;&#x75C5;&#x983B;&#x7387;&#x589E;&#x52A0;&#xFF0C;&#x6216;&#x662F;&#x8A3A;&#x65B7;&#x6280;&#x8853;&#x9032;&#x6B65;&#x4E14;&#x66F4;&#x52A0;&#x65B9;&#x4FBF;&#x3002;1990&#x5E74;&#xFF0C;&#x5168;&#x7403;&#x56E0;&#x53AD;&#x98DF;&#x75C7;&#x6B7B;&#x4EA1;&#x4EBA;&#x6578;&#x70BA;400&#x4EBA;&#xFF0C;2013&#x5E74;&#x66F4;&#x589E;&#x9577;&#x5230;&#x7D04;600&#x4EBA;&#x3002;&#x98F2;&#x98DF;&#x5931;&#x8ABF;&#x4E5F;&#x6703;&#x63D0;&#x9AD8;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x6B7B;&#x4EA1;&#x98A8;&#x96AA;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x5EE3;&#x6CDB;&#x81F4;&#x6B7B;&#x539F;&#x56E0;&#xFF08;&#x5982;&#x81EA;&#x6BBA;&#xFF09;&#x4E4B;&#x4E2D;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;&#x7D04;5%&#x53AD;&#x98DF;&#x75C7;&#x75C5;&#x60A3;&#x6703;&#x5728;10&#x5E74;&#x5167;&#x6B7B;&#x65BC;&#x4F75;&#x767C;&#x75C7;&#x3002;&#x300C;&#x53AD;&#x98DF;&#x75C7;&#xFF08;&#xFF09;&#x300D;&#x4E00;&#x8A5E;&#x8D77;&#x6E90;&#x65BC;1873&#x5E74;&#xFF0C;&#x6700;&#x65E9;&#x4F7F;&#x7528;&#x7684;&#x4EBA;&#x662F;&#x3002;</p>




<p>&#x795E;&#x7ECF;&#x6027;&#x538C;&#x98DF;&#x75C7;&#x5728;20&#x4E16;&#x7EAA;60&#x5E74;&#x4EE3;&#x4EE5;&#x524D;&#x5C11;&#x6709;&#x8BB0;&#x8F7D;&#x3002;&#x76EE;&#x524D;&#x8BE5;&#x75C7;&#x4E3B;&#x8981;&#x5B58;&#x5728;&#x4E8E;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x6216;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x7684;&#x57CE;&#x5E02;&#x5730;&#x533A;&#xFF0C;&#x591A;&#x6570;&#x60A3;&#x8005;&#x662F;&#x5973;&#x6027;&#xFF0C;&#x5973;&#x6027;&#x60A3;&#x8005;&#x6BD4;&#x7537;&#x6027;&#x60A3;&#x8005;&#x591A;&#x51FA;&#x5341;&#x500D;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5C11;&#x5973;&#x548C;&#x5E74;&#x8F7B;&#x5973;&#x6027;&#xFF0C;&#x75C5;&#x767C;&#x7387;&#x7D04;&#x70BA;150&#x500B;15&#x6B72;&#x7684;&#x5C11;&#x5973;&#xFF0C;&#x4FBF;&#x6709;&#x4E00;&#x4F4D;&#x60A3;&#x8005;&#x3002;&#x76EE;&#x524D;&#x8BA4;&#x4E3A;&#x8BE5;&#x75C7;&#x6709;&#x5FC3;&#x7406;&#x5B66;&#x3001;&#x795E;&#x7ECF;&#x751F;&#x7269;&#x5B66;&#x3001;&#x751F;&#x7406;&#x5B66;&#x548C;&#x793E;&#x4F1A;&#x5B66;&#x7B49;&#x591A;&#x65B9;&#x9762;&#x7684;&#x56E0;&#x7D20;&#xFF1B;&#x53EF;&#x80FD;&#x4E5F;&#x4E0E;&#x8FD1;&#x5E74;&#x6765;&#x5927;&#x4F17;&#x5A92;&#x4F53;&#x5BA3;&#x626C;&#x8FC7;&#x5EA6;&#x7EA4;&#x7626;&#x7684;&#x5973;&#x6027;&#x4F53;&#x5F62;&#x6709;&#x5173;&#x3002;</p>

<p>&#x795E;&#x7D93;&#x6027;&#x53AD;&#x98DF;&#x75C7;&#x66F4;&#x5BB9;&#x6613;&#x5728;10-30&#x5C81;&#x65F6;&#x767C;&#x751F;&#xFF1B;&#x5176;&#x4E2D;&#x9752;&#x5C11;&#x5E74;&#x8F83;&#x591A;&#x673A;&#x4F1A;&#x3002;&#x9019;&#x662F;&#x56E0;&#x70BA;&#x6210;&#x5343;&#x4E0A;&#x842C;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x70BA;&#x4E86;&#x8FFD;&#x6C42;&#x7F8E;&#x89C0;&#xFF0C;&#x901A;&#x904E;&#x7BC0;&#x98DF;&#x4EE5;&#x9054;&#x5230;&#x82D7;&#x689D;&#x7684;&#x8EAB;&#x6750;&#x3002;&#x9019;&#x6A23;&#x7684;&#x8EAB;&#x6750;&#x6A19;&#x6E96;&#x5176;&#x5BE6;&#x662F;&#x4E0D;&#x73FE;&#x5BE6;&#x7684;&#x3002;&#x6839;&#x64DA;1799&#x4F4D;&#x65E5;&#x672C;&#x5973;&#x9AD8;&#x4E2D;&#x751F;&#x7684;&#x8ABF;&#x67E5;&#xFF0C;85&#xFF05;&#x6A19;&#x6E96;&#x9AD4;&#x91CD;&#x7684;&#x5973;&#x751F;&#x5E0C;&#x671B;&#x66F4;&#x7626;&#xFF0C;&#x751A;&#x81F3;45&#xFF05;&#x9AD4;&#x91CD;&#x672A;&#x9054;&#x6A19;&#x7684;&#x5973;&#x751F;&#x4E5F;&#x60F3;&#x8981;&#x66F4;&#x7626;&#x3002;&#x9752;&#x6625;&#x671F;&#x5973;&#x751F;&#x5341;&#x5206;&#x91CD;&#x8996;&#x4ED6;&#x5011;&#x7684;&#x9AD4;&#x91CD;&#x800C;&#x4E14;&#x8A8D;&#x70BA;&#x82D7;&#x689D;&#x7684;&#x8EAB;&#x6750;&#x53EF;&#x4EE5;&#x535A;&#x5F97;&#x5927;&#x5BB6;&#x7684;&#x559C;&#x611B;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x5011;&#x5C31;&#x523B;&#x610F;&#x5730;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x9AD4;&#x91CD;&#x3002;&#x540C;&#x4F34;&#x4E4B;&#x9593;&#x4E92;&#x76F8;&#x5F71;&#x97FF;&#x504F;&#x611B;&#x5403;&#x4E00;&#x4E9B;&#x4F4E;&#x71B1;&#x91CF;&#xFF0C;&#x4F4E;&#x8102;&#x80AA;&#x7684;&#x98DF;&#x7269;&#x3002;&#x9019;&#x6A23;&#x901A;&#x5E38;&#x6703;&#x7F3A;&#x5C11;&#x71DF;&#x990A;&#xFF0C;&#x5C31;&#x6703;&#x5BB9;&#x6613;&#x5F97;&#x795E;&#x7D93;&#x6027;&#x53AD;&#x98DF;&#x75C7;&#x3002;</p>

<p>&#x6839;&#x636E;ICD-10&#x89C4;&#x5B9A;&#xFF0C;&#x80A5;&#x80D6;&#x88AB;&#x7576;&#x4F5C;&#x4E00;&#x822C;&#x6027;&#x91AB;&#x5B78;&#x75C7;&#x72C0;&#xFF0C;&#x4F46;&#x662F;&#x4E26;&#x672A;&#x78BA;&#x7ACB;&#x80A5;&#x80D6;&#x8207;&#x5FC3;&#x7406;&#x3001;&#x884C;&#x70BA;&#x4E4B;&#x9593;&#x7684;&#x95DC;&#x4FC2;&#x3002;&#x6240;&#x4EE5;&#x5728;DSM-IV&#x4E26;&#x6C92;&#x6709;&#x5C07;&#x80A5;&#x80D6;&#x6536;&#x9304;&#x5728;&#x5167;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x82E5;&#x67D0;&#x4E9B;&#x8B49;&#x64DA;&#x986F;&#x793A;&#x7279;&#x6B8A;&#x7684;&#x80A5;&#x80D6;&#x500B;&#x6848;&#x4E4B;&#x5FC3;&#x7406;&#x56E0;&#x7D20;&#x5C0D;&#x5176;&#x75C5;&#x7A0B;&#x767C;&#x5C55;&#x5F71;&#x97FF;&#x751A;&#x9245;&#xFF0C;&#x5247;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x300C;&#x5F71;&#x97FF;&#x91AB;&#x5B78;&#x72C0;&#x6CC1;&#x4E4B;&#x5FC3;&#x7406;&#x56E0;&#x7D20;&#x300D;&#x52A0;&#x4EE5;&#x8A0E;&#x8AD6;&#xFF0C;&#x5305;&#x542B;&#x5FC3;&#x56E0;&#x6027;&#x53AD;&#x98DF;&#x75C7;&#x3001;&#x5FC3;&#x56E0;&#x6027;&#x66B4;&#x98DF;&#x75C7;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x98F2;&#x98DF;&#x75BE;&#x60A3;&#x7B49;&#x3002;</p>
<p>&#x5FC3;&#x56E0;&#x6027;&#x53AD;&#x98DF;&#x75C7;&#x4E4B;&#x57FA;&#x672C;&#x7279;&#x8CEA;&#x70BA;&#x300C;&#x60A3;&#x8005;&#x62D2;&#x7D55;&#x7DAD;&#x6301;&#x6B63;&#x5E38;&#x4E4B;&#x9AD4;&#x91CD;&#x4E0B;&#x9650;&#x300D;&#xFF0C;&#x5F37;&#x70C8;&#x5BB3;&#x6015;&#x9AD4;&#x91CD;&#x589E;&#x52A0;&#xFF0C;&#x4E26;&#x4F34;&#x96A8;&#x8457;&#x5C0D;&#x81EA;&#x5DF1;&#x8EAB;&#x6750;&#x548C;&#x9AD4;&#x91CD;&#x7684;&#x77E5;&#x89BA;&#x969C;&#x7919;&#x3002;&#x5DF2;&#x7D93;&#x958B;&#x59CB;&#x884C;&#x7D93;&#x7684;&#x5973;&#x6027;&#x53EF;&#x80FD;&#x6703;&#x4F34;&#x96A8;&#x8457;&#x505C;&#x7D93;&#x6216;&#x7121;&#x6708;&#x7D93;&#x75C7;&#x3002;&#x53EF;&#x4EE5;&#x6839;&#x64DA;&#x4EE5;&#x4E0B;&#x4E09;&#x9805;&#x6E96;&#x5247;&#x4F86;&#x5224;&#x65B7;&#x4E4B;&#xFF1A;</p>
<ol>
<li>&#x9AD4;&#x91CD;&#x5C31;&#x5E74;&#x9F61;&#x8207;&#x8EAB;&#x9AD8;&#x800C;&#x8A00;&#x4F4E;&#x65BC;&#x6B63;&#x5E38;&#x6C34;&#x6E96; (&#x767C;&#x80B2;&#x4E2D;&#x7684;&#x5152;&#x7AE5;&#x6216;&#x9752;&#x5C11;&#x5E74;&#x7684;&#x5224;&#x5B9A;&#x6A19;&#x6E96;&#x53EF;&#x4EE5;&#x8A02;&#x70BA;&#x300C;&#x672A;&#x589E;&#x52A0;&#x9810;&#x671F;&#x4E4B;&#x9AD4;&#x91CD;&#x300D;)</li>
<li>&#x60A3;&#x8005;&#x672C;&#x8EAB;&#x5F37;&#x70C8;&#x5730;&#x6050;&#x61FC;&#x9AD4;&#x91CD;&#x7684;&#x589E;&#x52A0;&#x6216;&#x80A5;&#x80D6;&#x3002;</li>
<li>&#x5E38;&#x5E38;&#x4F34;&#x96A8;&#x8457;&#x5C0D;&#x81EA;&#x8EAB;&#x8EAB;&#x6750;&#x8207;&#x9AD4;&#x91CD;&#x7684;&#x770B;&#x5F85;&#x65B9;&#x5F0F;&#x626D;&#x66F2;&#x3002;</li>
</ol>
<p>&#x5FC3;&#x56E0;&#x6027;&#x53AD;&#x98DF;&#x75C7;&#x60A3;&#x8005;&#x4E4B;&#x81EA;&#x5C0A;&#x5FC3;&#x53D7;&#x5230;&#x5176;&#x8EAB;&#x6750;&#x8207;&#x9AD4;&#x91CD;&#x5F71;&#x97FF;&#x6975;&#x6DF1;&#xFF0C;&#x80FD;&#x5920;&#x6210;&#x529F;&#x6E1B;&#x8F15;&#x9AD4;&#x91CD;&#x88AB;&#x8996;&#x70BA;&#x81EA;&#x5F8B;&#x7684;&#x8868;&#x5FB5;&#xFF0C;&#x800C;&#x8B8A;&#x80D6;&#x6216;&#x8005;&#x9AD4;&#x91CD;&#x589E;&#x52A0;&#x5247;&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#x4E00;&#x7A2E;&#x6065;&#x8FB1;&#x548C;&#x7121;&#x6CD5;&#x63A5;&#x53D7;&#x7684;&#x81EA;&#x6211;&#x63A7;&#x5236;&#x5931;&#x6557;&#x3002;&#x6709;&#x4E9B;&#x60A3;&#x8005;&#x4E5F;&#x6703;&#x627F;&#x8A8D;&#x81EA;&#x5DF1;&#x662F;&#x7626;&#x7684;&#xFF0C;&#x4F46;&#x5426;&#x8A8D;&#x9AD4;&#x91CD;&#x6301;&#x7E8C;&#x6E1B;&#x5C11;&#x5E36;&#x4F86;&#x7684;&#x56B4;&#x91CD;&#x5408;&#x4F75;&#x75C7;&#x3002;&#x5DF2;&#x7D93;&#x884C;&#x7D93;&#x7684;&#x5A66;&#x5973;&#x6703;&#x6709;&#x505C;&#x7D93;&#x7684;&#x8868;&#x73FE;&#xFF0C;&#x4E5F;&#x5E38;&#x88AB;&#x8996;&#x70BA;&#x662F;&#x5224;&#x65B7;&#x8BE5;&#x75C5;&#x60A3;&#x7684;&#x6E96;&#x5247;&#x4E4B;&#x4E00;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BA.9E.E5.9E.8B">&#x4E9E;&#x578B;</span></h3>
<p>&#x5FC3;&#x56E0;&#x6027;&#x53AD;&#x98DF;&#x75C7;&#x60A3;&#x8005;&#x53EF;&#x4EE5;&#x6839;&#x64DA;&#x300C;&#x6709;&#x7121;&#x898F;&#x5F8B;&#x66B4;&#x98DF;&#x6216;&#x6E05;&#x9664;&#x884C;&#x70BA;&#x300D;&#x5206;&#x70BA;&#x4E0B;&#x5217;&#x5169;&#x7A2E;&#x4E9E;&#x578B;&#xFF1A;</p>
<ol>
<li>&#x7981;&#x98DF;&#x578B;&#xFF1A;&#x9AD4;&#x91CD;&#x4E0B;&#x964D;&#x662F;&#x4F86;&#x81EA;&#x65BC;&#x7BC0;&#x98DF;&#x3001;&#x7981;&#x98DF;&#x3001;&#x6216;&#x8005;&#x904E;&#x5EA6;&#x904B;&#x52D5;&#x3002;</li>
<li>&#x66B4;&#x98DF;&#x578B;&#xFF1A;&#x6216;&#x7A31;&#x70BA;&#x6E05;&#x9664;&#x578B;&#xFF0C;&#x672C;&#x578B;&#x60A3;&#x8005;&#x591A;&#x6578;&#x6BCF;&#x4E00;&#x661F;&#x671F;&#x81F3;&#x5C11;&#x5F9E;&#x4E8B;&#x4E00;&#x6B21;&#x66B4;&#x98DF;&#x8207;&#x6E05;&#x9664;&#x884C;&#x70BA;&#xFF0C;&#x4F46;&#x4E26;&#x7121;&#x6700;&#x4F4E;&#x9650;&#x5EA6;&#x3002;&#x6709;&#x7684;&#x6C92;&#x6709;&#x66B4;&#x98DF;&#x884C;&#x70BA;&#xFF0C;&#x4F46;&#x5728;&#x5C11;&#x91CF;&#x9032;&#x98DF;&#x4E4B;&#x5F8C;&#x5373;&#x884C;&#x50AC;&#x5410;&#x3001;&#x704C;&#x8178;&#x3001;&#x7009;&#x85E5;&#x7B49;&#x65B9;&#x5F0F;&#x4F86;&#x6392;&#x9664;&#x98DF;&#x7269;&#x3002;</li>
</ol>

<p>&#x795E;&#x7ECF;&#x6027;&#x538C;&#x98DF;&#x75C7;&#x662F;&#x4E00;&#x7A2E;&#x6B7B;&#x4EA1;&#x7387;&#x5F88;&#x9AD8;&#x7684;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#xFF0C;&#x7EA6;&#x6709;10%&#x7684;&#x60A3;&#x8005;&#x6B7B;&#x4E8E;&#x8425;&#x517B;&#x4E0D;&#x826F;&#x3001;&#x7535;&#x89E3;&#x8D28;&#x5931;&#x8861;&#x3001;&#x514D;&#x75AB;&#x529F;&#x80FD;&#x964D;&#x4F4E;&#x3001;&#x5668;&#x5B98;&#x8870;&#x7AED;&#x7B49;&#x5E76;&#x53D1;&#x75C7;&#x3002;&#x513F;&#x7AE5;&#x548C;&#x9752;&#x6625;&#x671F;&#x7684;&#x60A3;&#x8005;&#x56E0;&#x4E3A;&#x7F3A;&#x4E4F;&#x8425;&#x517B;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x751F;&#x957F;&#x8FDF;&#x7F13;&#x3001;&#x4F53;&#x5185;&#x6FC0;&#x7D20;&#x6C34;&#x5E73;&#x964D;&#x4F4E;&#x3001;&#x80BE;&#x4E0A;&#x817A;&#x76AE;&#x8D28;&#x6FC0;&#x7D20;&#x6C34;&#x5E73;&#x5347;&#x9AD8;&#x3002;</p>

<p>&#x5BF9;&#x8EAB;&#x4F53;&#x4E25;&#x91CD;&#x865A;&#x5F31;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x6CBB;&#x7597;&#x7684;&#x9996;&#x8981;&#x76EE;&#x6807;&#x662F;&#x4F7F;&#x5176;&#x4F53;&#x91CD;&#x589E;&#x52A0;&#x5230;&#x5B89;&#x5168;&#x7684;&#x8303;&#x56F4;&#x5185;&#xFF0C;&#x5FC5;&#x8981;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x53EF;&#x8FDB;&#x884C;&#x975E;&#x81EA;&#x613F;&#x7684;&#x5165;&#x9662;&#x6CBB;&#x7597;&#x3002;&#x5176;&#x4ED6;&#x4F53;&#x91CD;&#x504F;&#x8F7B;&#x7684;&#x60A3;&#x8005;&#x4E5F;&#x53EF;&#x7528;&#x589E;&#x98DF;&#x6B32;&#x6216;&#x52A9;&#x6D88;&#x5316;&#x836F;&#x6765;&#x8F85;&#x52A9;&#x6CBB;&#x7597;&#x3002;&#x7CBE;&#x795E;&#x836F;&#x7269;&#x6CBB;&#x7597;&#x4E0A;&#xFF0C;&#x6709;&#x65F6;&#x7528;&#x5C0F;&#x5242;&#x91CF;&#x7684;&#x6297;&#x6291;&#x90C1;&#x836F;&#x6765;&#x51CF;&#x8F7B;&#x60A3;&#x8005;&#x7684;&#x5FE7;&#x90C1;&#x548C;&#x7126;&#x8651;&#x75C7;&#x72B6;&#xFF0C;&#x4F46;&#x53EA;&#x4F5C;&#x4E3A;&#x8F85;&#x52A9;&#x6CBB;&#x7597;&#x3002;&#x4E00;&#x4E9B;&#x7814;&#x7A76;&#x5219;&#x53D1;&#x73B0;&#x5FC3;&#x7406;&#x8F85;&#x5BFC;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x60A3;&#x8005;&#x7EA0;&#x6B63;&#x5BF9;&#x81EA;&#x8EAB;&#x5F62;&#x8C61;&#x7684;&#x8BA4;&#x8BC6;&#x548C;&#x8FBE;&#x5230;&#x6B63;&#x5E38;&#x7684;&#x8FDB;&#x98DF;&#x4E60;&#x60EF;&#x3002;</p>

<ul>
<li>&#x51EF;&#x4F26;&#xB7;&#x5361;&#x672C;&#x7279;&#xFF08;Karen Anne Carpenter&#xFF09;&#xFF1A;&#x6728;&#x5320;&#x5144;&#x59B9;&#x5408;&#x5531;&#x5718;&#xFF08;Carpenters&#xFF09;&#x9F13;&#x624B;&#x53CA;&#x4E3B;&#x5531;&#xFF1B;1983&#x5E74;2&#x6708;4&#x65E5;&#x6B7B;&#x4E8E;&#x795E;&#x7ECF;&#x6027;&#x538C;&#x98DF;&#x75C7;&#x7684;&#x5E76;&#x53D1;&#x75C7;&#xFF0C;&#x5F97;&#x5E74;32&#x5C81;&#x3002;</li>
<li>&#xFF08;Isabelle Caro&#xFF09;&#xFF1A;&#x6CD5;&#x570B;&#x53CD;&#x53AD;&#x98DF;&#x904B;&#x52D5;&#x6A21;&#x7279;&#x5152;&#xFF1B;&#x65BC;2010&#x5E74;11&#x6708;17&#x65E5;&#x53BB;&#x4E16;&#xFF0C;&#x5F97;&#x5E74;28&#x6B72;&#x3002;</li>
<li>&#x7279;&#x857E;&#x831C;&#xB7;&#x683C;&#x5C14;&#x5FB7;&#xFF1A;&#x77E5;&#x540D;&#x827A;&#x5458;&#xFF0C;&#x4E3B;&#x6F14;&#x300A;&#x6210;&#x957F;&#x7684;&#x70E6;&#x607C;&#x300B;&#x3002;</li>
<li>&#x8881;&#x6D01;&#x83B9;&#xFF1A;&#x9999;&#x6E2F;&#x5B9E;&#x529B;&#x6D3E;&#x5973;&#x827A;&#x4EBA;&#x3002;</li>
<li>&#x97E9;&#x541B;&#x5A77;&#xFF1A;&#x77E5;&#x540D;&#x5973;&#x827A;&#x4EBA;&#x3002;</li>
</ul>

<ul>

</ul>

<ul>

</ul>


<ol class="references">










</ol>






<p><i>Source - Wikipedia</i></p>