<h1>&#x5931;&#x61B6;&#x75C7;</h1>


<p><b>&#x5931;&#x5FC6;&#x75C7;</b>&#xFF08;&#xFF0C;&#x6765;&#x81EA;&#x5E0C;&#x814A;&#x8BED;&#xFF09;&#xFF0C;&#x53C8;&#x7A31;<b>&#x5931;&#x61B6;&#x75C7;&#x5019;&#x7FA4;</b>&#xFF08;&#xFF09;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x8BB0;&#x5FC6;&#x6DF7;&#x4E71;&#x7684;&#x75BE;&#x75C5;&#x3002;&#x7B80;&#x5355;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x4E27;&#x5931;&#x8BB0;&#x5FC6;&#xFF0C;&#x5305;&#x542B;&#x4E27;&#x5931;&#x90E8;&#x5206;&#x8BB0;&#x5FC6;&#x6216;&#x4E27;&#x5931;&#x5168;&#x90E8;&#x8BB0;&#x5FC6;&#x3002;&#x5931;&#x5FC6;&#x75C7;&#x7684;&#x6210;&#x56E0;&#x5305;&#x62EC;&#x5668;&#x5B98;&#x6027;&#x539F;&#x56E0;&#x6216;&#x529F;&#x80FD;&#x6027;&#x539F;&#x56E0;&#x3002;&#x5668;&#x5B98;&#x6027;&#x539F;&#x56E0;&#x5305;&#x62EC;&#x5927;&#x8111;&#x56E0;&#x6216;&#x75BE;&#x75C5;&#x906D;&#x53D7;&#x635F;&#x5BB3;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x70BA;&#x670D;&#x7528;&#x67D0;&#x4E9B;&#x836F;&#x7269;&#xFF08;&#x901A;&#x5E38;&#x662F;&#xFF09;&#x6216;&#x53D7;&#x5230;&#x5FC3;&#x7406;&#x5275;&#x50B7;&#x800C;&#x9020;&#x6210;&#x3002;&#x529F;&#x80FD;&#x6027;&#x7684;&#x539F;&#x56E0;&#x662F;&#x5FC3;&#x7406;&#x56E0;&#x7D20;&#xFF0C;&#x5982;&#x5FC3;&#x7406;&#x9632;&#x536B;&#x673A;&#x5236;&#x3002;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#x5982;&#x6B47;&#x65AF;&#x5E95;&#x91CC;&#x7684;&#x521B;&#x4F24;&#x540E;&#x7684;&#x5931;&#x5FC6;&#x75C7;&#x3002;&#x5931;&#x5FC6;&#x75C7;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x81EA;&#x53D1;&#x7684;&#xFF0C;&#x81F3;&#x4E8E;&#x3002;&#x8FD9;&#x4E00;&#x603B;&#x4F53;&#x7C7B;&#x578B;&#x7684;&#x5931;&#x5FC6;&#x75C7;&#x5728;&#x4E2D;&#x5E74;&#x8001;&#x4EBA;&#x8F83;&#x4E3A;&#x5E38;&#x89C1;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7537;&#x6027;&#xFF0C;&#x800C;&#x4E14;&#x901A;&#x5E38;&#x4F1A;&#x6301;&#x7EED;&#x5C11;&#x4E8E;24&#x5C0F;&#x65F6;&#x3002;</p>
<p>
&#x5931;&#x5FC6;&#x75C7;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x5F71;&#x54CD;&#x662F;&#x65E0;&#x6CD5;&#x8BBE;&#x60F3;&#x672A;&#x6765;&#x3002;&#x6700;&#x8FD1;&#x7684;&#x4E00;&#x4EFD;&#x53D1;&#x8868;&#x5728;&#x7F8E;&#x56FD;&#x56FD;&#x5BB6;&#x79D1;&#x5B66;&#x9662;&#x9662;&#x520A;&#x7F51;&#x4E0A;&#x7684;&#x7814;&#x7A76;&#x62A5;&#x544A;&#x8868;&#x660E;&#xFF0C;&#x6D77;&#x9A6C;&#x4F53;&#x53D7;&#x635F;&#x7684;&#x9057;&#x5FD8;&#x75C7;&#x60A3;&#x8005;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x672A;&#x6765;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x5F53;&#x4E00;&#x4E2A;&#x6B63;&#x5E38;&#x7684;&#x4EBA;&#x60F3;&#x8C61;&#x672A;&#x6765;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x5229;&#x7528;&#x5176;&#x8FC7;&#x53BB;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x6784;&#x5EFA;&#x4E00;&#x4E2A;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x4E3E;&#x4F8B;&#x6765;&#x8BF4;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x5C1D;&#x8BD5;&#x60F3;&#x8C61;&#x5C06;&#x6765;&#x4E00;&#x6B21;&#x805A;&#x4F1A;&#x4E2D;&#x4F1A;&#x51FA;&#x73B0;&#x7684;&#x60C5;&#x51B5;&#x65F6;&#x4F1A;&#x5229;&#x7528;&#x5230;&#x8FC7;&#x53BB;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x5728;&#x5404;&#x65B9;&#x9762;&#x6765;&#x5E2E;&#x52A9;&#x6784;&#x5EFA;&#x4E4B;&#x540E;&#x90A3;&#x6B21;&#x805A;&#x4F1A;&#x4E2D;&#x7684;&#x60C5;&#x666F;&#x3002;</p>
<p>&#x5931;&#x61B6;&#x5206;&#x70BA;&#x66AB;&#x6642;&#x5931;&#x61B6;&#x548C;&#x6C38;&#x4E45;&#x5931;&#x61B6;&#xFF0C;&#x4EA6;&#x53EF;&#x4F9D;&#x907A;&#x5FD8;&#x985E;&#x578B;&#x5206;&#x6210;&#x5169;&#x7A2E;&#x5F62;&#x5F0F;&#xFF1A;&#x9806;&#x884C;&#x6027;&#x5931;&#x61B6;&#x75C7;&#xFF08;Anterograde Amnesia&#xFF09;&#x548C;&#x9006;&#x884C;&#x6027;&#x5931;&#x61B6;&#x75C7;&#xFF08;Retrograde Amnesia&#xFF09;&#x3002;&#x9006;&#x884C;&#x6027;&#x5931;&#x61B6;&#x75C7;&#x7684;&#x60A3;&#x8005;&#x5931;&#x53BB;&#x4E86;&#x56DE;&#x61B6;&#x53CA;&#x8FFD;&#x6EAF;&#x65E2;&#x5F80;&#x8CC7;&#x8A0A;&#x7684;&#x80FD;&#x529B;&#x3002;&#x6B64;&#x75BE;&#x75C5;&#x7684;&#x56B4;&#x91CD;&#x7A0B;&#x5EA6;&#x56E0;&#x75C5;&#x4F8B;&#x800C;&#x6709;&#x6240;&#x5DEE;&#x7570;&#xFF0C;&#x6709;&#x4E9B;&#x9006;&#x884C;&#x6027;&#x5931;&#x61B6;&#x75C7;&#x7684;&#x60A3;&#x8005;&#x50C5;&#x5931;&#x53BB;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x8A18;&#x61B6;&#xFF0C;&#x6709;&#x4E9B;&#x5247;&#x53EF;&#x80FD;&#x5931;&#x53BB;&#x5E7E;&#x5341;&#x5E74;&#x7684;&#x8A18;&#x61B6;&#xFF1B;&#x9806;&#x884C;&#x6027;&#x5931;&#x61B6;&#x75C7;&#x5247;&#x662F;&#x6307;&#x77ED;&#x671F;&#x8A18;&#x61B6;&#x7121;&#x6CD5;&#x8F49;&#x8B8A;&#x70BA;&#x9577;&#x671F;&#x8A18;&#x61B6;&#x7684;&#x73FE;&#x8C61;&#xFF0C;&#x6B64;&#x985E;&#x60A3;&#x8005;&#x7684;&#x8A18;&#x61B6;&#x7121;&#x6CD5;&#x7DAD;&#x6301;&#x3002;&#x9019;&#x5169;&#x985E;&#x5931;&#x61B6;&#x75C7;&#x53EF;&#x80FD;&#x540C;&#x6642;&#x5B58;&#x5728;&#x65BC;&#x540C;&#x4E00;&#x60A3;&#x8005;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x5982;&#x4E0B;&#x6240;&#x8FF0;&#x7684;&#x75C5;&#x60A3; R.B.&#x3002;</p>
<p>&#x81E8;&#x5E8A;&#x7814;&#x7A76;&#x986F;&#x793A;&#xFF0C;&#x5931;&#x61B6;&#x75C7;&#x901A;&#x5E38;&#x8207;&#x5167;&#x5074;&#x9873;&#x8449;&#x3001;&#x9593;&#x8166;&#x548C;&#x6D77;&#x99AC;&#x8FF4;&#x7684;CA1&#x5340;&#x7684;&#x640D;&#x50B7;&#x6709;&#x95DC;&#x3002;&#x53E6;&#x5916;&#x5206;&#x5B50;&#x7814;&#x7A76;&#x986F;&#x793A;&#xFF0C;&#x7F3A;&#x4E4F;&#x86CB;&#x767D;&#x8CEA;&#x7684;&#x5C0F;&#x9F20;&#x8A18;&#x61B6;&#x529B;&#x4E5F;&#x6703;&#x6BD4;&#x8D77;&#x6B63;&#x5E38;&#x7684;&#x5C0F;&#x9F20;&#x8981;&#x4F4E;&#x843D;&#x3002;</p>
<p>&#x5931;&#x61B6;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x611F;&#x89BA;&#x8A18;&#x61B6;&#x901A;&#x5E38;&#x4ECD;&#x662F;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x4E5F;&#x4ECD;&#x7136;&#x80FD;&#x5920;&#x5F62;&#x6210;&#x65B0;&#x7684;&#x8A18;&#x61B6;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4ED6;&#x5011;&#x63D0;&#x53D6;&#x8A18;&#x61B6;&#x4EE5;&#x53CA;&#x5F62;&#x6210;&#x9577;&#x671F;&#x8A18;&#x61B6;&#x7684;&#x80FD;&#x529B;&#x537B;&#x6E1B;&#x9000;&#x4E86;&#x3002;</p>
<p>&#x555F;&#x52D5;&#x4E5F;&#x80FD;&#x5920;&#x5E6B;&#x52A9;&#x5931;&#x61B6;&#x75C7;&#x60A3;&#x8005;&#x5B78;&#x7FD2;&#x65B0;&#x7684;&#x7684;&#x77E5;&#x8B58;&#x3002;&#x6B64;&#x5916;&#x5931;&#x61B6;&#x75C7;&#x60A3;&#x8005;&#x901A;&#x5E38;&#x4ECD;&#x7136;&#x7DAD;&#x6301;&#x5176;&#x667A;&#x529B;&#x3001;&#x8A9E;&#x8A00;&#x80FD;&#x529B;&#xFF0C;&#x4EE5;&#x53CA;&#x793E;&#x4EA4;&#x6280;&#x5DE7;&#x3002;</p>




<p>&#x7C7B;&#x578B;&#xFF1A;</p>
<ul>

<li>&#x89E3;&#x96E2;&#x6027;&#x969C;&#x7919;&#x7531;&#x4E8E;&#x5FC3;&#x7406;&#x539F;&#x56E0;&#x800C;&#x5C0E;&#x81F4;&#x7684;&#x5931;&#x61B6;&#x75C7;&#xFF0C;&#x5176;&#x7A2E;&#x985E;&#x53EF;&#x5305;&#x62EC;&#xFF1A;
<ul>
<li>&#x53C8;&#x7A31;&#x5FC3;&#x56E0;&#x6027;&#x5931;&#x61B6;&#x75C7;&#x3002;&#x6B64;&#x75C5;&#x6700;&#x5E38;&#x898B;&#x7684;&#x662F;&#x5C0D;&#x500B;&#x4EBA;&#x8EAB;&#x4EFD;&#xFF08;personal identity&#xFF09;&#x7684;&#x5931;&#x61B6;&#xFF0C;&#x4F46;&#x5C0D;&#x4E00;&#x822C;&#x8CC7;&#x8A0A;&#x7684;&#x8A18;&#x61B6;&#x5247;&#x662F;&#x5B8C;&#x6574;&#x7684;&#x3002;&#x89E3;&#x96E2;&#x6027;&#x5931;&#x61B6;&#x75C7;&#x60A3;&#x8005;&#x4E2D;&#x5973;&#x6027;&#x591A;&#x65BC;&#x7537;&#x6027;&#xFF0C;&#x5E74;&#x8F15;&#x6210;&#x5E74;&#x4EBA;&#x591A;&#x65BC;&#x5E74;&#x9577;&#x7684;&#x3002;&#x9019;&#x4E00;&#x985E;&#x500B;&#x6848;&#x7684;&#x5931;&#x61B6;&#x767C;&#x4F5C;&#x901A;&#x5E38;&#x5F88;&#x7A81;&#x7136;&#xFF0C;&#x60A3;&#x8005;&#x6703;&#x7121;&#x6CD5;&#x56DE;&#x61B6;&#x5148;&#x524D;&#x7684;&#x751F;&#x6D3B;&#x6216;&#x4EBA;&#x683C;&#xFF0C;&#x4E14;&#x4E3B;&#x8981;&#x662F;&#x5931;&#x53BB;&#x300C;&#x904E;&#x53BB;&#x7684;&#x8A18;&#x61B6;&#x300D;&#xFF0C;&#x7279;&#x5225;&#x662F;&#x5275;&#x50B7;&#x6027;&#x7684;&#x751F;&#x6D3B;&#x4E8B;&#x4EF6;&#x7684;&#x884C;&#x70BA;&#x901A;&#x5E38;&#x66F4;&#x6709;&#x76EE;&#x7684;&#x7684;&#x8207;&#x5931;&#x61B6;&#x7D50;&#x5408;&#xFF0C;&#x60A3;&#x8005;&#x5E38;&#x6703;&#x96E2;&#x958B;&#x539F;&#x4F86;&#x7684;&#x5BB6;&#x5EAD;&#x6216;&#x5DE5;&#x4F5C;&#xFF0C;&#x65C5;&#x884C;&#x5230;&#x53E6;&#x4E00;&#x500B;&#x964C;&#x751F;&#x7684;&#x5730;&#x65B9;&#x5EFA;&#x7ACB;&#x53E6;&#x4E00;&#x500B;&#x5BB6;&#x5EAD;&#x6216;&#x5DE5;&#x4F5C;&#x3002;&#x7576;&#x4ED6;&#x5011;&#x88AB;&#x5C0B;&#x7372;&#x5F8C;&#xFF0C;&#x4ED6;&#x5011;&#x5DF2;&#x7D93;&#x6709;&#x4E00;&#x500B;&#x65B0;&#x7684;&#x300E;&#x81EA;&#x5DF1;&#x300F;&#xFF0C;&#x4F46;&#x7121;&#x6CD5;&#x8A18;&#x8D77;&#x904E;&#x53BB;&#x7684;&#x91CD;&#x8981;&#x8CC7;&#x6599;&#xFF08;&#x5982;&#x539F;&#x4F86;&#x7684;&#x59D3;&#x540D;&#x3001;&#x5BB6;&#x4EBA;&#x3001;&#x5DE5;&#x4F5C;&#xFF09;&#xFF0C;&#x800C;&#x4E14;&#x65B0;&#x7684;&#x6211;&#x8207;&#x820A;&#x7684;&#x6211;&#x4E26;&#x4E0D;&#x6703;&#x4EA4;&#x4E92;&#x51FA;&#x73FE;&#x3002;&#x6B64;&#x75C5;&#x5F88;&#x5C11;&#x898B;&#xFF0C;&#x901A;&#x5E38;&#x767C;&#x751F;&#x5728;&#x6230;&#x722D;&#x3001;&#x91CD;&#x5927;&#x707D;&#x96E3;&#x4E8B;&#x4EF6;&#x6216;&#x662F;&#x91CD;&#x5927;&#x6253;&#x64CA;&#x5F8C;&#x9020;&#x6210;&#x7684;&#x8166;&#x90E8;&#x5275;&#x50B7;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x8166;&#x7F3A;&#x6C27;&#x3001;&#x91CD;&#x50B7;&#x982D;&#x90E8;&#x7B49;...&#xFF09;&#x5F8C;&#x3002;</li>
<li>&#x89E3;&#x96E2;&#x6027;&#x4EBA;&#x683C;&#x75BE;&#x60A3;&#x53C8;&#x540D;&#x4EBA;&#x683C;&#x5206;&#x88C2;&#x3001;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x3002;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x60A3;&#x8005;&#x7684;&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#x683C;&#x90FD;&#x662F;&#x7A69;&#x5B9A;&#x3001;&#x767C;&#x5C55;&#x5B8C;&#x6574;&#x3001;&#x64C1;&#x6709;&#x500B;&#x5225;&#x601D;&#x8003;&#x6A21;&#x5F0F;&#x548C;&#x8A18;&#x61B6;&#x7684;&#x3002;&#x5206;&#x88C2;&#x51FA;&#x7684;&#x4EBA;&#x683C;&#x5305;&#x7F85;&#x842C;&#x8C61;&#xFF0C;&#x53EF;&#x4EE5;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x6027;&#x5225;&#x3001;&#x5E74;&#x9F61;&#x3001;&#x7A2E;&#x65CF;&#xFF0C;&#x751A;&#x81F3;&#x7269;&#x7A2E;&#x3002;&#x4ED6;&#x5011;&#x8F2A;&#x6D41;&#x51FA;&#x73FE;&#x63A7;&#x5236;&#x60A3;&#x8005;&#x7684;&#x884C;&#x70BA;&#xFF0C;&#x6B64;&#x6642;&#x539F;&#x672C;&#x7684;&#x4EBA;&#x683C;&#x5C0D;&#x65BC;&#x9019;&#x6BB5;&#x6642;&#x9593;&#x662F;&#x6C92;&#x6709;&#x610F;&#x8B58;&#x4E5F;&#x6C92;&#x6709;&#x8A18;&#x61B6;&#x7684;&#x3002;&#x5B83;&#x662F;&#x4E00;&#x6162;&#x6027;&#x75BE;&#x75C5;&#xFF0C;&#x4E5F;&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#x89E3;&#x96E2;&#x75C7;&#x4E2D;&#x6700;&#x56B4;&#x91CD;&#x7684;&#x75BE;&#x75C5;&#x3002;&#x60A3;&#x8005;&#x5C0D;&#x751F;&#x5E73;&#x4E00;&#x4E9B;&#x5C0D;&#x5176;&#x9020;&#x6210;&#x6975;&#x5927;&#x58D3;&#x529B;&#x6216;&#x6975;&#x5927;&#x5275;&#x50B7;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x5982;&#x66B4;&#x529B;&#x653B;&#x64CA;&#x3001;&#x5F37;&#x59E6;&#x4E43;&#x81F3;&#x7CBE;&#x795E;&#x50B7;&#x5BB3;&#xFF0C;&#x5931;&#x53BB;&#x4EFB;&#x4F55;&#x5370;&#x8C61;&#x3002;&#x5176;&#x4E8B;&#x4EF6;&#x4FE1;&#x606F;&#x4F9D;&#x7136;&#x5132;&#x5B58;&#x5728;&#x9577;&#x6642;&#x8A18;&#x61B6;&#x91CC;&#xFF0C;&#x4F46;&#x5176;&#x8A18;&#x61B6;&#x8A2A;&#x554F;&#x6B0A;&#x537B;&#x88AB;&#x5176;&#x60A3;&#x8005;&#x7684;&#x5FC3;&#x7406;&#x9632;&#x79A6;&#x6A5F;&#x5236;&#x6240;&#x963B;&#x64CB;&#x3002;&#x6B64;&#x75C5;&#x901A;&#x5E38;&#x8207;&#x5152;&#x6642;&#x7684;&#x6027;&#x6216;&#x8EAB;&#x9AD4;&#x751A;&#x81F3;&#x7CBE;&#x795E;&#x7684;&#x8650;&#x5F85;&#x6709;&#x95DC;&#xFF0C;&#x60A3;&#x8005;&#x6709;&#x4E9B;&#x6709;&#x4E8C;&#x7A2E;&#x4EE5;&#x4E0A;&#x7684;&#x4EBA;&#x683C;&#xFF0C;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x6642;&#x671F;&#x67D0;&#x4E00;&#x500B;&#x4EBA;&#x683C;&#x6703;&#x6210;&#x70BA;&#x4E3B;&#x8981;&#x7684;&#x4EBA;&#x683C;&#xFF0C;&#x800C;&#x4E14;&#x5F7C;&#x6B64;&#x5FFD;&#x7565;&#xFF0C;&#x4E00;&#x500B;&#x4EBA;&#x683C;&#x51FA;&#x73FE;&#x6642;&#xFF0C;&#x53E6;&#x4E00;&#x500B;&#x4EBA;&#x683C;&#x5C31;&#x96B1;&#x6C92;&#x4E0D;&#x898B;&#x3002;&#x5169;&#x500B;&#x4EBA;&#x683C;&#x6709;&#x5404;&#x81EA;&#x7684;&#x8A18;&#x61B6;&#x3001;&#x60C5;&#x7DD2;&#x3001;&#x884C;&#x70BA;&#x6A21;&#x5F0F;&#x3001;&#x614B;&#x5EA6;&#x7B49;&#xFF0C;&#x800C;&#x4E14;&#x5DEE;&#x7570;&#x901A;&#x5E38;&#x5F88;&#x5927;&#xFF0C;&#x597D;&#x50CF;&#x5169;&#x500B;&#x9748;&#x9B42;&#x4F4F;&#x5728;&#x540C;&#x4E00;&#x500B;&#x8EC0;&#x9AD4;&#x8EAB;&#x4E0A;&#x3002;</li>
<li>&#x4E5F;&#x88AB;&#x7A31;&#x70BA;&#x5206;&#x96E2;&#x6027;&#x6F2B;&#x904A;&#x75C7;&#x3002;&#x7A81;&#x7136;&#x610F;&#x5916;&#x5730;&#x5F9E;&#x5BB6;&#x88E1;&#x6216;&#x81EA;&#x5DF1;&#x5E73;&#x5E38;&#x5DE5;&#x4F5C;&#x7684;&#x5730;&#x65B9;&#x51FA;&#x8D70;&#xFF0C;&#x4F34;&#x6709;&#x4E0D;&#x80FD;&#x56DE;&#x61B6;&#x81EA;&#x5DF1;&#x7684;&#x904E;&#x53BB;&#x548C;&#x5C0D;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4EFD;&#x6A21;&#x7CCA;&#x4E0D;&#x6E05;&#xFF0C;&#x4E26;&#x8A2D;&#x5B9A;&#x4E00;&#x500B;&#x65B0;&#x7684;&#x8EAB;&#x4EFD;&#x3002;&#x7576;&#x4ED6;&#x5011;&#x88AB;&#x5C0B;&#x7372;&#x5F8C;&#xFF0C;&#x4ED6;&#x5011;&#x5DF2;&#x7D93;&#x6709;&#x4E00;&#x500B;&#x65B0;&#x7684;&#x300E;&#x81EA;&#x5DF1;&#x300F;&#xFF0C;&#x4F46;&#x7121;&#x6CD5;&#x8A18;&#x8D77;&#x500B;&#x4EBA;&#x904E;&#x53BB;&#x7684;&#x91CD;&#x8981;&#x8CC7;&#x6599;&#xFF0C;&#x800C;&#x4E14;&#x65B0;&#x7684;&#x6211;&#x8207;&#x820A;&#x7684;&#x6211;&#x4E26;&#x4E0D;&#x6703;&#x4EA4;&#x4E92;&#x51FA;&#x73FE;&#x3002;&#x6B64;&#x75C5;&#x5F88;&#x5C11;&#x898B;&#xFF0C;&#x901A;&#x5E38;&#x767C;&#x751F;&#x5728;&#x6230;&#x722D;&#x3001;&#x91CD;&#x5927;&#x707D;&#x96E3;&#x4E8B;&#x4EF6;&#x5F8C;&#x3002;</li>
</ul>
</li>
<li>&#x60A3;&#x8005;&#x5931;&#x53BB;&#x88AB;&#x50AC;&#x7720;&#x6642;&#x7684;&#x8A18;&#x61B6;&#x3002;</li>







<li>&#x662F;&#x7531;&#x9152;&#x7CBE;&#x5F15;&#x8D77;&#x7684;&#x66AB;&#x6642;&#x6027;&#x5931;&#x61B6;&#x3002;</li>
</ul>
<p>&#x539F;&#x56E0;&#xFF1A;</p>
<p>&#x666E;&#x904D;&#x4F86;&#x8AAA;&#xFF0C;&#x5931;&#x61B6;&#x75C7;&#x7684;&#x6210;&#x56E0;&#x6709;&#x4E09;&#x7A2E;&#xFF1A;&#x9871;&#x8166;&#x640D;&#x50B7;&#x3001;&#x5916;&#x90E8;&#x523A;&#x6FC0;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x76EE;&#x7779;&#x67D0;&#x4E9B;&#x91CD;&#x5927;&#x707D;&#x96E3;&#x6216;&#x523A;&#x6FC0;&#x6027;&#x5834;&#x9762;&#xFF09;&#x548C;&#x751F;&#x7406;&#x7F3A;&#x9677;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x6D77;&#x99AC;&#x9AD4;&#x840E;&#x7E2E;&#xFF09;&#xFF0C;&#x5176;&#x4E2D;&#x524D;&#x5169;&#x500B;&#x70BA;&#x4E3B;&#x8981;&#x81F4;&#x75C5;&#x56E0;&#x7D20;&#xFF0C;&#x7B2C;&#x4E09;&#x500B;&#x53EF;&#x6B78;&#x5165;&#x9871;&#x8166;&#x640D;&#x50B7;&#x985E;&#x76EE;&#x4E0B;&#x3002;</p>
<ul>
<li>&#x6C92;&#x8FA6;&#x6CD5;&#x8A18;&#x8D77;&#x4E00;&#x4E9B;&#x6211;&#x5011;&#x5F88;&#x719F;&#x8B58;&#x7684;&#x500B;&#x4EBA;&#x548C;&#x5BB6;&#x4EBA;&#x7684;&#x8CC7;&#x6599;&#xFF0C;&#x4F8B;&#x5982;&#x5BB6;&#x4EBA;&#x59D3;&#x540D;&#x548C;&#x96FB;&#x8A71;&#x7B49;&#x3002;</li>
<li>&#x6C92;&#x8FA6;&#x6CD5;&#x8A18;&#x5230;&#x65B0;&#x5B78;&#x7FD2;&#x7684;&#x77E5;&#x8B58;&#x3002;</li>
</ul>
<p>&#x6210;&#x56E0;&#x5F88;&#x591A;&#xFF0C;&#x90E8;&#x4EFD;&#x4EBA;&#x56E0;&#x70BA;&#x7CBE;&#x795E;&#x53D7;&#x5230;&#x6975;&#x5927;&#x7684;&#x5275;&#x50B7;&#x800C;&#x7522;&#x751F;&#x5931;&#x61B6;&#x7684;&#x73FE;&#x8C61;&#x3002;&#x4F46;&#x6700;&#x5E38;&#x898B;&#x5931;&#x61B6;&#x7684;&#x6210;&#x56E0;&#x662F;&#x8166;&#x90E8;&#x53D7;&#x5275;&#x50B7;&#x548C;&#x75BE;&#x75C5;&#xFF0C;&#x4F8B;&#x5982;&#x4E2D;&#x98A8;&#x6216;&#x8166;&#x90E8;&#x7F3A;&#x6C27;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.81.B8.E6.93.87.E6.80.A7.E5.A4.B1.E6.86.B6">&#x9078;&#x64C7;&#x6027;&#x5931;&#x61B6;</span></h3>
<p>&#x300C;&#x300D;&#x662F;&#x6307;&#x7576;&#x4E8B;&#x4EBA;&#x5728;&#x627F;&#x53D7;&#x592A;&#x5927;&#x7684;&#x6253;&#x64CA;&#x800C;&#x8CA0;&#x64D4;&#x4E0D;&#x4E86;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5927;&#x8166;&#x5C31;&#x6703;&#x81EA;&#x7136;&#x800C;&#x7136;&#x7684;&#x767C;&#x51FA;&#x6307;&#x4EE4;&#x8B93;&#x90A3;&#x500B;&#x4EBA;&#x907A;&#x5FD8;&#x6709;&#x95DC;&#x4E8B;&#x60C5;&#x5C0D;&#x5FC3;&#x88E1;&#x7684;&#x56B4;&#x91CD;&#x6253;&#x64CA;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4E8B;&#x60C5;&#x548C;&#x6709;&#x95DC;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x7269;&#x54C1;&#x8DDF;&#x5730;&#x9EDE;&#x53EF;&#x80FD;&#x6703;&#x6709;&#x9EDE;&#x5370;&#x8C61;&#xFF0C;&#x6240;&#x4EE5;&#x5E38;&#x5E38;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x6062;&#x5FA9;&#x5931;&#x53BB;&#x7684;&#x8A18;&#x61B6;&#xFF0C;&#x4F46;&#x6709;&#x4EBA;&#x7D42;&#x5176;&#x4E00;&#x751F;&#x7686;&#x7121;&#x6CD5;&#x56DE;&#x61B6;&#x8D77;&#x6D88;&#x5931;&#x7684;&#x90A3;&#x6BB5;&#x904E;&#x53BB;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.87.AA.E6.88.91.E6.84.9F.E6.B6.88.E5.A4.B1.E7.97.87">&#x81EA;&#x6211;&#x611F;&#x6D88;&#x5931;&#x75C7;</span></h3>
<p>&#x662F;&#x81EA;&#x6211;&#xFF08;self&#xFF09;&#x6301;&#x7E8C;&#x6216;&#x91CD;&#x8907;&#x7684;&#x77E5;&#x89BA;&#x5230;&#x81EA;&#x6211;&#x66AB;&#x6642;&#x6D88;&#x5931;&#x4E0D;&#x898B;&#x4E86;&#xFF0C;&#x89BA;&#x5F97;&#x81EA;&#x5DF1;&#x5F88;&#x964C;&#x751F;&#x4E14;&#x4E0D;&#x771F;&#x5BE6;&#xFF0C;&#x60A3;&#x8005;&#x5E38;&#x89BA;&#x5F97;&#x81EA;&#x5DF1;&#x50CF;&#x6A5F;&#x5668;&#x4EBA;&#x3001;&#x5728;&#x5922;&#x5883;&#x4E2D;&#x3001;&#x6216;&#x8005;&#x89BA;&#x5F97;&#x5DF2;&#x7D93;&#x96E2;&#x958B;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x9AD4;&#xFF0C;&#x9019;&#x7A2E;&#x611F;&#x89BA;&#x8B93;&#x60A3;&#x8005;&#x5F88;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x5011;&#x4E5F;&#x77E5;&#x9053;&#x9019;&#x4E9B;&#x75C7;&#x72C0;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x3002;</p>
<p>&#x81F3;&#x65BC;&#x89E3;&#x96E2;&#x75C7;&#x7684;&#x75C5;&#x56E0;&#x81F3;&#x4ECA;&#x4ECD;&#x773E;&#x8AAA;&#x7D1B;&#x7D1C;&#x3002;&#x904E;&#x53BB;&#x7684;&#x7814;&#x7A76;&#x986F;&#x793A;&#xFF0C;&#x89E3;&#x96E2;&#x75C7;&#x53EF;&#x80FD;&#x8207;&#x907A;&#x50B3;&#x6709;&#x95DC;&#x3002;&#x5982;&#x6709;&#x7684;&#x7814;&#x7A76;&#x767C;&#x73FE;&#x89E3;&#x96E2;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x4E00;&#x7B49;&#x89AA;&#x7F79;&#x60A3;&#x89E3;&#x96E2;&#x75C7;&#x7684;&#x6A5F;&#x7387;&#x7D04;&#x70BA;&#x4E00;&#x822C;&#x4EBA;&#x7684;8-10&#x500D;&#xFF0C;&#x4F46;&#x53E6;&#x4E00;&#x4E9B;&#x5C0D;&#x96D9;&#x80DE;&#x80CE;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x537B;&#x6709;&#x76F8;&#x53CD;&#x7684;&#x7D50;&#x8AD6;&#x3002;&#x7121;&#x8AD6;&#x5982;&#x4F55;&#xFF0C;&#x57FA;&#x56E0;&#x8207;&#x89E3;&#x96E2;&#x75C7;&#x7684;&#x95DC;&#x4FC2;&#xFF0C;&#x4ECD;&#x6709;&#x5F85;&#x66F4;&#x5927;&#x898F;&#x6A21;&#x7684;&#x7814;&#x7A76;&#x3002;&#x5728;&#x81F4;&#x75C5;&#x6A5F;&#x8F49;&#x4E0A;&#xFF0C;&#x4E00;&#x822C;&#x8A8D;&#x70BA;&#x53EF;&#x80FD;&#x662F;&#x300C;&#x5FC3;&#x7406;&#x529F;&#x80FD;&#x7684;&#x89E3;&#x96E2;&#x300D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x539F;&#x672C;&#x80FD;&#x81EA;&#x6211;&#x89BA;&#x77E5;&#x8207;&#x7D71;&#x6574;&#x7684;&#x500B;&#x9AD4;&#xFF0C;&#x56E0;&#x70BA;&#x9762;&#x5C0D;&#x58D3;&#x529B;&#xFF0C;&#x89E3;&#x96E2;&#x6210;&#x5404;&#x90E8;&#x4EFD;&#xFF0C;&#x4F7F;&#x610F;&#x5FF5;&#x3001;&#x8A18;&#x61B6;&#x3001;&#x884C;&#x70BA;&#x88AB;&#x6392;&#x9664;&#x5728;&#x610F;&#x8B58;&#x4E4B;&#x5916;&#xFF0C;&#x9020;&#x6210;&#x5931;&#x61B6;&#x3001;&#x4EBA;&#x683C;&#x8B8A;&#x5316;&#x7B49;&#x75C7;&#x72C0;&#x3002;</p>
<p>&#x96D6;&#x7136;&#x81F4;&#x75C5;&#x6A5F;&#x8F49;&#x672A;&#x6709;&#x5B9A;&#x8AD6;&#xFF0C;&#x5FC3;&#x7406;&#x56E0;&#x7D20;&#x666E;&#x904D;&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#x8A98;&#x767C;&#x6B64;&#x75C5;&#x7684;&#x5C0E;&#x706B;&#x7DDA;&#x3002;&#x4E00;&#x822C;&#x8A8D;&#x70BA;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x5148;&#x6709;&#x56E0;&#x70BA;&#x57FA;&#x56E0;&#x8207;&#x751F;&#x6D3B;&#x5275;&#x50B7;&#x9020;&#x6210;&#x7684;&#x5167;&#x5728;&#x7F3A;&#x9677;&#xFF0C;&#x5728;&#x9762;&#x81E8;&#x751F;&#x6D3B;&#x58D3;&#x529B;&#x4E8B;&#x4EF6;&#x6642;&#xFF0C;&#x81EA;&#x6211;&#x7121;&#x6CD5;&#x6210;&#x719F;&#x56E0;&#x61C9;&#xFF0C;&#x800C;&#x7522;&#x751F;&#x89E3;&#x96E2;&#x73FE;&#x8C61;&#x3002;&#x5728;&#x6CBB;&#x7642;&#x65B9;&#x9762;&#x901A;&#x5E38;&#x662F;&#x4EE5;&#x5FC3;&#x7406;&#x6CBB;&#x7642;&#x70BA;&#x4E3B;&#xFF0C;&#x5305;&#x62EC;&#x627E;&#x51FA;&#x4E26;&#x9069;&#x7576;&#x8655;&#x7406;&#x58D3;&#x529B;&#x6E90;&#x3001;&#x9069;&#x5EA6;&#x7684;&#x50BE;&#x807D;&#x3001;&#x50AC;&#x7720;&#x6CBB;&#x7642;&#x6216;&#x4EE5;&#x85E5;&#x7269;&#x8F14;&#x52A9;&#x5F0F;&#x7684;&#x6703;&#x8AC7;&#x3001;&#x9F13;&#x52F5;&#x75C5;&#x4EBA;&#x53BB;&#x514B;&#x670D;&#x75C7;&#x72C0;&#xFF08;&#x5982;&#x56DE;&#x61B6;&#xFF09;&#x3002;</p>
<p>&#x7D9C;&#x8A00;&#x4E4B;&#xFF0C;&#x89E3;&#x96E2;&#x75C7;&#x96D6;&#x7136;&#x4E0D;&#x662F;&#x5E38;&#x898B;&#x7684;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#xFF0C;&#x4F46;&#x5C0D;&#x500B;&#x4EBA;&#x8207;&#x5BB6;&#x5EAD;&#x793E;&#x6703;&#x7684;&#x5F71;&#x97FF;&#x53EF;&#x80FD;&#x5F88;&#x5927;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.9A.8E.E6.AE.B5.E6.80.A7.E9.81.BA.E5.BF.98">&#x968E;&#x6BB5;&#x6027;&#x907A;&#x5FD8;</span></h3>
<p>&#x5728;&#xFF0C;&#x907A;&#x5FD8;&#x7684;&#x6642;&#x9593;&#x53EF;&#x7232;&#x6578;&#x65E5;&#x81F3;&#x6578;&#x6708;&#xFF0C;&#x5076;&#x6709;&#x9054;&#x6578;&#x5E74;&#x7684;&#x3002;&#x53E6;&#x6709;&#x4E00;&#x7A2E;&#x9078;&#x64C7;&#x6027;&#x907A;&#x5FD8;&#x6216;&#x5275;&#x50B7;&#x60C5;&#x5883;&#x6027;&#x907A;&#x5FD8;&#xFF0C;&#x662F;&#x6307;&#x60A3;&#x8005;&#x5C0D;&#x6975;&#x50B7;&#x5FC3;&#x7684;&#x4E8B;&#x6703;&#x5FD8;&#x5F97;&#x4E00;&#x4E7E;&#x4E8C;&#x6DE8;&#x3002;&#x5982;&#x679C;&#x554F;&#x4ED6;&#xFF0C;&#x4ED6;&#x6703;&#x6975;&#x529B;&#x5426;&#x8A8D;&#x66FE;&#x6709;&#x904E;&#x9019;&#x4EF6;&#x50B7;&#x5FC3;&#x4E8B;&#x3002;&#x901A;&#x904E;&#x50AC;&#x7720;&#x6697;&#x793A;&#x7B49;&#x5FC3;&#x7406;&#x6CBB;&#x7642;&#x4E4B;&#x5F8C;&#xFF0C;&#x6B64;&#x7A2E;&#x907A;&#x5FD8;&#x75C7;&#x72C0;&#x53EF;&#x4EE5;&#x5B8C;&#x5168;&#x6D88;&#x5931;&#x3002;&#x4E0A;&#x8FF0;&#x5FC3;&#x56E0;&#x6027;&#x907A;&#x5FD8;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x5B8C;&#x5168;&#x5EB7;&#x5FA9;&#x7684;&#xFF0C;&#x5B83;&#x7684;&#x7523;&#x751F;&#x662F;&#x7531;&#x65BC;&#x5927;&#x8166;&#x76AE;&#x5C64;&#x529F;&#x80FD;&#x66AB;&#x6642;&#x53D7;&#x5230;&#x6291;&#x5236;&#x6240;&#x81F4;&#xFF0C;&#x4E26;&#x6C92;&#x6709;&#x5668;&#x8CEA;&#x6027;&#x640D;&#x5BB3;&#x3002;</p>
<ul>
<li>&#x5931;&#x61B6;&#x75C7;&#x60A3;&#x75C5;&#x7684;&#x904E;&#x7A0B;&#x7531;&#x8F15;&#x800C;&#x91CD;</li>
</ul>
<p>1&#x3001;&#x8F15;&#x5EA6;&#x60A3;&#x8005;&#xFF1A;&#x5BB9;&#x6613;&#x5FD8;&#x4E86;&#x525B;&#x624D;&#x767C;&#x751F;&#x7684;&#x4E8B;&#xFF0C; &#x56E0;&#x6B64;&#x5F88;&#x96E3;&#x5B78;&#x7FD2;&#x65B0;&#x6771;&#x897F;&#x3002;&#x6709;&#x6642;&#x4FAF;&#x6703;&#x8FF7;&#x5931;&#x719F;&#x6089;&#x7684;&#x8DEF;&#x9014;&#xFF0C;&#x9032;&#x800C;&#x6703;&#x6709;&#x6182;&#x9B31;&#xFF0C;&#x4E0D;&#x6562;&#x5916;&#x51FA;&#xFF0C;&#x5C0D;&#x4E00;&#x5927;&#x5806;&#x7684;&#x4FE1;&#x51FD;&#x6216;&#x5E33;&#x55AE;&#x7121;&#x6CD5;&#x597D;&#x597D;&#x56DE;&#x5FA9;&#x6216;&#x8655;&#x7406;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x9019;&#x6642;&#x5019;&#x4ED6;&#x53EF;&#x80FD;&#x4ECD;&#x80FD;&#x597D;&#x597D;&#x5730;&#x4E0A;&#x73ED;&#x3001;&#x4E0B;&#x73ED;&#xFF0C;&#x8207;&#x6B63;&#x5E38;&#x4EBA;&#x6C92;&#x6709;&#x592A;&#x5927;&#x5DEE;&#x5225;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x82E5;&#x7A0D;&#x5FAE;&#x56B4;&#x91CD;&#x4E00;&#x9EDE;&#x7684;&#x51FA;&#x5DEE;&#x3001;&#x65C5;&#x904A;&#xFF0C;&#x6216;&#x898F;&#x5283;&#x4E8B;&#x60C5;&#x5982;&#x8FA6;&#x4E00;&#x500B;&#x5BB4;&#x6703;&#x5C31;&#x6709;&#x56F0;&#x96E3;&#xFF0C;&#x800C;&#x4E14;&#x5176;&#x5DE5;&#x4F5C;&#x6548;&#x7387;&#x660E;&#x986F;&#x9000;&#x5316;&#x3002;</p>
<p>2&#x3001;&#x4E2D;&#x5EA6;&#x60A3;&#x8005;&#xFF1A;&#x5065;&#x5FD8;&#x7684;&#x60C5;&#x5F62;&#x52A0;&#x91CD;&#xFF0C;&#x6F38;&#x6F38;&#x5730;&#x9023;&#x8001;&#x670B;&#x53CB;&#x7684;&#x540D;&#x5B57;&#x3001;&#x81EA;&#x5DF1;&#x4EE5;&#x524D;&#x505A;&#x7684;&#x4E8B;&#x4E5F;&#x5FD8;&#x4E86;&#x3002;&#x5C0D;&#x4E00;&#x4EF6;&#x4E8B;&#x7269;&#x4E00;&#x76F4;&#x91CD;&#x8907;&#x8457;&#xFF0C;&#x6216;&#x4E0D;&#x65B7;&#x554F;&#x540C;&#x6A23;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x6216;&#x4E00;&#x76F4;&#x8A8D;&#x70BA;&#x6C92;&#x5403;&#x98EF;&#x800C;&#x8981;&#x6C42;&#x5BB6;&#x4EBA;&#x518D;&#x7D66;&#x3002;&#x5C0D;&#x81EA;&#x5DF1;&#x8AAA;&#x7684;&#x4E8B;&#x6703;&#x5F35;&#x51A0;&#x674E;&#x6234;&#xFF0C;&#x6216;&#x7DE8;&#x9020;&#x6545;&#x4E8B;&#x4F86;&#x5858;&#x585E;&#x3002;&#x5C0D;&#x81EA;&#x5DF1;&#x5DF2;&#x5BEB;&#x4E0B;&#x4F86;&#x540C;&#x610F;&#x505A;&#x7684;&#x4E8B;&#x9805;&#x7121;&#x6CD5;&#x597D;&#x597D;&#x5730;&#x57F7;&#x884C;&#x3002;&#x884C;&#x70BA;&#x6F38;&#x6F38;&#x5931;&#x63A7;&#x3001;&#x6613;&#x6FC0;&#x52D5;&#xFF0C;&#x602A;&#x7570;&#x53CA;&#x5230;&#x8655;&#x904A;&#x901B;&#x3002;&#x670D;&#x88DD;&#x4E0D;&#x6574;&#x6216;&#x4E0D;&#x5408;&#x5B9C;&#x6216;&#x6BCF;&#x5929;&#x90FD;&#x7A7F;&#x540C;&#x4E00;&#x5957;&#x8863;&#x670D;&#x3002;&#x601D;&#x8003;&#x6DF7;&#x4E82;&#xFF0C;&#x6216;&#x5984;&#x60F3;&#x3001;&#x5E7B;&#x60F3;&#x53CA;&#x5E7B;&#x89BA;&#x7B49;&#x3002;&#x518D;&#x4E0B;&#x53BB;&#x5247;&#x6F38;&#x6F38;&#x5730;&#x7121;&#x6CD5;&#x81EA;&#x5DF1;&#x6C90;&#x6D74;&#x3001;&#x4F7F;&#x7528;&#x5EC1;&#x6240;&#x7528;&#x5177;&#x4EE5;&#x81F3;&#x65BC;&#x5927;&#x5C0F;&#x4FBF;&#x5931;&#x63A7;&#x7B49;&#x3002;</p>
<p>3&#x3001;&#x91CD;&#x5EA6;&#x60A3;&#x8005;&#xFF1A;&#x9023;&#x5BB6;&#x5C6C;&#x597D;&#x53CB;&#x90FD;&#x4E0D;&#x8A8D;&#x5F97;&#xFF0C;&#x4E5F;&#x6F38;&#x6F38;&#x5931;&#x53BB;&#x8207;&#x4EBA;&#x6E9D;&#x901A;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6703;&#x6F2B;&#x7121;&#x76EE;&#x7684;&#x5730;&#x4E82;&#x53EB;&#x3001;&#x6253;&#x4EBA;&#xFF0C;&#x5B8C;&#x5168;&#x7121;&#x6CD5;&#x7167;&#x9867;&#x81EA;&#x5DF1;&#x3002;&#x6700;&#x5F8C;&#x9023;&#x884C;&#x52D5;&#x53CA;&#x541E;&#x98DF;&#x90FD;&#x4E0D;&#x6703;&#xFF0C;&#x9700;&#x8981;&#x5BB6;&#x4EBA;&#x62B1;&#x4E0A;&#x4E0B;&#x5E8A;&#x53CA;&#x63D2;&#x80C3;&#x7BA1;&#x4F86;&#x9935;&#x98DF;&#x3002;</p>
<p>&#x5E6B;&#x52A9;&#x8166;&#x53D7;&#x5275;&#x7684;&#x75C5;&#x4EBA;&#x6062;&#x5FA9;&#x8A18;&#x61B6;&#xFF0C;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x719F;&#x6089;&#x7684;&#x4E8B;&#x7269;&#x5E6B;&#x52A9;&#x75C5;&#x4EBA;&#x56DE;&#x61B6;&#xFF0C;&#x4EA6;&#x6703;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5E6B;&#x52A9;&#x3002;&#x5354;&#x52A9;&#x8166;&#x53D7;&#x5275;&#x7684;&#x75C5;&#x4EBA;&#x6CBB;&#x7642;&#x5931;&#x61B6;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x5E6B;&#x52A9;&#x75C5;&#x4EBA;&#x5B78;&#x7FD2;&#x65B0;&#x4E8B;&#x7269;&#xFF0C;&#x5229;&#x7528;&#x8166;&#x90E8;&#x7684;&#x5269;&#x9918;&#x529F;&#x80FD;&#x53BB;&#x88DC;&#x8DB3;&#x53D7;&#x640D;&#x7684;&#x8A18;&#x61B6;&#x529F;&#x80FD;&#x3002;&#x65B9;&#x6CD5;&#x662F;&#x8981;&#x75C5;&#x4EBA;&#x5C07;&#x4E8B;&#x7269;&#x53CA;&#x91CD;&#x8981;&#x7684;&#x8A0A;&#x606F;&#x5BEB;&#x5728;&#x8A18;&#x4E8B;&#x7C3F;&#x4E0A;&#xFF0C;&#x75C5;&#x4EBA;&#x9700;&#x5B9A;&#x6642;&#x7FFB;&#x95B1;&#x53CA;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x800C;&#x75C5;&#x4EBA;&#x7684;&#x5BB6;&#x4EBA;&#x4EA6;&#x61C9;&#x5354;&#x52A9;&#x75C5;&#x4EBA;&#x548C;&#x6709;&#x8010;&#x5FC3;&#x3002;&#x75C5;&#x4EBA;&#x9700;&#x8981;&#x4E00;&#x6BB5;&#x6642;&#x9593;&#x8B93;&#x75C5;&#x4EBA;&#x91CD;&#x8907;&#x53CA;&#x719F;&#x7DF4;&#x5730;&#x4F7F;&#x7528;&#x6B64;&#x65B9;&#x6CD5;&#xFF0C;&#x800C;&#x6B64;&#x5B78;&#x7FD2;&#x6642;&#x9593;&#x662F;&#x8996;&#x4E4E;&#x75C5;&#x4EBA;&#x7684;&#x75C5;&#x6CC1;&#x800C;&#x5B9A;&#x3002;&#x75C5;&#x4EBA;&#x7684;&#x5BB6;&#x4EBA;&#x53CA;&#x670B;&#x53CB;&#xFF0C;&#x4EA6;&#x61C9;&#x907F;&#x514D;&#x7D66;&#x75C5;&#x4EBA;&#x904E;&#x9577;&#x53CA;&#x8907;&#x96DC;&#x7684;&#x6307;&#x793A;&#x5F0F;&#x8A0A;&#x606F;&#x3002;</p>
<p>&#x85E5;&#x7269;&#x5C0D;&#x500B;&#x5225;&#x7684;&#x5931;&#x61B6;&#x75C5;&#x4EBA;&#x6703;&#x6709;&#x6CBB;&#x7642;&#x4E4B;&#x6548;&#x3002;&#x76EE;&#x524D;&#x66AB;&#x672A;&#x6709;&#x767C;&#x73FE;&#x4E00;&#x7A2E;&#x53EF;&#x4EE5;&#x6839;&#x6CBB;&#x5931;&#x61B6;&#x75C7;&#x7684;&#x85E5;&#x7269;&#x3002;</p>
<ul>
<li>&#x77ED;&#x66AB;&#x7684;&#x5931;&#x61B6;&#x53EF;&#x4EE5;&#x662F;&#x5E7E;&#x79D2;&#xFF0C;&#x5E7E;&#x5206;&#x6216;&#x5E7E;&#x5C0F;&#x6642;</li>
</ul>
<p>&#x4E00;&#x4E9B;&#x4EBA;&#x5728;&#x60C5;&#x7DD2;&#x5341;&#x5206;&#x6FC0;&#x52D5;&#x6216;&#x58D3;&#x529B;&#x592A;&#x5927;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x5982;&#x5287;&#x70C8;&#x75BC;&#x75DB;&#x3001;&#x5F37;&#x5149;&#x7167;&#x5C04;&#x3001;&#x904E;&#x5EA6;&#x9A5A;&#x5687;&#x6642;&#xFF0C;&#x6703;&#x767C;&#x751F;&#x66AB;&#x6642;&#x6027;&#x5931;&#x61B6;&#x3002;&#x904E;&#x5EA6;&#x7DCA;&#x5F35;&#x6709;&#x6642;&#x4E5F;&#x6703;&#x5F15;&#x8D77;&#x66AB;&#x6642;&#x5931;&#x61B6;&#xFF0C;&#x5982;&#x6709;&#x4EBA;&#x4E0A;&#x53F0;&#x8868;&#x6F14;&#x6216;&#x662F;&#x8B1B;&#x6F14;&#x6642;&#x6703;&#x5FFD;&#x7136;&#x5FD8;&#x8A5E;&#x3002;</p>
<p>&#x9020;&#x6210;&#x77ED;&#x66AB;&#x5931;&#x61B6;&#x7684;&#x75BE;&#x75C5;&#x5F88;&#x591A;&#xFF0C;&#x6BD4;&#x8F03;&#x5E38;&#x898B;&#x7684;&#x75BE;&#x75C5;&#xFF1A;</p>
<ul>
<li>1. &#x66AB;&#x6642;&#x5168;&#x76E4;&#x6027;&#x5931;&#x61B6;&#x75C7;&#x3002;&#x9577;&#x9054;&#x6578;&#x5C0F;&#x6642;&#xFF0C;&#x60A3;&#x8005;&#x770B;&#x4F86;&#x6E05;&#x9192;&#x4F46;&#x56F0;&#x60D1;&#xFF0C;&#x7121;&#x6CD5;&#x8A18;&#x4F4F;&#x65B0;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x6240;&#x4EE5;&#x6703;&#x91CD;&#x8907;&#x554F;&#x554F;&#x984C;&#xFF09;&#x3002;&#x6062;&#x5FA9;&#x5F8C;&#x4E0D;&#x8A18;&#x5F97;&#x5728;&#x6B64;&#x6BB5;&#x6642;&#x9593;&#x767C;&#x751F;&#x4E4B;&#x4E8B;&#x3002;</li>
<li>2. &#x8ECA;&#x798D;&#x6216;&#x8166;&#x5916;&#x50B7;&#x6240;&#x9020;&#x6210;&#x5931;&#x61B6;&#x75C7;&#xFF0C;&#x60A3;&#x8005;&#x4E0D;&#x8A18;&#x5F97;&#x7576;&#x6642;&#x767C;&#x751F;&#x8ECA;&#x798D;&#x4E4B;&#x60C5;&#x5F62;&#xFF0C;&#x6216;&#x8ECA;&#x798D;&#x4E4B;&#x524D;&#x53CA;&#x8ECA;&#x798D;&#x4E4B;&#x5F8C;&#xFF0C;&#x53EF;&#x80FD;&#x5E7E;&#x5206;&#x9418;&#x6216;&#x6578;&#x5C0F;&#x6642;&#x3002;</li>
<li>3. &#x7672;&#x7647;&#xFF1A;&#x5982;&#x7279;&#x6B8A;&#x578B;&#x614B;&#x7684;&#x9873;&#x8449;&#x6027;&#x7672;&#x7647;&#xFF0C;&#x6703;&#x5F71;&#x97FF;&#x610F;&#x8B58;&#x800C;&#x6709;&#x77ED;&#x66AB;&#xFF08;&#x5E7E;&#x79D2;&#x6216;&#x5E7E;&#x5206;&#x9418;&#xFF09;&#x7684;&#x5931;&#x61B6;&#x3002;</li>
<li>4. &#x9152;&#x9189;&#xFF1A;&#x6709;&#x4E9B;&#x9189;&#x9152;&#x4E4B;&#x4EBA;&#x9084;&#x53EF;&#x5982;&#x5E38;&#x8A00;&#x8A9E;&#x6216;&#x884C;&#x52D5;&#xFF0C;&#x4F46;&#x4E8B;&#x5F8C;&#x5E38;&#x4E00;&#x9EDE;&#x4E5F;&#x4E0D;&#x8A18;&#x5F97;&#x3002;</li>
<li>5. &#x5B89;&#x7720;&#x85E5;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x82EF;&#x4E8C;&#x6C2E;&#x44EC;&#x7C7B;&#xFF08;benzodiazepines&#xFF09;&#x5C0E;&#x81F4;&#x7684;&#x5931;&#x61B6;&#xFF1A;&#x5B89;&#x7720;&#x85E5;&#x9664;&#x4E86;&#x670D;&#x7528;&#x5F8C;&#x55DC;&#x7761;&#x6216;&#x6CE8;&#x610F;&#x529B;&#x964D;&#x4F4E;&#x800C;&#x9020;&#x6210;&#x77ED;&#x66AB;&#x5931;&#x61B6;&#x5916;&#xFF0C;&#x85E5;&#x7269;&#x672C;&#x8EAB;&#x6709;&#x6642;&#x4E5F;&#x6703;&#x9020;&#x6210;&#x5931;&#x61B6;&#x3002;&#x4F46;&#x662F;&#x5404;&#x7A2E;&#x5B89;&#x7720;&#x85E5;&#x7522;&#x751F;&#x9019;&#x7A2E;&#x526F;&#x4F5C;&#x7528;&#x7684;&#x60C5;&#x6CC1;&#x4E0D;&#x4E00;&#xFF0C;&#x800C;&#x4E14;&#x6B64;&#x526F;&#x4F5C;&#x7528;&#x7684;&#x767C;&#x751F;&#x4E5F;&#x56E0;&#x4EBA;&#x800C;&#x7570;&#x3002;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x6709;&#x91CD;&#x8981;&#x4E8B;&#x60C5;&#x6216;&#x9700;&#x8981;&#x4F5C;&#x91CD;&#x5927;&#x6C7A;&#x7B56;&#x6642;&#xFF0C;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x670D;&#x7528;&#x5B89;&#x7720;&#x85E5;&#x6216;&#x93AE;&#x975C;&#x5291;&#x3002;</li>
</ul>
<p>&#x662F;&#x4E00;&#x7A2E;&#x76F8;&#x7576;&#x5E38;&#x898B;&#x7684;&#x6162;&#x6027;&#x795E;&#x7D93;&#x7CFB;&#x7D71;&#x75BE;&#x75C5;&#xFF0C;&#x96D6;&#x4E0D;&#x81F4;&#x5A01;&#x8105;&#x6027;&#x547D;&#xFF0C;&#x537B;&#x9020;&#x6210;&#x60A3;&#x8005;&#x751F;&#x6D3B;&#x6975;&#x5927;&#x4E0D;&#x4FBF;&#x3002;</p>
<dl>
<dd>&#x4E00;&#x3001;&#x9707;&#x986B;&#xFF1A;10&#xFF05;&#x7684;&#x75C5;&#x60A3;&#x4EE5;&#x9707;&#x986B;&#x5C55;&#x73FE;&#x75C5;&#x75C7;&#x521D;&#x671F;&#x60C5;&#x6CC1;&#x3002;</dd>
<dd>&#x4E8C;&#x3001;&#x50F5;&#x786C;&#xFF1A;&#x808C;&#x8089;&#x50F5;&#x786C;&#x3001;&#x95DC;&#x7BC0;&#x7DCA;&#x7E43;&#xFF0C;&#x751A;&#x81F3;&#x5F71;&#x97FF;&#x5480;&#x56BC;&#x3001;&#x541E;&#x56A5;&#x529F;&#x80FD;&#xFF0C;&#x6642;&#x6709;&#x8D77;&#x6B65;&#x56F0;&#x96E3;&#x3001;&#x5BB9;&#x6613;&#x8DCC;&#x5012;&#x7684;&#x73FE;&#x8C61;&#x3002;</dd>
<dd>&#x4E09;&#x3001;&#x9072;&#x920D;&#xFF1A;&#x884C;&#x52D5;&#x8D8A;&#x4F86;&#x8D8A;&#x7DE9;&#x6162;&#xFF0C;&#x7D30;&#x5DE7;&#x52D5;&#x4F5C;&#x5982;&#xFF1A;&#x5BEB;&#x5B57;&#x3001;&#x62FF;&#x7B77;&#x5B50;&#x3001;&#x6263;&#x9215;&#x6263;&#x7B49;&#xFF0C;&#x8B8A;&#x5F97;&#x7B28;&#x62D9;&#x9072;&#x7DE9;&#xFF0C;&#x4EFB;&#x4F55;&#x52D5;&#x4F5C;&#x4E4B;&#x555F;&#x52D5;&#x90FD;&#x76F8;&#x7576;&#x8271;&#x96E3;&#xFF08;&#x5982;&#xFF1A;&#x5750;&#x99AC;&#x6876;&#x3001;&#x5F9E;&#x6905;&#x4E0A;&#x7AD9;&#x7ACB;&#xFF09;&#x3002;&#x65E5;&#x5FA9;&#x4E00;&#x65E5;&#xFF0C;&#x60A3;&#x8005;&#x7684;&#x884C;&#x52D5;&#x65E5;&#x76CA;&#x9813;&#x632B;&#x3001;&#x9072;&#x7DE9;&#xFF0C;&#x6F38;&#x6F38;&#x5931;&#x53BB;&#x884C;&#x8D70;&#x3001;&#x8F49;&#x8EAB;&#x3001;&#x5927;&#x5C0F;&#x89E3;&#x7684;&#x80FD;&#x529B;&#x3002;</dd>
<dd>&#x56DB;&#x3001;&#x5E73;&#x8861;&#x5931;&#x8ABF;&#xFF1A;&#x5E73;&#x8861;&#x529F;&#x80FD;&#x53D7;&#x640D;&#xFF0C;&#x4EE5;&#x81F4;&#x983B;&#x983B;&#x8DCC;&#x5012;&#x3002;</dd>
</dl>
<p>&#x25B2;&#x5982;&#x679C;&#x4E00;&#x6BB5;&#x6642;&#x671F;&#x5167;&#x7D93;&#x5E38;&#x51FA;&#x73FE;&#x5FD8;&#x4E8B;&#x7684;&#x73FE;&#x8C61;&#xFF0C;&#x5C31;&#x8981;&#x8003;&#x616E;&#x53BB;&#x91AB;&#x9662;&#x6AA2;&#x67E5;&#x4E86;&#xFF0C;&#x7279;&#x5225;&#x662F;&#x4E00;&#x4E9B;&#x6709;&#x5FC3;&#x8840;&#x7BA1;&#x75BE;&#x75C5;&#x5371;&#x96AA;&#x56E0;&#x7D20;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x4E00;&#x5B9A;&#x4E0D;&#x80FD;&#x6389;&#x4EE5;&#x8F15;&#x5FC3;&#x3002;&#x5176;&#x5BE6;&#xFF0C;&#x7576;&#x767C;&#x73FE;&#x6709;&#x77ED;&#x66AB;&#x6027;&#x5931;&#x61B6;&#x6642;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x5C31;&#x91AB;&#xFF0C;&#x4EE5;&#x67E5;&#x51FA;&#x539F;&#x56E0;&#xFF0C;&#x6216;&#x7576;&#x4E00;&#x6642;&#x627E;&#x4E0D;&#x5230;&#x7DE3;&#x7531;&#x6216;&#x75C5;&#x56E0;&#x6642;&#xFF0C;&#x5247;&#x9700;&#x8FFD;&#x8E64;&#x89C0;&#x5BDF;&#x3002;</p>

<p>&#x9006;&#x884C;&#x6027;&#x5931;&#x61B6;&#x75C7;&#x2500;&#x2500;&#x56E0;&#x610F;&#x5916;&#x5FD8;&#x537B;&#x904E;&#x53BB;&#x7279;&#x5B9A;&#x7684;&#x4EBA;&#x4E8B;&#x7269;&#xFF0C;&#x5728;&#x5C0F;&#x8AAA;&#xFF08;&#x5305;&#x62EC;&#x4E00;&#x822C;&#x5C0F;&#x8AAA;&#x548C;&#x767C;&#x6E90;&#x81EA;&#x65E5;&#x672C;&#x7684;&#x8F15;&#x5C0F;&#x8AAA;&#xFF09;&#x3001;&#x6232;&#x5287;&#x3001;&#x96FB;&#x5F71;&#x3001;ACG&#xFF08;&#x5305;&#x62EC;&#x52D5;&#x6F2B;&#x548C;&#x904A;&#x6232;&#xFF09;&#x7B49;&#x6545;&#x4E8B;&#x6587;&#x5316;&#x9818;&#x57DF;&#x90FD;&#x5DF2;&#x7D93;&#x662F;&#x975E;&#x5E38;&#x5E38;&#x898B;&#x7684;&#x984C;&#x6750;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.B0.8F.E8.AA.AA.EF.BC.88.E8.BC.95.E5.B0.8F.E8.AA.AA.EF.BC.89">&#x5C0F;&#x8AAA;&#xFF08;&#x8F15;&#x5C0F;&#x8AAA;&#xFF09;</span></h3>
<ul>






<li>&#x7121;&#x982D;&#x9A0E;&#x58EB;&#x7570;&#x805E;&#x9304;_DuRaRaRa!!</li>





</ul>
<h3><span class="mw-headline" id=".E9.9B.BB.E8.A6.96.E5.8A.87">&#x96FB;&#x8996;&#x5287;</span></h3>
<ul>




<li>&#x4EC1;&#x5FC3;&#x89E3;&#x78BC;II&#xFF1A;&#x89E3;&#x96E2;&#x6027;&#x5931;&#x61B6;&#x75C7;</li>









</ul>
<h3><span class="mw-headline" id=".E9.9B.BB.E5.BD.B1">&#x96FB;&#x5F71;</span></h3>
<ul>

<li>&#x8A18;&#x61B6;&#x62FC;&#x5716;&#xFF1A;&#x9806;&#x884C;&#x6027;&#x5931;&#x61B6;&#x75C7;</li>
<li>&#x6211;&#x7684;&#x5931;&#x61B6;&#x5973;&#x53CB;&#xFF1A;&#x9806;&#x884C;&#x6027;&#x5931;&#x61B6;&#x75C7;</li>


<li>&#x907A;&#x5FD8;&#xFF1A;&#xFF0C;&#x662F;&#x7A2E;&#x5FC3;&#x56E0;&#x6027;&#x5931;&#x61B6;&#x75C7;&#x3002;</li>



</ul>
<h3><span class="mw-headline" id="ACG">ACG</span></h3>
<ul>
<li>&#x30EB;&#x30D1;&#x30F3;&#x4E09;&#x4E16; &#x611B;&#x306E;&#x30C0;&#x30FB;&#x30AB;&#x30FC;&#x30DD;&#x301C;FUJIKO&apos;S Unlucky Days&#x301C;</li>



<li>&#x540D;&#x5075;&#x63A2;&#x67EF;&#x5357;&#xFF1A;&#x77B3;&#x5B54;&#x4E2D;&#x7684;&#x6697;&#x6BBA;&#x8005;</li>






<li>&#x5287;&#x5834;&#x7248; FAIRY TAIL &#x9CF3;&#x51F0;&#x5DEB;&#x5973;</li>
<li>ef - a fairy tale of the two.</li>
<li>&#x667A;&#x4EE3;After &#xFF5E;It&apos;s a Wonderful Life&#xFF5E;</li>






<li>JoJo&#x7684;&#x5947;&#x5999;&#x5192;&#x9669;-</li>
<li>&#x30EB;&#x30D1;&#x30F3;&#x4E09;&#x4E16; sweet lost night &#x301C;&#x9B54;&#x6CD5;&#x306E;&#x30E9;&#x30F3;&#x30D7;&#x306F;&#x60AA;&#x5922;&#x306E;&#x4E88;&#x611F;&#x301C;</li>
<li>&#x540D;&#x4FA6;&#x63A2;&#x67EF;&#x5357; &#x6C5F;&#x6237;&#x5DDD;&#x67EF;&#x5357;&#x5931;&#x8E2A;&#x4E8B;&#x4EF6; &#x301C;&#x53F2;&#x4E0A;&#x6700;&#x7CDF;&#x7CD5;&#x7684;&#x4E24;&#x5929;&#x301C;</li>

</ul>
<h3><span class="mw-headline" id=".E5.85.B6.E4.BB.96">&#x5176;&#x4ED6;</span></h3>
<ul>

</ul>

<ul>
<li>&#x6BCF;&#x5929;&#x5DE5;&#x4F5C;10&#x9918;&#x5C0F;&#x6642; &#x660F;&#x5012;&#x958B;&#x5200;&#x623F; &#x91AB;&#x751F;&#x5931;&#x61B6; &#x6C42;&#x511F;3800&#x842C;&#xFF08;&#xFF09;</li>
</ul>

<ul>





</ul>
<ul>

</ul>












