<h1>&#x987A;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;</h1>

<p><b>&#x987A;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;</b>&#xFF08;&#xFF09;&#x662F;&#x4E00;&#x7A2E;&#x5931;&#x61B6;&#x75C7;&#xFF0C;&#x4E0E;&#x5FD8;&#x8BB0;&#x767C;&#x75C5;&#x524D;&#x4E8B;&#x7269;&#x7684;&#x9006;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;&#x4E0D;&#x540C;&#xFF0C;&#x6B64;&#x75C5;&#x75C5;&#x60A3;&#x6703;&#x9057;&#x5FD8;&#x60A3;&#x75C5;&#x540E;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x7269;&#x3002;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x4EBA;&#x4EEC;&#x5BF9;&#x4E8E;&#x8BB0;&#x5FC6;&#x7684;&#x673A;&#x7406;&#x7814;&#x7A76;&#x5F97;&#x4E0D;&#x662F;&#x5F88;&#x900F;&#x5F7B;&#xFF0C;&#x79D1;&#x5B66;&#x5BB6;&#x4E5F;&#x53EA;&#x80FD;&#x6307;&#x51FA;&#x662F;&#x54EA;&#x90E8;&#x5206;&#x5927;&#x8111;&#x5728;&#x8D77;&#x4F5C;&#x7528;&#xFF0C;&#x987A;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;&#x8FD8;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x795E;&#x79D8;&#x7684;&#x75BE;&#x75C5;&#x3002;</p>




<p>&#x8BE5;&#x75C5;&#x4E3B;&#x8981;&#x7531;&#x4E8E;&#x4EE5;&#x4E0B;&#x4E24;&#x79CD;&#x539F;&#x56E0;&#x9020;&#x6210;&#xFF1A;&#x6216;&#x662F;&#x7531;&#x4E8E;&#x67D0;&#x4E9B;&#x836F;&#x7269;&#x8BF1;&#x5BFC;&#xFF08;&#x82EF;&#x4E8C;&#x6C2E;&#x44EC;&#x7C7B;&#x836F;&#x7269;&#x7C7B;&#x836F;&#x7269;&#xFF0C;&#x5982;&#x54AA;&#x8FBE;&#x5511;&#x4ED1;&#x3001;&#x6C1F;&#x785D;&#x897F;&#x6CEE;&#x3001;&#x3001;&#x4E09;&#x5511;&#x4ED1;&#x53CA;&#x6709;&#x7740;&#x5F3A;&#x5931;&#x5FC6;&#x6548;&#x5E94;&#xFF09;&#xFF0C;&#x6216;&#x662F;&#x7531;&#x4E8E;&#x8111;&#x5916;&#x5275;&#x4F24;&#x53CA;&#x5927;&#x8111;&#x7684;&#x6D77;&#x9A6C;&#x4F53;&#x6216;&#x5468;&#x56F4;&#x76AE;&#x8D28;&#x75C5;&#x53D8;&#x3002;</p>
<p>&#x5931;&#x5FC6;&#x75C7;&#x4E5F;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x4E00;&#x4E9B;&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x66F4;&#x52A0;&#x4E25;&#x91CD;&#x7684;&#x75BE;&#x75C5;&#x800C;&#x5207;&#x9664;&#x90E8;&#x5206;&#x8111;&#x7EC4;&#x7EC7;&#x7684;&#x60A3;&#x8005;&#x8EAB;&#x4E0A;&#xFF0C;&#x5176;&#x4E2D;&#x6216;&#x5305;&#x542B;&#x4E86;&#x5982;&#x4E2D;&#x989E;&#x53F6; (MTL)&#x8BB0;&#x5FC6;&#x7CFB;&#x7EDF;&#x4E4B;&#x7C7B;&#x7684;&#x8BB0;&#x5FC6;&#x56DE;&#x8DEF;&#x3002;&#x901A;&#x5E38;&#xFF0C;&#x7531;MTL&#x7D0A;&#x4E71;&#x5F15;&#x8D77;&#x7684;&#x766B;&#x75EB;&#x60A3;&#x8005;&#x4F1A;&#x5207;&#x9664;&#x5355;&#x4FA7;&#x6216;&#x53CC;&#x4FA7;&#x8111;&#x7EC4;&#x7EC7; (&#x6BCF;&#x4E2A;&#x8111;&#x534A;&#x7403;&#x6709;&#x4E00;&#x5757;&#x76F8;&#x5173;&#x7EC4;&#x7EC7;)&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x60A3;&#x8111;&#x7624;&#x7684;&#x60A3;&#x8005;&#x7ECF;&#x5386;&#x624B;&#x672F;&#x540E;&#x5E38;&#x4F1A;&#x4F24;&#x5BB3;&#x8FD9;&#x4E9B;&#x7EC4;&#x7EC7;&#x3002;&#x7834;&#x574F;&#x5305;&#x62EC;&#x6D77;&#x9A6C;&#x4F53;&#x53CA;&#x5468;&#x56F4;&#x76AE;&#x8D28;&#x7B49;&#x90E8;&#x5206;&#x7CFB;&#x7EDF;&#xFF0C;&#x90FD;&#x4F1A;&#x9020;&#x6210;&#x5931;&#x5FC6;&#x3002;</p>
<p>&#x5927;&#x91CF;&#x9157;&#x9152;&#x4E5F;&#x662F;&#x987A;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;&#x7684;&#x8BF1;&#x56E0;&#x4E4B;&#x4E00;&#x3002;&#x8FD9;&#x5E38;&#x7531;&#x4E8E;&#x8D85;&#x8FC7;0.25%&#xFF0C;&#x5E76;&#x4F34;&#x968F;&#x7740;&#x5BBF;&#x9189;&#x3002;</p>

<p>&#x60A3;&#x6709;&#x987A;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;&#x7684;&#x60A3;&#x8005;&#x4F1A;&#x6709;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x7684;&#x5931;&#x5FC6;&#x73B0;&#x8C61;&#x3002;&#x4E00;&#x4E9B;&#x4E25;&#x91CD;&#x7684;&#x60A3;&#x8005;&#x5E76;&#x6709;&#x987A;&#x884C;&#x6027;&#x548C;&#x9006;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;&#x73B0;&#x8C61;&#xFF0C;&#x6709;&#x65F6;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x5168;&#x8111;&#x5931;&#x5FC6;&#x75C7;&#x201D;&#xFF08;forgetfulness&#xFF09;&#x3002;</p>
<p>&#x836F;&#x7269;&#x5F15;&#x8D77;&#x5931;&#x5FC6;&#x7684;&#x75C5;&#x4F8B;&#x5E38;&#x5E38;&#x662F;&#x77ED;&#x671F;&#x5E76;&#x53EF;&#x4EE5;&#x5EB7;&#x590D;&#x7684;&#x3002;&#x800C;&#x5176;&#x4ED6;&#x75C5;&#x4F8B;&#xFF0C;&#x81EA;1970&#x5E74;&#x4EE3;&#x65E9;&#x671F;&#x7814;&#x7A76;&#x4EE5;&#x6765;&#xFF0C;&#x60A3;&#x8005;&#x53D7;&#x5230;&#x7684;&#x6C38;&#x4E45;&#x6027;&#x7684;&#x635F;&#x4F24;&#xFF0C;&#x5C3D;&#x7BA1;&#x67D0;&#x4E9B;&#x75C5;&#x4F8B;&#x5728;&#x75C5;&#x7406;&#x751F;&#x7406;&#x5B66;&#x7684;&#x7406;&#x8BBA;&#x4E0A;&#x6709;&#x5EB7;&#x590D;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x901A;&#x5E38;&#xFF0C;&#x60A3;&#x8005;&#x8FD8;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x6700;&#x57FA;&#x672C;&#x7684;&#x5B66;&#x4E60;&#x80FD;&#x529B;&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;&#x4E00;&#x4E9B;&#x4E25;&#x91CD;&#x7684;&#x987A;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;&#x60A3;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x62E5;&#x6709;&#x7684;&#x53EA;&#x662F;&#x5931;&#x5FC6;&#x524D;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x800C;&#x5931;&#x5FC6;&#x540E;&#x4EFB;&#x4F55;&#x4E00;&#x4E1D;&#x4E00;&#x6BEB;&#x4E5F;&#x65E0;&#x6CD5;&#x60F3;&#x8D77;&#x3002;</p>
<p>&#x5728;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x987A;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;&#x60A3;&#x8005;&#x5931;&#x53BB;&#x9648;&#x8FF0;&#x6027;&#x8BB0;&#x5FC6;&#xFF0C;&#x6216;&#x8005;&#x4E8B;&#x5B9E;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x4F46;&#x8FD8;&#x7559;&#x6709;&#x975E;&#x9648;&#x8FF0;&#x8BB0;&#x5FC6;&#xFF0C;&#x8FD9;&#x5E38;&#x88AB;&#x79F0;&#x4F5C;&#x7A0B;&#x5E8F;&#x6027;&#x8BB0;&#x5FC6;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BB0;&#x5F97;&#x5E76;&#x6709;&#x53EF;&#x80FD;&#x5B66;&#x4F1A;&#x5982;&#x4F55;&#x505A;&#x4E00;&#x4E9B;&#x8BF8;&#x5982;&#x6253;&#x7535;&#x8BDD;&#x3001;&#x9A91;&#x81EA;&#x884C;&#x8F66;&#x7B49;&#x4E8B;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x65E0;&#x6CD5;&#x60F3;&#x8D77;&#x6628;&#x5929;&#x4E2D;&#x5348;&#x5403;&#x4E86;&#x4EC0;&#x4E48;&#x3002; &#x53E6;&#x5916;&#xFF0C;&#x60A3;&#x8005;&#x5BF9;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x7684;&#x60C5;&#x8282;&#x8BB0;&#x5FC6;&#x80FD;&#x529B;&#x4E0B;&#x964D;&#x3002;&#x636E;&#x67D0;&#x4E9B;&#x62A5;&#x9053;&#xFF0C;&#x8BE5;&#x75C5;&#x5BF9;&#x60C5;&#x8282;&#x8BB0;&#x5FC6;&#x7684;&#x635F;&#x5BB3;&#x6BD4;&#x8BED;&#x4E49;&#x5B66;&#x4E60;&#x80FD;&#x529B;&#x66F4;&#x663E;&#x8457;&#x3002; </p>

<p>&#x987A;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;&#x7684;&#x75C5;&#x7406;&#x751F;&#x7406;&#x56E0;&#x5927;&#x8111;&#x7684;&#x53D7;&#x635F;&#x90E8;&#x4F4D;&#x53CA;&#x53D7;&#x635F;&#x7A0B;&#x5EA6;&#x800C;&#x8FE5;&#x5F02;&#x3002;&#x6700;&#x5178;&#x578B;&#x7684;&#x5173;&#x8054;&#x533A;&#x57DF;&#x6709;&#x4E2D;&#x989E;&#x53F6;&#xFF0C;&#x4EE5;&#x53CA;&#x8111;&#x7A79;&#x9686;&#x3002;&#x9664;&#x4E86;&#x4E0B;&#x8FF0;&#x7EC6;&#x8282;&#xFF0C;&#x8BB0;&#x5FC6;&#x7684;&#x5177;&#x4F53;&#x539F;&#x7406;&#x4ECE;&#x5FAE;&#x89C2;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x8FD8;&#x662F;&#x4E2A;&#x8C1C;&#x3002;&#x9057;&#x5FD8;&#x5230;&#x5E95;&#x662F;&#x7531;&#x4E8E;&#x7F16;&#x7801;&#x7F3A;&#x5B9E;&#xFF08;&#x57FA;&#x4E8E;&#x8BB0;&#x5FC6;&#x7F16;&#x7801;&#x5047;&#x8BF4;&#xFF09;&#xFF0C;&#x9057;&#x5FD8;&#x52A0;&#x901F;&#xFF0C;&#x6216;&#x6807;&#x8BB0;&#x786E;&#x5B9E;&#xFF0C;&#x795E;&#x7ECF;&#x79D1;&#x5B66;&#x5BB6;&#x548C;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x4EEC;&#x5C1A;&#x6CA1;&#x6709;&#x4E00;&#x81F4;&#x610F;&#x89C1;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.AD.E9.A2.9E.E5.8F.B6">&#x4E2D;&#x989E;&#x53F6;</span></h3>
<p>&#x4E2D;&#x989E;&#x53F6;&#x8BB0;&#x5FC6;&#x7CFB;&#x7EDF;&#xFF08;MTL system&#xFF09;&#x5305;&#x62EC;&#x6D77;&#x9A6C;&#x7ED3;&#x6784;&#xFF08;CA&#x533A;&#x57DF;&#x3001;&#x3001;&#x4E0B;&#x6258;&#x590D;&#x5408;&#x4F53;&#xFF09;&#x3001; &#x3001;&#x548C;&#x3002;&#x5B83;&#x4EEC;&#x5BF9;&#x50A8;&#x5B58;&#x8BB0;&#x5FC6;&#x548C;&#x5904;&#x7406;&#x9648;&#x8FF0;&#x6027;&#x8BB0;&#x5FC6;&#x6709;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x5EFA;&#x7ACB;&#x548C;&#x7EF4;&#x62A4;&#x957F;&#x671F;&#x8BB0;&#x5FC6;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E0E;&#x65B0;&#x76AE;&#x8D28;&#x6709;&#x8054;&#x7CFB;&#xFF0C;&#x5C3D;&#x7BA1;&#x4ED6;&#x4EEC;&#x5DF2;&#x77E5;&#x7684;&#x529F;&#x80FD;&#x65E0;&#x5173;&#x4E8E;&#x957F;&#x671F;&#x8BB0;&#x5FC6;&#x3002;&#x4E0E;&#x4E4B;&#x76F8;&#x53CD;&#xFF0C;&#x975E;&#x9648;&#x8FF0;&#x6027;&#x8BB0;&#x5FC6;&#x867D;&#x7136;&#x638C;&#x63A7;&#x7740;&#x6280;&#x80FD;&#x548C;&#x4E60;&#x60EF;&#xFF0C;&#x5374;&#x4E0D;&#x662F;&#x4E2D;&#x989E;&#x53F6;&#x8BB0;&#x5FC6;&#x7CFB;&#x7EDF;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x5927;&#x90E8;&#x5206;&#x6570;&#x636E;&#x6307;&#x5411;&#x4E86;&#x8BE5;&#x7CFB;&#x7EDF;&#x5404;&#x90E8;&#x5206;&#x7684;&#x5206;&#x5DE5;&#x3002;</p>
<p>&#x5728;&#x52A8;&#x7269;&#x5B9E;&#x9A8C;&#x4E2D;&#xFF0C;&#x7814;&#x7A76;&#x8005;&#x53D1;&#x73B0;&#x6D77;&#x9A6C;&#x4F53;&#x548C;&#x5468;&#x56F4;&#x76AE;&#x8D28;&#x533A;&#x57DF;&#x88AB;&#x7834;&#x574F;&#x7684;&#x7334;&#x5B50;&#x6BD4;&#x4EC5;&#x7834;&#x574F;&#x4E86;&#x6D77;&#x9A6C;&#x4F53;&#x7684;&#x7334;&#x5B50;&#x7684;&#x987A;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;&#x8981;&#x4E25;&#x91CD;&#x3002; &#x4E0D;&#x8FC7;&#xFF0C;&#x5176;&#x4ED6;&#x5173;&#x4E8E;&#x7075;&#x957F;&#x7C7B;&#x7684;&#x7814;&#x7A76;&#x663E;&#x793A;&#x7834;&#x574F;&#x7EC4;&#x7EC7;&#x7684;&#x9762;&#x79EF;&#x4E0E;&#x9057;&#x5FD8;&#x75C7;&#x7A0B;&#x5EA6;&#x4E0D;&#x4E00;&#x5B9A;&#x6709;&#x76F8;&#x5173;&#x5173;&#x7CFB;&#x3002; &#x53E6;&#x5916;&#xFF0C;&#x8BE5;&#x6570;&#x636E;&#x4E5F;&#x672A;&#x80FD;&#x89E3;&#x91CA;&#x5B58;&#x5728;&#x4E8E;&#x4E2D;&#x989E;&#x53F6;&#x8BB0;&#x5FC6;&#x7CFB;&#x7EDF;&#x4E2D;&#x60C5;&#x666F;&#x8BB0;&#x5FC6;&#x548C;&#x8BED;&#x4E49;&#x8BB0;&#x5FC6;&#x7684;&#x5206;&#x6B67;&#x3002;</p>
<p>&#x636E;&#x79F0;&#xFF0C;&#x4E2D;&#x989E;&#x53F6;&#x8BB0;&#x5FC6;&#x7CFB;&#x7EDF;&#x635F;&#x574F;&#x7684;&#x9057;&#x5FD8;&#x75C7;&#x60A3;&#x8005;&#x6240;&#x6709;&#x7684;&#x611F;&#x89C9;&#x5F62;&#x6001;&#xFF0C;&#x5305;&#x62EC;&#x542C;&#x89C9;&#x3001;&#x89C6;&#x89C9;&#x3001;&#x55C5;&#x89C9;&#x3001;&#x5473;&#x89C9;&#x3001;&#x89E6;&#x89C9;&#x7B49;&#x90FD;&#x53D7;&#x5230;&#x4E86;&#x635F;&#x574F;&#xFF0C;&#x56E0;&#x6B64;&#x5370;&#x8BC1;&#x4E86;&#x4E2D;&#x989E;&#x53F6;&#x8BB0;&#x5FC6;&#x7CFB;&#x7EDF;&#x5904;&#x7406;&#x611F;&#x89C9;&#x4FE1;&#x606F;&#x7136;&#x540E;&#x628A;&#x8FD9;&#x4E9B;&#x601D;&#x7EF4;&#x5B58;&#x4E3A;&#x8BB0;&#x5FC6;&#x7684;&#x7EC4;&#x7EC7;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x7CFB;&#x7EDF;&#x4F1A;&#x8BB0;&#x5FC6;&#x5982;&#x4F55;&#x7ACB;&#x5373;&#x6267;&#x884C;&#x76F8;&#x5BF9;&#x7B80;&#x5355;&#x7684;&#x884C;&#x4E3A;&#xFF08;&#x5927;&#x7EA6;&#x5728;10&#x79D2;&#x5185;&#xFF09;&#xFF0C;&#x4F46;&#x4F1A;&#x5FD8;&#x8BB0;&#x8F83;&#x590D;&#x6742;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5373;&#x4FBF;&#x4E5F;&#x53EA;&#x9700;&#x8981;&#x5F88;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x8FD9;&#x70B9;&#x8BC1;&#x660E;&#x4E86;&#x628A;&#x9648;&#x8FF0;&#x6027;&#x8BB0;&#x5FC6;&#x548C;&#x7A0B;&#x5E8F;&#x6027;&#x8BB0;&#x5FC6;&#x5206;&#x5F00;&#x7684;&#x56F0;&#x96BE;&#xFF1B;&#x67D0;&#x4E9B;&#x9648;&#x8FF0;&#x6027;&#x8BB0;&#x5FC6;&#x7684;&#x5143;&#x7D20;&#x53EF;&#x80FD;&#x7528;&#x4E8E;&#x6267;&#x884C;&#x7A0B;&#x5E8F;&#x6027;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x7279;&#x522B;&#x7684;&#xFF0C;&#x4E2D;&#x989E;&#x53F6;&#x8BB0;&#x5FC6;&#x7CFB;&#x7EDF;&#x4EC5;&#x6D77;&#x9A6C;&#x4F53;&#x635F;&#x574F;&#x7684;&#x9057;&#x5FD8;&#x75C7;&#x60A3;&#x8005;&#x4FDD;&#x7559;&#x5176;&#x5B83;&#x77E5;&#x89C9;&#x80FD;&#x529B;&#xFF0C;&#x4F8B;&#x5982;&#x4E0E;&#x4EBA;&#x6253;&#x4EA4;&#x9053;&#x3001;&#x5BF9;&#x8BDD;&#x3001;&#x6574;&#x7406;&#x5E8A;&#x94FA;&#x7B49;&#x7B49;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x5355;&#x7EAF;&#x7684;&#x987A;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;&#x60A3;&#x8005;&#xFF08;&#x4EC5;&#x5BF9;MTL&#x7CFB;&#x7EDF;&#x635F;&#x5BB3;&#xFF09;&#x5BF9;&#x81F4;&#x5931;&#x5FC6;&#x4E8B;&#x4EF6;&#x524D;&#x7559;&#x6709;&#x8BB0;&#x5FC6;&#x3002;&#x56E0;&#x6B64;&#xFF0C;MTL&#x5E76;&#x975E;&#x6240;&#x6709;&#x8BB0;&#x5FC6;&#x7684;&#x8D2E;&#x85CF;&#x5730;&#xFF0C;&#x5176;&#x5B83;&#x8111;&#x533A;&#x57DF;&#x4E5F;&#x4F1A;&#x50A8;&#x5B58;&#x8BB0;&#x5FC6;&#x3002;MTL&#x7684;&#x5173;&#x952E;&#x662F;&#x5B66;&#x4E60;&#x5E76;&#x8F6C;&#x5316;&#x4E3A;&#x8BB0;&#x5FC6;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.85.B6.E5.AE.83.E8.AE.B0.E5.BF.86.E7.B3.BB.E7.BB.9F">&#x5176;&#x5B83;&#x8BB0;&#x5FC6;&#x7CFB;&#x7EDF;</span></h3>
<p>&#x5C11;&#x6570;&#x75C5;&#x4F8B;&#x8BF4;&#x660E;&#x635F;&#x5BB3;&#x4E86;&#x8111;&#x5176;&#x5B83;&#x90E8;&#x5206;&#x7684;&#x60A3;&#x8005;&#x4F1A;&#x60A3;&#x6709;&#x987A;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;&#x3002;Easton&#x4E0E;Parker&#x53D1;&#x73B0;&#x5BF9;&#x7075;&#x957F;&#x7C7B;&#x52A8;&#x7269;&#x7684;&#x6D77;&#x9A6C;&#x4F53;&#x4E0E;&#x5468;&#x56F4;&#x76AE;&#x8D28;&#x7684;&#x635F;&#x5BB3;&#x90FD;&#x4E0D;&#x4F1A;&#x9020;&#x6210;&#x4E25;&#x91CD;&#x7684;&#x9057;&#x5FD8;&#x75C7;&#x3002;&#x4ED6;&#x4EEC;&#x58F0;&#x79F0;&#x53EA;&#x5BF9;&#x6D77;&#x9A6C;&#x4F53;&#x548C;&#x5468;&#x56F4;&#x7ED3;&#x6784;&#x7684;&#x635F;&#x5BB3;&#x5E76;&#x4E0D;&#x4F1A;&#x9020;&#x6210;&#x9057;&#x5FD8;&#x75C7;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x75C7;&#x72B6;&#xFF0C;&#x6216;&#x5E76;&#x672A;&#x8FBE;&#x5230;&#x63CF;&#x8FF0;&#x7684;&#x635F;&#x4F24;&#x7A0B;&#x5EA6;&#x3002; &#x53E6;&#x5916;&#xFF0C;&#x6570;&#x636E;&#x5E76;&#x672A;&#x89E3;&#x91CA;MTL&#x8BB0;&#x5FC6;&#x7CFB;&#x7EDF;&#x4E2D;&#x60C5;&#x666F;&#x8BB0;&#x5FC6;&#x548C;&#x8BED;&#x4E49;&#x8BB0;&#x5FC6;&#x7684;&#x5206;&#x5272;&#x3002;&#x4E3A;&#x4E86;&#x8BBA;&#x8BC1;&#x4ED6;&#x4EEC;&#x7684;&#x731C;&#x60F3;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F7F;&#x7528;&#x4E86;&#x7834;&#x574F;&#x57FA;&#x5E95;&#x524D;&#x8111;&#x7684;&#x7075;&#x957F;&#x7C7B;&#x6A21;&#x578B;&#x3002;&#x4ED6;&#x4EEC;&#x63D0;&#x51FA;&#x635F;&#x5BB3;&#x4ECE;&#x57FA;&#x5E95;&#x524D;&#x8111;&#x6295;&#x5C04;&#x5230;MTL&#x7CFB;&#x7EDF;&#x7684;&#x795E;&#x7ECF;&#x5143;&#x4F1A;&#x9020;&#x6210;&#x987A;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;&#x7684;&#x67D0;&#x4E9B;&#x75C5;&#x635F;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x62A5;&#x544A;&#x4E2D;&#x8FD8;&#x63D0;&#x51FA;&#x60A3;&#x6709;&#x4E25;&#x91CD;&#x7684;&#x987A;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;&#x7684;&#x60A3;&#x8005;&#x7684;&#x6838;&#x78C1;&#x5171;&#x632F;&#x626B;&#x63CF;&#x663E;&#x793A;&#x6D77;&#x9A6C;&#x4F53;&#x3001;&#x674F;&#x4EC1;&#x4F53;&#x548C;&#x5468;&#x56F4;&#x767D;&#x8D28;&#x7684;&#x5468;&#x56F4;&#x76AE;&#x8D28;&#x533A;&#x57DF;&#x6709;&#x635F;&#x5BB3;&#x3002;</p>
<p>&#x7A79;&#x7ABF;&#x7EC6;&#x80DE;&#x6B7B;&#x4EA1;&#x662F;&#x987A;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x3002;&#x7A79;&#x7ABF;&#x5E26;&#x6709;&#x6D77;&#x9A6C;&#x4F53;&#x5230;&#x8FB9;&#x7F18;&#x7CFB;&#x7EDF;&#x548C;&#x95F4;&#x8111;&#x7CFB;&#x7EDF;&#x7ED3;&#x6784;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x8BE5;&#x7C7B;&#x60A3;&#x8005;&#x4E0D;&#x4F1A;&#x663E;&#x793A;&#x51FA;&#x4EFB;&#x4F55;&#x5206;&#x79BB;&#x7EFC;&#x5408;&#x5F81;&#x73B0;&#x8C61;&#xFF0C;&#x4E5F;&#x5373;&#x6CA1;&#x6709;&#x5206;&#x79BB;&#x5927;&#x8111;&#x6D77;&#x9A6C;&#x4F53;&#x7684;&#x76F8;&#x5173;&#x7ED3;&#x6784;&#xFF08;&#x60A3;&#x8005;&#x53CC;&#x8111;&#x53EF;&#x4EE5;&#x6B63;&#x5E38;&#x4EA4;&#x6D41;&#xFF09;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x60A3;&#x8005;&#x6709;&#x9057;&#x5FD8;&#x75C7;&#x73B0;&#x8C61;&#x3002;&#x6838;&#x78C1;&#x5171;&#x632F;&#x68C0;&#x67E5;&#x53EF;&#x7ED9;&#x51FA;&#x6700;&#x7EC8;&#x7684;&#x51C6;&#x786E;&#x7ED3;&#x679C;&#x3002;&#x8FD9;&#x79CD;&#x7279;&#x6B8A;&#x7684;&#x9057;&#x5FD8;&#x7EFC;&#x5408;&#x5F81;&#x96BE;&#x4EE5;&#x68C0;&#x6D4B;&#xFF0C;&#x5B83;&#x5E38;&#x88AB;&#x533B;&#x5E08;&#x5F53;&#x4F5C;&#x6025;&#x6027;&#x7CBE;&#x795E;&#x5931;&#x5E38;&#x3002;</p>

<p>&#x5F53;&#x5355;&#x4FA7;MTL&#x53D7;&#x635F;&#xFF0C;&#x8BB0;&#x5FC6;&#x6309;&#x7167;&#x6B63;&#x6001;&#x6216;&#x7C7B;&#x6B63;&#x6001;&#x5206;&#x5E03;&#x3002;&#x795E;&#x7ECF;&#x53EF;&#x5851;&#x6027;&#x662F;&#x6307;&#x5FC5;&#x8981;&#x65F6;&#x76AE;&#x8D28;&#x7684;&#x91CD;&#x7EC4;&#x80FD;&#x529B;&#x3002;&#x91CD;&#x7EC4;&#x53EF;&#x53D1;&#x751F;&#x5728;&#x4E0A;&#x8FF0;&#x4EFB;&#x4F55;&#x60C5;&#x51B5;&#x4E2D;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x60A3;&#x8005;&#x4F1A;&#x5EB7;&#x590D;&#xFF0C;&#x5E76;&#x62E5;&#x6709;&#x66F4;&#x5F3A;&#x7684;&#x8BB0;&#x5FC6;&#x529B;&#x3002;&#x6709;&#x4E2A;&#x505A;&#x8FC7;&#x53CC;&#x989E;&#x53F6;&#x5207;&#x9664;&#x624B;&#x672F;&#x7684;&#x75C5;&#x4F8B;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x56E0;&#x4E3A;&#x5F15;&#x8D77;&#x766B;&#x75EB;&#x60A3;&#x8005;&#x88AB;&#x79FB;&#x9664;&#x90E8;&#x5206;&#x53F3;&#x8111;MTL&#xFF0C;&#x4E4B;&#x540E;&#x5DE6;&#x8111;&#x90E8;&#x5206;&#x56E0;&#x80BF;&#x7624;&#x4E5F;&#x88AB;&#x5207;&#x9664;&#x3002;&#x8FD9;&#x4E2A;&#x75C5;&#x4F8B;&#x5F88;&#x72EC;&#x7279;&#xFF0C;&#x60A3;&#x8005;&#x7684;&#x53CC;&#x4FA7;MTL&#x5728;&#x4E0D;&#x540C;&#x65F6;&#x95F4;&#x88AB;&#x5207;&#x9664;&#x3002;&#x5B9E;&#x9A8C;&#x8005;&#x53D1;&#x73B0;&#x60A3;&#x8005;&#x5207;&#x9664;&#x5355;&#x4FA7;&#x65F6;&#x6062;&#x590D;&#x4E86;&#x90E8;&#x5206;&#x5B66;&#x4E60;&#x80FD;&#x529B;&#xFF0C;&#x4F46;&#x53CC;&#x4FA7;&#x5207;&#x9664;&#x540E;&#x60C5;&#x51B5;&#x6076;&#x5316;&#x4E86;&#x3002;&#x5E76;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x7814;&#x7A76;&#x5173;&#x4E8E;&#x766B;&#x75EB;&#x60A3;&#x8005;&#x7684;&#x8111;&#x91CD;&#x7EC4;&#x73B0;&#x8C61;&#xFF0C;&#x4F46;&#x6210;&#x50CF;&#x7ED3;&#x679C;&#x5374;&#x5E26;&#x6765;&#x5E0C;&#x671B;&#x3002;</p>

<p>&#x6700;&#x8457;&#x540D;&#x7684;&#x75C5;&#x4F8B;&#x5E94;&#x8BE5;&#x662F;1957&#x5E74;&#x7531;&#x548C;&#x62A5;&#x9053;&#x7684;&#x4E00;&#x4F4D;&#x540D;&#x4E3A;&#x4EA8;&#x5229;&#xB7;&#x83AB;&#x840A;&#x68EE;&#xFF08;&#x5E38;&#x88AB;&#x79F0;&#x4F5C;H.M.&#xFF09;&#x7684;&#x60A3;&#x8005;&#x3002;H.M.&#x7684;&#x4E3B;&#x8BC9;&#x662F;&#x957F;&#x671F;&#x4E25;&#x91CD;&#x766B;&#x75EB;&#x75C5;&#x548C;&#x53CC;&#x989E;&#x53F6;&#x5207;&#x9664;&#xFF08;&#x53CC;&#x4FA7;MTL&#x90FD;&#x88AB;&#x5207;&#x9664;&#xFF09;&#x3002;&#x7ED3;&#x679C;&#xFF0C; H.M.&#x53CC;&#x4FA7;&#x6D77;&#x9A6C;&#x7ED3;&#x6784;&#x548C;&#x5916;&#x9F3B;&#x53F6;&#x76AE;&#x8D28;&#x90FD;&#x53D7;&#x5230;&#x4E86;&#x635F;&#x5BB3;&#x3002;H.M.&#x667A;&#x529B;&#x3001;&#x611F;&#x77E5;&#x529B;&#x548C;&#x8868;&#x8FBE;&#x80FD;&#x529B;&#x90FD;&#x6B63;&#x5E38;&#xFF0C;&#x4F46;&#x4ED6;&#x65E0;&#x6CD5;&#x5B66;&#x4E60;&#x65B0;&#x8BCD;&#x6C47;&#x548C;&#x65B0;&#x4E8B;&#x7269;&#x3002;&#x4ED6;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x8BB0;&#x5F55;&#x5B8C;&#x6574;&#x7684;&#x987A;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;&#x75C5;&#x4F8B;&#xFF0C;&#x5E76;&#x4E14;&#x4E00;&#x76F4;&#x81EA;&#x613F;&#x53C2;&#x4E0E;&#x7814;&#x7A76; &#x76F4;&#x5230;&#x4ED6;&#x5728;2008&#x5E74;&#x53BB;&#x4E16;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x4E2A;&#x75C5;&#x4F8B;&#x662F;&#x60A3;&#x8005;E.P.&#xFF0C;&#x4ED6;&#x60A3;&#x6709;&#x4E25;&#x91CD;&#x7684;&#x9057;&#x5FD8;&#x75C7;&#x3002;&#x5728;&#x8FDB;&#x884C;3 &#x4E2A;&#x8BCD;&#x7684;&#x7B80;&#x5355;&#x53E5;&#x5B66;&#x4E60;&#x6D4B;&#x8BD5;&#x4E2D;&#xFF0C;&#x4ED6;&#x5728;12&#x5468;&#x4EE5;&#x4E0A;24&#x9879;&#x8FDE;&#x7EED;&#x5B66;&#x4E60;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x8868;&#x73B0;&#x8F83;&#x597D;&#xFF0C;&#x4F46;&#x5F53;&#x95EE;&#x53CA;&#x662F;&#x5426;&#x5BF9;&#x7B54;&#x6848;&#x786E;&#x5B9A;&#x65F6;&#xFF0C;&#x4ED6;&#x5374;&#x4E0D;&#x662F;&#x5F88;&#x80AF;&#x5B9A;&#x3002;&#x7814;&#x7A76;&#x8005;Bayley&#x548C;Squire&#x8BA4;&#x4E3A;&#x4ED6;&#x7684;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#x5C31;&#x50CF;&#x9700;&#x8981;&#x7A0B;&#x5E8F;&#x8BB0;&#x5FC6;&#x5E2E;&#x52A9;&#x7684;&#x8FC7;&#x7A0B;&#xFF1B;E.P.&#x65E0;&#x6CD5;&#x5728;3&#x5B57;&#x53E5;&#x7684;&#x67D0;&#x4E00;&#x8BCD;&#x6539;&#x53D8;&#x6216;&#x987A;&#x5E8F;&#x6539;&#x53D8;&#x65F6;&#x4F5C;&#x51FA;&#x6B63;&#x786E;&#x56DE;&#x7B54;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x56DE;&#x7B54;&#x591A;&#x6570;&#x6E90;&#x4E8E;&#x201C;&#x4E60;&#x60EF;&#x201D;&#x3002;Bayley&#x548C;Squire&#x79F0;E.P.&#x5B66;&#x4E60;&#x73B0;&#x8C61;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x5728;&#x65B0;&#x76AE;&#x8D28;&#xFF0C;&#x5E76;&#x4E14;&#x5B83;&#x7684;&#x53D1;&#x751F;&#x4E0D;&#x9700;&#x8981;&#x8BA4;&#x77E5;&#x6027;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x4ED6;&#x4EEC;&#x731C;&#x6D4B;&#x5F53;&#x573A;&#x666F;&#x53CD;&#x590D;&#x65F6;&#x4FE1;&#x606F;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x7531;&#x65B0;&#x76AE;&#x8D28;&#x63A5;&#x53D7;(&#x7531;&#x6D77;&#x9A6C;&#x4F53;&#x6295;&#x5C04;&#x7684;&#x4FE1;&#x606F;)&#x3002; &#x8FD9;&#x4E2A;&#x75C5;&#x4F8B;&#x8BC1;&#x660E;&#x4E86;&#x4ECE;&#x63CF;&#x8FF0;&#x6027;&#x8BB0;&#x5FC6;&#x4E2D;&#x5206;&#x79BB;&#x7A0B;&#x5E8F;&#x6027;&#x8BB0;&#x5FC6;&#x7684;&#x56F0;&#x96BE;&#xFF0C;&#x5E76;&#x4ECE;&#x53E6;&#x4E00;&#x4E2A;&#x4FA7;&#x9762;&#x8BF4;&#x660E;&#x987A;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;&#x7684;&#x590D;&#x6742;&#x3002;</p>

<h3><span class="mw-headline" id=".E6.83.85.E8.8A.82.E6.80.A7.E4.B8.8E.E8.AF.AD.E4.B9.89.E6.80.A7.E8.AE.B0.E5.BF.86">&#x60C5;&#x8282;&#x6027;&#x4E0E;&#x8BED;&#x4E49;&#x6027;&#x8BB0;&#x5FC6;</span></h3>
<p>&#x4ECE;&#x4E0A;&#x9762;&#x7684;&#x8BA8;&#x8BBA;&#x5F97;&#x77E5;&#xFF0C;&#x987A;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;&#x60A3;&#x8005;&#x4F1A;&#x6709;&#x5404;&#x5F0F;&#x75C7;&#x72B6;&#x3002;&#x9648;&#x8FF0;&#x6027;&#x8BB0;&#x5FC6;&#x53EF;&#x4EE5;&#x518D;&#x5206;&#x4E3A;&#x60C5;&#x8282;&#x6027;&#x548C;&#x8BED;&#x4E49;&#x6027;&#x8BB0;&#x5FC6;&#x3002;&#x60C5;&#x8282;&#x6027;&#x8BB0;&#x5FC6;&#x662F;&#x5173;&#x4E8E;&#x81EA;&#x4F20;&#x5F0F;&#x7684;&#x5E26;&#x6709;&#x65F6;&#x95F4;&#x548C;/&#x6216;&#x7A7A;&#x95F4;&#x60C5;&#x666F;&#x7684;&#x4FE1;&#x606F;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x800C;&#x8BED;&#x4E49;&#x6027;&#x8BB0;&#x5FC6;&#x662F;&#x4E0D;&#x5E26;&#x6709;&#x5982;&#x8BED;&#x8A00;&#xFF0C;&#x5386;&#x53F2;&#xFF0C;&#x5730;&#x7406;&#x7B49;&#x73AF;&#x5883;&#x7684;&#x5173;&#x4E8E;&#x4E8B;&#x5B9E;&#x7684;&#x8BB0;&#x5FC6;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x5E7C;&#x5E74;&#x5C31;&#x60A3;&#x6709;&#x987A;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;&#x7684;&#x5973;&#x5B69;&#x7684;&#x75C5;&#x4F8B;&#x4E2D;&#xFF0C;&#x8FD9;&#x4F4D;&#x60A3;&#x8005;C.L.&#x7684;&#x60C5;&#x8282;&#x6027;&#x8BB0;&#x5FC6;&#x635F;&#x4F24;&#x4E25;&#x91CD;&#xFF0C;&#x800C;&#x4FDD;&#x6301;&#x6709;&#x8BED;&#x4E49;&#x6027;&#x8BB0;&#x5FC6;&#x3002;</p>
<p>Vicari&#x7B49;&#x4EBA;&#x4E0D;&#x80FD;&#x786E;&#x5B9A;&#x60C5;&#x8282;&#x6027;&#x548C;&#x8BED;&#x4E49;&#x6027;&#x7684;&#x795E;&#x7ECF;&#x56DE;&#x8DEF;&#x662F;&#x5426;&#x90E8;&#x5206;&#x6216;&#x5168;&#x90E8;&#x91CD;&#x53E0;&#xFF0C;&#x800C;&#x4E0A;&#x4F8B;&#x4F3C;&#x4E4E;&#x663E;&#x793A;&#x4E24;&#x7CFB;&#x7EDF;&#x662F;&#x72EC;&#x7ACB;&#x7684;&#x3002;&#x60A3;&#x8005;&#x7684;&#x6D77;&#x9A6C;&#x4F53;&#x548C;&#x95F4;&#x8111;&#x7684;&#x5DE6;&#x53F3;&#x7ED3;&#x6784;&#x662F;&#x5206;&#x79BB;&#x7684;&#x3002;&#x60A3;&#x8005;C.L.&#x7684;&#x4E3B;&#x8BC9;&#x5305;&#x62EC;&#x4E86;&#x60C5;&#x8282;&#x6027;&#x548C;&#x8BED;&#x4E49;&#x6027;&#x7684;&#x9057;&#x5FD8;&#x3002;&#x5728;&#x7ECF;&#x8FC7;&#x4E00;&#x7CFB;&#x5217;&#x795E;&#x7ECF;&#x5FC3;&#x7406;&#x6D4B;&#x8BD5;&#x540E;&#xFF0C;Vicari&#x8BC1;&#x5B9E;C.L.&#x5728;&#x89C6;&#x89C9;&#x547D;&#x540D;&#x6D4B;&#x8BD5;&#x548C;&#x8BED;&#x53E5;&#x7406;&#x89E3;&#x6D4B;&#x8BD5;&#x4E2D;&#x8868;&#x73B0;&#x826F;&#x597D;&#xFF0C;&#x89C6;&#x89C9;&#x7A7A;&#x95F4;&#x80FD;&#x529B;&#x548C;&#x201C;&#x5BF9;&#x4E16;&#x754C;&#x7684;&#x5E38;&#x8BC6;&#x201D;&#x4E5F;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x3002;&#x4ED6;&#x4EEC;&#x8FD8;&#x53D1;&#x73B0;&#x60A3;&#x8005;18&#x4E2A;&#x6708;&#x540E;&#x7684;&#x5355;&#x8BCD;&#x91CF;&#x548C;&#x5E38;&#x8BC6;&#x79EF;&#x7D2F;&#x6709;&#x6240;&#x589E;&#x52A0;&#x3002;&#x800C;C.L.&#x7684;&#x60C5;&#x666F;&#x8BB0;&#x5FC6;&#x5374;&#x8FDC;&#x4E0D;&#x53CA;&#x9884;&#x671F;&#xFF1A;&#x5979;&#x65E0;&#x6CD5;&#x8BB0;&#x4F4F;&#x65E5;&#x5E38;&#x4E8B;&#x4EF6;&#xFF0C;&#x6BD4;&#x5982;&#x5979;&#x7684;&#x5EA6;&#x5047;&#x5730;&#x540D;&#xFF0C;&#x53BB;&#x8FC7;&#x7684;&#x5730;&#x65B9;&#x7B49;&#x7C7B;&#x4F3C;&#x4FE1;&#x606F;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5305;&#x62EC;&#x8BE5;&#x7814;&#x7A76;&#x5728;&#x5185;&#x7684;&#x7C7B;&#x4F3C;&#x7814;&#x7A76;&#x90FD;&#x5728;&#x60C5;&#x8282;&#x6027;&#x548C;&#x8BED;&#x4E49;&#x6027;&#x8BB0;&#x5FC6;&#x7684;&#x533A;&#x5206;&#x4E0A;&#x5E26;&#x6709;&#x4E3B;&#x89C2;&#x6027;&#xFF0C;&#x56E0;&#x6B64;&#x5F15;&#x53D1;&#x8BB8;&#x591A;&#x4E89;&#x8BAE;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.86.9F.E6.82.89.E6.80.A7.E4.B8.8E.E8.AE.B0.E5.BF.86.E5.8C.BA.E5.88.86">&#x719F;&#x6089;&#x6027;&#x4E0E;&#x8BB0;&#x5FC6;&#x533A;&#x5206;</span></h3>
<p>&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x6267;&#x884C;&#x7A7A;&#x95F4;&#x4EFB;&#x52A1;&#x7684;&#x719F;&#x6089;&#x6027;&#x95EE;&#x9898;&#x9700;&#x8981;&#x53F3;&#x6D77;&#x9A6C;&#x4F53;&#x7684;&#x53C2;&#x4E0E;&#xFF0C;&#x800C;&#x5DE6;&#x6D77;&#x9A6C;&#x4F53;&#x53C2;&#x4E0E;&#x8BED;&#x8A00;&#x4EFB;&#x52A1;&#x4E2D;&#x7684;&#x719F;&#x6089;&#x6027;&#x57FA;&#x7840;&#x518D;&#x8BA4;&#x8BC6;&#x3002; &#x67D0;&#x4E9B;&#x7814;&#x7A76;&#x8005;&#x8BA4;&#x4E3A;&#x6D77;&#x9A6C;&#x4F53;&#x5BF9;&#x8BB0;&#x5FC6;&#x68C0;&#x7D22;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x800C;&#x719F;&#x6089;&#x6027;&#x57FA;&#x7840;&#x8BB0;&#x5FC6;&#x7531;&#x90BB;&#x8FD1;&#x76AE;&#x8D28;&#x533A;&#x57DF;&#x7EF4;&#x6301;&#x3002;&#x6709;&#x7684;&#x8BB0;&#x5FC6;&#x662F;&#x7531;&#x5DF2;&#x5B58;&#x8BB0;&#x5FC6;&#xFF08;&#x75C5;&#x53D1;&#x524D;&#x8BB0;&#x5FC6;&#xFF09;&#x4E0E;&#x73B0;&#x5B9E;&#x60C5;&#x666F;&#x5339;&#x914D;&#x51B3;&#x5B9A;&#x7684;&#x3002;&#x6839;&#x636E;Gilboa&#x7B49;&#x4EBA;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x6D77;&#x9A6C;&#x4F53;&#x5C40;&#x90E8;&#x53D7;&#x635F;&#x7684;&#x60A3;&#x8005;&#x53EF;&#x4EE5;&#x5728;&#x4EE5;&#x719F;&#x6089;&#x6027;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x6D4B;&#x8BD5;&#x4E2D;&#x8868;&#x73B0;&#x826F;&#x597D;&#x3002;</p>
<p>Poreh&#x53D1;&#x8868;&#x4E86;&#x5173;&#x4E8E;&#x4E00;&#x4F4D;&#x4F24;&#x53CA;&#x7A79;&#x7ABF;&#x7684;&#x60A3;&#x8005;A.D.&#x7684;&#x7814;&#x7A76; &#x8FD9;&#x4F4D;&#x60A3;&#x8005;&#x75C7;&#x72B6;&#x6781;&#x4E3A;&#x7A00;&#x6709;&#xFF0C;&#x4ED6;&#x7684;&#x6D77;&#x9A6C;&#x4F53;&#x5931;&#x53BB;&#x529F;&#x6548;&#xFF0C;&#x800C;&#x90BB;&#x8FD1;&#x76AE;&#x8D28;&#x533A;&#x57DF;&#x5374;&#x5B8C;&#x597D;&#x3002;&#x5982;&#x679C;&#x7ED9;&#x60A3;&#x8005;&#x6D4B;&#x8BD5;&#x4ED6;&#x719F;&#x6089;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x60A3;&#x8005;&#x8868;&#x73B0;&#x826F;&#x597D;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;A.D.&#x7684;&#x60C5;&#x666F;&#x8BB0;&#x5FC6;&#x4E25;&#x91CD;&#x53D7;&#x635F;&#xFF0C;&#x4F46;&#x53EF;&#x4EE5;&#x5B66;&#x4E60;&#x8BED;&#x4E49;&#x77E5;&#x8BC6;&#x3002;&#x5176;&#x4ED6;&#x7814;&#x7A76;&#x8868;&#x660E;&#x906D;&#x53D7;&#x76F8;&#x4F3C;&#x635F;&#x4F24;&#x7684;&#x52A8;&#x7269;&#x53EF;&#x4EE5;&#x8BA4;&#x8BC6;&#x4ED6;&#x719F;&#x6089;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x4F46;&#x4E00;&#x4E2A;&#x51FA;&#x4E4E;&#x5B83;&#x4EEC;&#x610F;&#x5916;&#x51FA;&#x73B0;&#x7684;&#x4E8B;&#x7269;&#x5B83;&#x4EEC;&#x5374;&#x8BA4;&#x4E0D;&#x6E05;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.AE.B0.E5.BF.86.E5.B2.9B">&#x8BB0;&#x5FC6;&#x5C9B;</span></h3>
<p>&#x987A;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;&#x60A3;&#x8005;&#x5BF9;&#x65B0;&#x4FE1;&#x606F;&#x548C;&#x65B0;&#x7684;&#x4EB2;&#x5386;&#x4E8B;&#x4EF6;&#x6709;&#x56DE;&#x5FC6;&#x969C;&#x788D;&#xFF0C;&#x4F46;&#x540E;&#x8005;&#x7F3A;&#x4E4F;&#x7EDF;&#x4E00;&#x6570;&#x636E;&#x3002;Medveds&#x548C;Hirst&#x7528;&#x8BB8;&#x591A;&#x60A3;&#x8005;&#x6E05;&#x5355;&#x8BB0;&#x5F55;&#x4E0B;&#x8BB0;&#x5FC6;&#x5C9B;&#x7684;&#x5B58;&#x5728;&#x3002;&#x8BB0;&#x5FC6;&#x5C9B;&#x662F;&#x60C5;&#x8282;&#x6027;&#x548C;&#x8BED;&#x4E49;&#x6027;&#x8BB0;&#x5FC6;&#x7684;&#x7ED3;&#x5408;&#x4F53;&#x3002;&#x7814;&#x7A76;&#x8005;&#x8BB0;&#x5F55;&#x4E0B;&#x60A3;&#x8005;&#x542B;&#x6709;&#x7C7B;&#x4F3C;&#x53D7;&#x4F24;&#x524D;&#x8BB0;&#x5FC6;&#x7684;&#x5927;&#x91CF;&#x7EC6;&#x8282;&#x7684;&#x8BB8;&#x591A;&#x9648;&#x8FF0;&#x3002;&#x8BB0;&#x5FC6;&#x5C9B;&#x7684;&#x8868;&#x73B0;&#x4E0E;&#x90BB;&#x8FD1;&#x76AE;&#x8D28;&#x533A;&#x57DF;&#x548C;&#x65B0;&#x76AE;&#x8D28;&#x7684;&#x529F;&#x80FD;&#x6709;&#x5173;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x7814;&#x7A76;&#x8005;&#x731C;&#x6D4B;&#x674F;&#x4EC1;&#x4F53;&#x5728;&#x9648;&#x8FF0;&#x6027;&#x8BB0;&#x5FC6;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x8D77;&#x4F5C;&#x7528;&#x3002;</p>

<p>&#x4E0D;&#x5C11;&#x7535;&#x5F71;&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#x906D;&#x53D7;&#x4E86;&#x987A;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;&#xFF0C;&#x5982;&#x76D6;&#xB7;&#x76AE;&#x5C14;&#x65AF;&#x4E3B;&#x6F14;&#x7684;&#x300A;&#x8BB0;&#x5FC6;&#x788E;&#x7247;&#x300B;&#xFF0C;&#x8331;&#x5152;&#xB7;&#x82AD;&#x8389;&#x6469;&#x7684;&#x7535;&#x5F71;&#x300A;&#x521D;&#x604B;50&#x6B21;&#x300B;&#x4EE5;&#x53CA;Surya Sivakumar&#xFF08;&#x6CF0;&#x7C73;&#x5C14;&#x8BED;&#x53D1;&#x97F3;&#xFF0C;&#x5370;&#x5EA6;&#x8BED;&#x4E3A;Aamir Khan&#xFF09;&#x7684;&#x300A;&#x672A;&#x77E5;&#x6B7B;&#x4EA1;&#x300B;&#xFF0C;&#x5728;&#x300A;&#x661F;&#x9645;&#x65C5;&#x884C;&#xFF1A;&#x8FDB;&#x53D6;&#x53F7;&#x300B;&#x4E2D;&#x7684;&#x89D2;&#x8272;&#x5728;&#x300A;&#x66AE;&#x5149;&#x300B;&#x4E00;&#x96C6;&#x4E5F;&#x906D;&#x53D7;&#x4E86;&#x8BE5;&#x75C5;&#x3002;&#x300A;&#x6D77;&#x5E95;&#x603B;&#x52A8;&#x5458;&#x300B;&#x4E2D;&#x7684;Dory&#xFF0C;&#x65E5;&#x672C;&#x52A8;&#x753B;&#x300A;ef&#x300B;&#x4E2D;&#x7684;&#x65B0;&#x85E4;&#x5343;&#x5BFB;&#x4E5F;&#x60A3;&#x6709;&#x987A;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;&#x3002;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x82F9;&#x679C;&#x516C;&#x53F8;&#x521B;&#x59CB;&#x4EBA;&#x65AF;&#x8482;&#x592B;&#xB7;&#x6C83;&#x5179;&#x5C3C;&#x4E9A;&#x514B;&#x5728;&#x4E00;&#x6B21;&#x98DE;&#x673A;&#x5931;&#x4E8B;&#x540E;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#x66FE;&#x60A3;&#x4E0A;&#x987A;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.91.97.E5.90.8D.E4.BD.9C.E5.93.81.E4.B8.AD.E7.9A.84.E9.A1.BA.E8.A1.8C.E6.80.A7.E9.81.97.E5.BF.98.E7.97.87">&#x8457;&#x540D;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x987A;&#x884C;&#x6027;&#x9057;&#x5FD8;&#x75C7;</span></h3>
<ul>


<li>&#x300A;&#x4ECE;&#x5934;&#x518D;&#x6765;&#x300B;&#xFF08;Clean Slate&#xFF09;</li>
<li>&#x300A;Fuddy Meers&#x300B;</li>

<li>&#x300A;&#x76D1;&#x5B88;&#x4E4B;&#x76D7;&#x300B;&#xFF08;The Lookout&#xFF09;</li>
<li>&#x300A;ef - a fairy tale of the two.&#x300B;</li>


<li>&#x300A;&#x639F;&#x4E0A;&#x4ECA;&#x65E5;&#x5B50;&#x7684;&#x5099;&#x5FD8;&#x9304;&#x300B;</li>
</ul>

<ul>


</ul>








