<h1>&#x81EA;&#x9589;&#x75C7;</h1>





<p><b>&#x81EA;&#x9589;&#x75C7;</b>&#xFF08;&#xFF09;&#x70BA;&#x4E00;&#x7A2E;&#x8166;&#x90E8;&#x56E0;&#x53D1;&#x80B2;&#x969C;&#x788D;&#x6240;&#x5C0E;&#x81F4;&#x7684;&#x75BE;&#x75C5;&#xFF0C;&#x53C8;&#x7A31;<b>&#x5B64;&#x7368;&#x75C7;</b>&#xFF0C;&#x5176;&#x7279;&#x5FB5;&#x662F;&#x60C5;&#x7DD2;&#x8868;&#x9054;&#x56F0;&#x96E3;&#x3001;&#x793E;&#x4EA4;&#x4E92;&#x52D5;&#x969C;&#x7919;&#x3001;&#x8A9E;&#x8A00;&#x548C;&#x975E;&#x8A9E;&#x8A00;&#x7684;&#x6E9D;&#x901A;&#x6709;&#x554F;&#x984C;&#xFF0C;&#x4EE5;&#x53CA;&#x65E5;&#x5E38;&#x4E0A;&#x5E38;&#x898B;&#x7684;&#xFF0C;&#x8868;&#x73FE;&#x51FA;&#x9650;&#x5236;&#x7684;&#x884C;&#x70BA;&#x8207;&#x91CD;&#x8907;&#x7684;&#x52D5;&#x4F5C;&#xFF0C;&#x660E;&#x986F;&#x7684;&#x7279;&#x5B9A;&#x8208;&#x8DA3;&#x3002;&#x4E0D;&#x80FD;&#x8FDB;&#x884C;&#x6B63;&#x5E38;&#x7684;&#x8BED;&#x8A00;&#x8868;&#x8FBE;&#x548C;&#x793E;&#x4EA4;&#x6D3B;&#x52A8;&#xFF0C;&#x5E38;&#x505A;&#x4E00;&#x4E9B;&#x523B;&#x677F;&#x548C;&#x91CD;&#x590D;&#x6027;&#x7684;&#x52A8;&#x4F5C;&#x548C;&#x884C;&#x4E3A;&#x3002;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x75C5;&#x56E0;&#x4ECD;&#x7136;&#x672A;&#x77E5;&#xFF0C;&#x5F88;&#x591A;&#x7814;&#x7A76;&#x4EBA;&#x54E1;&#x61F7;&#x7591;&#x81EA;&#x9589;&#x75C7;&#x662F;&#x7531;&#x57FA;&#x56E0;&#x63A7;&#x5236;&#xFF0C;&#x518D;&#x7531;&#x74B0;&#x5883;&#x56E0;&#x7D20;&#x89F8;&#x767C;&#x3002;&#x96D6;&#x7136;&#x74B0;&#x5883;&#x56E0;&#x7D20;&#x6240;&#x626E;&#x6F14;&#x7684;&#x89D2;&#x8272;&#x4ECD;&#x672A;&#x6709;&#x5B9A;&#x8AD6;&#xFF0C;&#x7814;&#x7A76;&#x4EBA;&#x54E1;&#x767C;&#x73FE;7&#x500B;&#x7D93;&#x5E38;&#x51FA;&#x73FE;&#x5728;&#x81EA;&#x9589;&#x75C7;&#x75C5;&#x4EBA;&#x7684;&#x57FA;&#x56E0;&#x7D44;&#x3002;&#x53E6;&#x6709;&#x7814;&#x7A76;&#x6307;&#x51FA;&#x80DA;&#x80CE;&#x767C;&#x80B2;&#x521D;&#x671F;&#x7D93;&#x7531;&#x5B55;&#x5A66;&#x651D;&#x53D6;&#x7684;&#x74B0;&#x5883;&#x6BD2;&#x6027;&#x4EA6;&#x53EF;&#x80FD;&#x662F;&#x6210;&#x56E0;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x4FDD;&#x5B88;&#x4F30;&#x8A08;&#x7F8E;&#x570B;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x767C;&#x75C5;&#x7387;&#x70BA;&#x6BCF;&#x5343;&#x4EBA;&#x4E2D;&#x6709;5&#x81F3;6&#x4EBA;&#x3002;&#x7E3D;&#x8A08;&#x7537;&#x6027;&#x60A3;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x6BD4;&#x7387;&#xFF0C;&#x6BD4;&#x5973;&#x6027;&#x9AD8;&#x4E09;&#x81F3;&#x56DB;&#x500D;&#xFF0C;&#x4F46;&#x5973;&#x6027;&#x767C;&#x75C5;&#x6642;&#x75C5;&#x5FB5;&#x6703;&#x8F03;&#x7537;&#x6027;&#x56B4;&#x91CD;&#x3002;&#x8054;&#x5408;&#x56FD;&#x53D1;&#x5E03;&#x7684;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF0C;&#x81EA;&#x95ED;&#x75C7;&#x7684;&#x53D1;&#x75C5;&#x7387;&#x4E3A;1/150&#x3002;&#x8A3A;&#x65B7;&#x662F;&#x5EFA;&#x57FA;&#x65BC;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x7CBE;&#x795E;&#x75C5;&#x5B78;&#x539F;&#x5247;&#xFF0C;&#x800C;&#x6709;&#x4E00;&#x4E9B;&#x81E8;&#x5E8A;&#x6E2C;&#x8A66;&#x53EF;&#x4EE5;&#x5354;&#x52A9;&#x65B7;&#x75C7;&#x3002;</p>
<p>&#x81EA;&#x9589;&#x75C7;&#x662F;&#x751F;&#x7406;&#x4E0A;&#x4E0D;&#x660E;&#x986F;&#xFF0C;&#x6545;&#x6B64;&#x65B7;&#x75C7;&#x9700;&#x8981;&#x5B8C;&#x6574;&#x7684;&#x8EAB;&#x9AD4;&#x548C;&#x795E;&#x7D93;&#x8A55;&#x4F30;&#x3002;&#x6839;&#x64DA;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8A3A;&#x65B7;&#x8207;&#x7D71;&#x8A08;&#x624B;&#x518A;&#x5B9A;&#x7FA9;&#xFF0C;&#x81EA;&#x9589;&#x75C7;&#x5FC5;&#x9700;&#x8981;&#x4E09;&#x6B72;&#x524D;&#x51FA;&#x73FE;&#x3001;&#x8A00;&#x8A9E;&#x53CA;&#x793E;&#x4EA4;&#x6E9D;&#x901A;&#x9072;&#x7DE9;&#x767C;&#x5C55;&#x3002;ICD-10&#x4E5F;&#x8981;&#x6C42;&#x75C5;&#x5FB5;&#x9700;&#x8981;&#x5728;3&#x6B72;&#x524D;&#x51FA;&#x73FE;&#x3002;</p>
<p>&#x90E8;&#x5206;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x53EF;&#x7D93;&#x904E;&#x8A3A;&#x7642;&#x3001;&#x5BE6;&#x7FD2;&#x53CA;&#x7279;&#x6B8A;&#x6559;&#x80B2;&#xFF0C;&#x53EF;&#x6539;&#x5584;&#x4ED6;&#x5011;&#x7684;&#x793E;&#x4EA4;&#x80FD;&#x529B;&#xFF0C;&#x800C;&#x53EF;&#x53C3;&#x8207;&#x4E3B;&#x6D41;&#x6559;&#x80B2;&#x53CA;&#x793E;&#x4EA4;&#x6D3B;&#x52D5;&#x3002;&#x4F46;&#x4EE5;&#x73FE;&#x6642;&#x91AB;&#x7642;&#x79D1;&#x6280;&#x6C34;&#x5E73;&#x4F86;&#x8AAA;&#xFF0C;&#x4E26;&#x4E0D;&#x53EF;&#x80FD;&#x5B8C;&#x6574;&#x6839;&#x6CBB;&#x81EA;&#x9589;&#x75C7;&#xFF0C;&#x50C5;&#x662F;&#x63D0;&#x5347;&#x81EA;&#x9589;&#x5152;&#x7684;&#x529F;&#x80FD;&#x3002;</p>





<p>&#x81EA;&#x9589;&#x75C7;&#x7684;&#x75C5;&#x5FB5;&#x53EF;&#x4EE5;&#x5341;&#x5206;&#x4E0D;&#x540C;&#xFF0C;&#x53EF;&#x4EE5;&#x7531;&#x5B8C;&#x5168;&#x4E0D;&#x80FD;&#x81EA;&#x5DF1;&#x7167;&#x9867;&#x81EA;&#x5DF1;&#xFF0C;&#x5230;&#x6709;&#x4E9B;&#x5DF2;&#x7D93;&#x6CBB;&#x7642;&#x7684;&#xFF0C;&#x8207;&#x5176;&#x4ED6;&#x4EBA;&#x7121;&#x7570;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x5C07;&#x667A;&#x5546;&#x4F4E;&#x65BC;80&#x7684;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x70BA;&#x4F4E;&#x529F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#xFF0C;&#x800C;&#x9AD8;&#x65BC;80&#x7684;&#x70BA;&#x9AD8;&#x529F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x3002;&#x4F46;&#x9019;&#x7A2E;&#x5206;&#x985E;&#x6CD5;&#xFF0C;&#x662F;&#x4E0D;&#x88AB;&#x5C08;&#x696D;&#x4EBA;&#x58EB;&#x53CA;&#x6587;&#x737B;&#x6240;&#x63A5;&#x53D7;&#xFF0C;&#x800C;&#x4E14;&#x9019;&#x7A2E;&#x5206;&#x985E;&#x65B9;&#x6CD5;&#x5F88;&#x6709;&#x722D;&#x8B70;&#x3002;</p>
<p>&#x8FD1;&#x5E74;&#x81EA;&#x9589;&#x75C7;&#x5DF2;&#x7D93;&#x8996;&#x70BA;&#x81EA;&#x9589;&#x75C7;&#x5149;&#x8B5C;&#x7684;&#x4E00;&#x7A2E;&#x3002;&#x81EA;&#x9589;&#x75C7;&#x8207;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x6709;&#x90E8;&#x5206;&#x5FB5;&#x72C0;&#x5F88;&#x76F8;&#x4F3C;&#x3002;&#x6839;&#x64DA;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8A3A;&#x65B7;&#x8207;&#x7D71;&#x8A08;&#x624B;&#x518A;&#x5B9A;&#x7FA9;&#xFF0C;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x793E;&#x6703;&#x4E92;&#x52D5;&#x80FD;&#x529B;&#x3001;&#x793E;&#x4EA4;&#x8A9E;&#x8A00;&#x53CA;&#x8C61;&#x5FB5;&#x6027;&#x53CA;&#x60F3;&#x50CF;&#x6027;&#x904A;&#x6232;&#x80FD;&#x529B;&#x767C;&#x5C55;&#x9072;&#x7DE9;&#xFF0C;&#x9700;&#x8981;&#x5728;&#x4E09;&#x6B72;&#x524D;&#x51FA;&#x73FE;&#x3002;&#x800C;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x537B;&#x6C92;&#x6709;&#x9019;&#x500B;&#x898F;&#x5B9A;&#x3002;&#x800C;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x60A3;&#x8005;&#x7684;&#x80FD;&#x529B;&#x504F;&#x5411;&#x9AD8;&#x65BC;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#xFF0C;&#x4EE4;&#x516C;&#x773E;&#x6709;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x60A3;&#x8005;&#x70BA;&#x9AD8;&#x529F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x4E5F;&#x56E0;&#x6B64;&#xFF0C;&#x6709;&#x4E9B;&#x60A3;&#x6709;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x75C5;&#x4EBA;&#x7684;&#x89AA;&#x53CB;&#xFF0C;&#x6703;&#x559C;&#x6B61;&#x8AAA;&#x75C5;&#x8005;&#x5176;&#x5BE6;&#x60A3;&#x6709;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x6216;&#x6CDB;&#x81EA;&#x9589;&#x75C7;&#x969C;&#x7919;&#xFF0C;&#x800C;&#x975E;&#x81EA;&#x9589;&#x75C7;&#x3002;</p>
<p>&#x81EA;&#x9589;&#x75C7;&#x548C;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x4E5F;&#x5C6C;&#x4E94;&#x7A2E;&#x5EE3;&#x6CDB;&#x6027;&#x767C;&#x5C55;&#x969C;&#x7919;&#x4E4B;&#x4E00;&#x3002;&#x53E6;&#x5916;&#x4E09;&#x7A2E;&#x5206;&#x5225;&#x662F;&#x857E;&#x7279;&#x6C0F;&#x75C7;&#x3001;&#x4EE5;&#x53CA;&#x5F85;&#x5206;&#x985E;&#x7684;&#x5EE3;&#x6CDB;&#x6027;&#x767C;&#x5C55;&#x969C;&#x7919;&#x3002;&#x9019;&#x4E9B;&#x75C7;&#x5019;&#x4E5F;&#x6709;&#x985E;&#x4F3C;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x75C5;&#x5FB5;&#xFF0C;&#x4F46;&#x4E5F;&#x6709;&#x4E9B;&#x5B8C;&#x5168;&#x548C;&#x81EA;&#x9589;&#x75C7;&#x7121;&#x95DC;&#x3002;</p>
<p>&#x81EA;&#x9589;&#x75C7;&#x5149;&#x8B5C;&#xFF08;Autism Spectrum Disorder, ASD&#xFF0C;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8A3A;&#x65B7;&#x6E96;&#x5247;&#x624B;&#x518A;&#x7B2C;&#x4E94;&#x7248;&#xFF1B;DSM-5&#xFF09;</p>
<ol>
<li>&#x5728;&#x4EFB;&#x4F55;&#x60C5;&#x5883;&#x4E0B;&#xFF0C;&#x793E;&#x4EA4;&#x6E9D;&#x901A;&#x53CA;&#x793E;&#x6703;&#x4E92;&#x52D5;&#x4E0A;&#x7684;&#x7F3A;&#x640D;&#xFF0C;&#x4E0D;&#x8003;&#x616E;&#x4E00;&#x822C;&#x6027;&#x7684;&#x767C;&#x5C55;&#x9072;&#x7DE9;
<ol>
<li>&#x5728;&#x793E;&#x4EA4;&#xFF0D;&#x60C5;&#x7DD2;&#x7684;&#x4E92;&#x52D5;&#xFF08;reciprocity&#xFF09;&#x529F;&#x80FD;&#x4E0A;&#x6709;&#x7F3A;&#x640D;&#x2014;
&#x56B4;&#x91CD;&#x7A0B;&#x5EA6;&#x5F9E;&#x793E;&#x4EA4;&#x4E92;&#x52D5;&#x7570;&#x5E38;&#xFF0C;&#x7121;&#x6CD5;&#x7DAD;&#x6301;&#x96D9;&#x5411;&#x7684;&#x5C0D;&#x8AC7;&#xFF0C;&#x5728;&#x6E9D;&#x901A;&#x4E0A;&#x8F03;&#x5C11;&#x56DE;&#x61C9;&#xFF0C;&#x4E5F;&#x8F03;&#x5C11;&#x8208;&#x8DA3;&#x3001;&#x60C5;&#x7DD2;&#x3001;&#x60C5;&#x611F;&#x7684;&#x5206;&#x4EAB;&#xFF0C;&#x5230;&#x7121;&#x6CD5;&#x8D77;&#x59CB;&#x793E;&#x4EA4;&#x7684;&#x4E92;&#x52D5;&#x3002;</li>
<li>&#x5728;&#x793E;&#x6703;&#x4E92;&#x52D5;&#x4E0A;&#xFF0C;&#x975E;&#x8A9E;&#x8A00;&#x6E9D;&#x901A;&#x884C;&#x70BA;&#x7684;&#x7F3A;&#x640D;&#x2014;
&#x56B4;&#x91CD;&#x7A0B;&#x5EA6;&#x5F9E;&#x8A9E;&#x8A00;&#x53CA;&#x975E;&#x8A9E;&#x8A00;&#x7684;&#x6E9D;&#x901A;&#x8F03;&#x5DEE;&#xFF0C;&#x773C;&#x795E;&#x6CE8;&#x8996;&#x53CA;&#x80A2;&#x9AD4;&#x8A9E;&#x8A00;&#x529F;&#x80FD;&#x7684;&#x7570;&#x5E38;&#xFF0C;&#x7406;&#x89E3;&#x53CA;&#x4F7F;&#x7528;&#x975E;&#x8A9E;&#x8A00;&#x6E9D;&#x901A;&#x80FD;&#x529B;&#x7684;&#x7F3A;&#x640D;&#xFF0C;&#x5B8C;&#x5168;&#x7F3A;&#x4E4F;&#x81C9;&#x90E8;&#x8868;&#x60C5;&#x53CA;&#x624B;&#x52E2;&#x3002;</li>
<li>&#x767C;&#x5C55;&#x53CA;&#x7DAD;&#x6301;&#x4EBA;&#x969B;&#x95DC;&#x4FC2;&#x7684;&#x7F3A;&#x640D;&#x2014;
&#x56B4;&#x91CD;&#x7A0B;&#x5EA6;&#x5F9E;&#x7121;&#x6CD5;&#x505A;&#x51FA;&#x7B26;&#x5408;&#x60C5;&#x5883;&#x7684;&#x9069;&#x7576;&#x884C;&#x70BA;&#xFF0C;&#x5728;&#x5206;&#x4EAB;&#x60F3;&#x50CF;&#x6027;&#x904A;&#x6232;&#x53CA;&#x4EA4;&#x670B;&#x53CB;&#x65B9;&#x9762;&#x6709;&#x56F0;&#x96E3;&#xFF0C;&#x5230;&#x5C0D;&#x4EBA;&#x5B8C;&#x5168;&#x7F3A;&#x4E4F;&#x8208;&#x8DA3;&#x3002;</li>
</ol>
</li>
<li>&#x4FB7;&#x9650;&#x3001;&#x91CD;&#x8907;&#x7684;&#x884C;&#x70BA;&#x3001;&#x8208;&#x8DA3;&#x53CA;&#x6D3B;&#x52D5;
&#x56FA;&#x8457;&#x6216;&#x91CD;&#x8907;&#x6027;&#x7684;&#x8A00;&#x8A9E;&#xFF0C;&#x52D5;&#x4F5C;&#x53CA;&#x4F7F;&#x7528;&#x7269;&#x54C1;
&#x904E;&#x5EA6;&#x5805;&#x6301;&#x5E38;&#x898F;&#xFF0C;&#x5100;&#x5F0F;&#x5316;&#x7684;&#x4F7F;&#x7528;&#x8A9E;&#x8A00;&#x6216;&#x975E;&#x8A9E;&#x8A00;&#x7684;&#x884C;&#x70BA;&#xFF0C;&#x6975;&#x5EA6;&#x6297;&#x62D2;&#x6539;&#x8B8A;
&#x975E;&#x5E38;&#x4FB7;&#x9650;&#x53CA;&#x56FA;&#x5B9A;&#x7684;&#x8208;&#x8DA3;&#xFF0C;&#x5C0D;&#x65BC;&#x8208;&#x8DA3;&#x6975;&#x5EA6;&#x7684;&#x5C08;&#x6CE8;
&#x5C0D;&#x65BC;&#x611F;&#x89BA;&#x523A;&#x6FC0;&#x7684;&#x8F38;&#x5165;&#x904E;&#x5EA6;&#x53CD;&#x61C9;&#x53CA;&#x904E;&#x5EA6;&#x53CD;&#x61C9;&#x4E0D;&#x8DB3;&#x3001;&#x5C0D;&#x65BC;&#x74B0;&#x5883;&#x4E2D;&#x7684;&#x611F;&#x89BA;&#x523A;&#x6FC0;&#x6709;&#x7570;&#x5E38;</li>
<li>&#x75C7;&#x72C0;&#x5FC5;&#x9808;&#x5728;&#x7AE5;&#x5E74;&#x65E9;&#x671F;&#x51FA;&#x73FE;&#xFF08;&#x4F46;&#x75C7;&#x72C0;&#x53EF;&#x80FD;&#x4E0D;&#x6703;&#x5B8C;&#x5168;&#x986F;&#x73FE;&#xFF0C;&#x76F4;&#x5230;&#x74B0;&#x5883;&#x6216;&#x60C5;&#x5883;&#x4E2D;&#x7684;&#x793E;&#x4EA4;&#x8981;&#x6C42;&#x8D85;&#x51FA;&#x5C0F;&#x670B;&#x53CB;&#x7684;&#x80FD;&#x529B;&#xFF09;</li>
<li>&#x75C7;&#x72C0;&#x9020;&#x6210;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x529F;&#x80FD;&#x7684;&#x7F3A;&#x640D;&#x3002;</li>
</ol>
<p>&#x8207;&#x8A3A;&#x65B7;&#x624B;&#x518A;&#x7B2C;&#x56DB;&#x4FEE;&#x6B63;&#x7248;&#x505A;&#x6BD4;&#x8F03;&#xFF0C;&#x6700;&#x65B0;&#x7684;&#x7B2C;&#x4E94;&#x7248;&#x505A;&#x4E86;&#x4EE5;&#x4E0B;&#x4FEE;&#x6B63;&#xFF1A;</p>
<ol>
<li>&#x65B0;&#x7684;&#x540D;&#x7A31;&#x81EA;&#x9589;&#x75C7;&#x5149;&#x8B5C;&#xFF08;Autism Spectrum Disorder&#xFF0C;&#x7C21;&#x7A31;ASD&#xFF09;&#xFF0C;&#x5728;&#x65B0;&#x7684;&#x540D;&#x7A31;&#x4E2D;&#x5C07;&#x5305;&#x62EC;&#x539F;&#x4F86;&#x7684;&#x81EA;&#x9589;&#x75C7;&#xFF08;autism&#x6216;autistic disorder&#xFF09;&#x3001;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#xFF08;Asperger&apos;s disorder&#xFF09;&#x3001;&#x5152;&#x7AE5;&#x6642;&#x671F;&#x5D29;&#x89E3;&#x75C7;&#xFF08;childhood disintegrative disorder&#xFF09;&#x3001;&#x672A;&#x5206;&#x985E;&#x7684;&#x5EE3;&#x6CDB;&#x6027;&#x767C;&#x5C55;&#x969C;&#x7919;&#xFF08;Pervasive developmental disorder not otherwise specified&#xFF0C;&#x7C21;&#x7A31;PDD-NOS&#xFF09;&#x7B49;&#x75BE;&#x75C5;&#x540D;&#x7A31;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x904E;&#x53BB;&#x5927;&#x5BB6;&#x5E38;&#x807D;&#x5230;&#xFF0C;&#x4E5F;&#x6700;&#x5E38;&#x88AB;&#x6BD4;&#x8F03;&#x7684;&#x81EA;&#x9589;&#x75C7;&#x3001;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#xFF0C;&#x90FD;&#x5C07;&#x7D71;&#x7A31;&#x70BA;&#x81EA;&#x9589;&#x75C7;&#x5149;&#x8B5C;&#xFF08;&#x7C21;&#x7A31;ASD&#xFF09;&#x3002;
&#x50CF;&#x5149;&#x8B5C;&#x4E2D;&#x7684;&#x5404;&#x7A2E;&#x8272;&#x5F69;&#xFF0C;&#x6BCF;&#x7A2E;&#x984F;&#x8272;&#x90FD;&#x8C61;&#x5FB5;&#x8457;&#x81EA;&#x9589;&#x75C7;&#x53EF;&#x80FD;&#x7684;&#x75C7;&#x72C0;&#x6216;&#x4F34;&#x96A8;&#x53EF;&#x80FD;&#x51FA;&#x73FE;&#x7684;&#x7279;&#x8CEA;&#xFF0C;&#x50CF;&#x8A9E;&#x8A00;&#x80FD;&#x529B;&#x53CA;&#x667A;&#x80FD;&#x72C0;&#x6CC1;&#xFF0C;&#x800C;&#x6DF1;&#x6DFA;&#x984F;&#x8272;&#x5C31;&#x4EE3;&#x8868;&#x75C7;&#x72C0;&#x7684;&#x56B4;&#x91CD;&#x7A0B;&#x5EA6;&#xFF0C;&#x6BCF;&#x4E00;&#x500B;&#x81EA;&#x9589;&#x75C7;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x9053;&#x7368;&#x4E00;&#x7121;&#x4E8C;&#x7684;&#x5149;&#x8B5C;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x8A3A;&#x65B7;&#x63CF;&#x8FF0;&#x53CA;&#x5206;&#x7D1A;&#x66F4;&#x8CBC;&#x5207;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x72C0;&#x6CC1;&#xFF0C;&#x4E5F;&#x66F4;&#x80FD;&#x53CD;&#x61C9;&#x51FA;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x512A;&#x7F3A;&#x9EDE;&#x3002;</li>
<li>&#x7531;&#x4E09;&#x500B;&#x81E8;&#x5E8A;&#x8A3A;&#x65B7;&#x7684;&#x7BC4;&#x570D;&#x8B8A;&#x6210;&#x70BA;&#x5169;&#x500B;&#x81E8;&#x5E8A;&#x8A3A;&#x65B7;&#xFF1A;
<ol>
<li>&#x793E;&#x4EA4;&#x6E9D;&#x901A;&#x53CA;&#x793E;&#x6703;&#x4E92;&#x52D5;&#x4E0A;&#x7684;&#x7F3A;&#x640D;</li>
<li>&#x56FA;&#x5B9A;&#x7684;&#x8208;&#x8DA3;&#x53CA;&#x91CD;&#x8907;&#x7684;&#x884C;&#x70BA;
&#x6E9D;&#x901A;&#x53CA;&#x793E;&#x4EA4;&#x884C;&#x70BA;&#x4E0A;&#x7684;&#x7F3A;&#x9677;&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#x7121;&#x6CD5;&#x5206;&#x958B;&#x8A0E;&#x8AD6;&#xFF0C;&#x6240;&#x4EE5;&#x5408;&#x4F75;&#x6210;&#x55AE;&#x4E00;&#x75C7;&#x72C0;&#x4F86;&#x9032;&#x884C;&#x8A3A;&#x65B7;&#x53CA;&#x63CF;&#x8FF0;&#xFF0C;&#x518D;&#x7D50;&#x5408;&#x74B0;&#x5883;&#x53CA;&#x60C5;&#x5883;&#x7684;&#x56E0;&#x7D20;&#x9032;&#x884C;&#x81EA;&#x9589;&#x75C7;&#x793E;&#x4EA4;&#x6E9D;&#x901A;&#x7F3A;&#x9677;&#x8A3A;&#x65B7;&#x7684;&#x8003;&#x91CF;&#x3002;
&#x81EA;&#x9589;&#x75C7;&#x5728;&#x8A9E;&#x8A00;&#x65B9;&#x9762;&#x7684;&#x7F3A;&#x9677;&#xFF0C;&#x5728;&#x904E;&#x53BB;&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x53CA;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x5DEE;&#x7570;&#x8655;&#xFF0C;&#x4F46;&#x5728;&#x65B0;&#x7684;&#x7B2C;&#x4E94;&#x7248;&#x672C;&#xFF0C;&#x8A8D;&#x70BA;&#x8A9E;&#x8A00;&#x65B9;&#x9762;&#x7684;&#x7F3A;&#x9677;&#x4E0D;&#x662F;&#x81EA;&#x9589;&#x75C7;&#x7279;&#x6709;&#x7684;&#x7F3A;&#x9677;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x51FA;&#x73FE;&#x5728;&#x6240;&#x6709;&#x81EA;&#x9589;&#x75C7;&#x8EAB;&#x4E0A;&#xFF0C;&#x6240;&#x4EE5;&#x5145;&#x5176;&#x91CF;&#x9802;&#x591A;&#x5C31;&#x662F;&#x5F71;&#x97FF;&#x81EA;&#x9589;&#x75C7;&#x75C7;&#x72C0;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x800C;&#x975E;&#x8A3A;&#x65B7;&#x7684;&#x6A19;&#x6E96;&#x4E4B;&#x4E00;&#x3002;</li>
</ol>
</li>
<li>&#x591A;&#x500B;&#x793E;&#x4EA4;&#x53CA;&#x6E9D;&#x901A;&#x7684;&#x8A3A;&#x65B7;&#x5206;&#x9805;&#x5408;&#x4F75;&#xFF0C;&#x5728;&#x8A3A;&#x65B7;&#x4E0A;&#x66F4;&#x6709;&#x6548;&#x7387;&#x3002;</li>
<li>&#x81EA;&#x9589;&#x75C7;&#x662F;&#x4E00;&#x500B;&#x795E;&#x7D93;&#x767C;&#x5C55;&#x75BE;&#x60A3;&#xFF0C;&#x5FC5;&#x9808;&#x5728;&#x5B30;&#x5152;&#x671F;&#x6216;&#x7AE5;&#x5E74;&#x65E9;&#x671F;&#x767C;&#x75C5;&#xFF0C;&#x4F46;&#x6709;&#x53EF;&#x80FD;&#x56E0;&#x70BA;&#x5BB6;&#x9577;&#x6216;&#x7167;&#x9867;&#x8005;&#x5728;&#x793E;&#x4EA4;&#x6E9D;&#x901A;&#x4E0A;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x800C;&#x6BD4;&#x8F03;&#x665A;&#x767C;&#x73FE;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#x7684;&#x75C7;&#x72C0;&#x3002;
&#x5728;&#x75BE;&#x75C5;&#x8A3A;&#x65B7;&#x624B;&#x518A;&#x7B2C;&#x4E94;&#x7248;&#xFF08;DSM-V&#xFF09;&#x5C0D;&#x65BC;&#x81EA;&#x9589;&#x75C7;&#x8A3A;&#x65B7;&#x7684;&#x4FEE;&#x6B63;&#xFF0C;&#x8B93;&#x9019;&#x4E9B;&#x63CF;&#x8FF0;&#x66F4;&#x8CBC;&#x8FD1;&#x81EA;&#x9589;&#x75C7;&#x771F;&#x5BE6;&#x7684;&#x72C0;&#x6CC1;&#xFF0C;&#x4E5F;&#x8B93;&#x672A;&#x4F86;&#x5C08;&#x696D;&#x4EBA;&#x54E1;&#x8207;&#x5BB6;&#x9577;&#x6216;&#x5176;&#x4ED6;&#x5C08;&#x696D;&#x9593;&#x7684;&#x6E9D;&#x901A;&#x80FD;&#x5920;&#x66F4;&#x9806;&#x5229;&#xFF0C;&#x5E0C;&#x5180;&#x6BCF;&#x500B;&#x6709;&#x9700;&#x8981;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x5148;&#x61C9;&#x7528;&#x5230;&#x9019;&#x4EFD;&#x5373;&#x5C07;&#x5230;&#x4F86;&#x7684;&#x6587;&#x4EF6;&#x3002;</li>
</ol>

<p>&#x81EA;&#x9589;&#x75C7;&#x7684;&#x75C5;&#x56E0;&#x5F88;&#x591A;&#x5DF2;&#x7D93;&#x88AB;&#x63D0;&#x51FA;&#xFF0C;&#x4F46;&#x7406;&#x89E3;&#x5F15;&#x8D77;&#x81EA;&#x9589;&#x75C7;&#x548C;&#x5176;&#x4ED6;&#x81EA;&#x9589;&#x75C7;&#x5149;&#x8B5C;(ASD)&#x539F;&#x56E0;&#x7684;&#x7406;&#x8AD6;&#x4E26;&#x4E0D;&#x5B8C;&#x6574;&#x3002;&#x7814;&#x7A76;&#x8868;&#x660E;&#x907A;&#x50B3;&#x56E0;&#x7D20;&#x4F54;&#x4E3B;&#x5C0E;&#x5730;&#x4F4D;&#x3002;&#x4F46;&#x662F;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x907A;&#x50B3;&#x80FD;&#x529B;&#x662F;&#x8907;&#x96DC;&#x7684;&#xFF0C;&#x4E26;&#x4E14;&#x901A;&#x5E38;&#x4E0D;&#x6E05;&#x695A;&#x7531;&#x54EA;&#x4E9B;&#x57FA;&#x56E0;&#x8CA0;&#x8CAC;&#xFF0C;&#x5982;&#x8868;&#x89C0;&#x57FA;&#x56E0;&#x3002;&#x5728;&#x6975;&#x5C11;&#x6578;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x81EA;&#x9589;&#x75C7;&#x8207;&#x5C0E;&#x81F4;&#x51FA;&#x751F;&#x7F3A;&#x9677;&#x7684;&#x85E5;&#x7269;&#x5F37;&#x70C8;&#x76F8;&#x95DC;&#x3002;&#x8A31;&#x591A;&#x5176;&#x4ED6;&#x7684;&#x539F;&#x56E0;&#x4E5F;&#x88AB;&#x63D0;&#x51FA;&#xFF0C;&#x5982;&#x5152;&#x7AE5;&#x514D;&#x75AB;&#x63A5;&#x7A2E;&#xFF0C;&#x4F46;&#x5927;&#x91CF;&#x7684;&#x7814;&#x7A76;&#x8868;&#x660E;&#x6C92;&#x6709;&#x79D1;&#x5B78;&#x8B49;&#x64DA;&#x652F;&#x6301;&#x63A5;&#x7A2E;&#x75AB;&#x82D7;&#x548C;&#x81EA;&#x9589;&#x75C7;&#x4E4B;&#x9593;&#x6709;&#x4EFB;&#x4F55;&#x806F;&#x7E6B;&#x3002;</p>
<p>&#x81EA;&#x9589;&#x75C7;&#x7684;&#x907A;&#x50B3;&#x5B78;&#x662F;&#x8907;&#x96DC;&#x7684;&#xFF0C;&#x5169;&#x8005;&#x4E4B;&#x9593;&#x7684;&#x95DC;&#x806F;&#x5206;&#x6790;&#x4E00;&#x76F4;&#x6C92;&#x6709;&#x5B9A;&#x8AD6;&#x3002;&#x9019;&#x53EF;&#x4EE5;&#x727D;&#x6D89;&#x4E00;&#x500B;&#x4EE5;&#x4E0A;&#x7684;&#x57FA;&#x56E0;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x57FA;&#x56E0;&#x53EF;&#x80FD;&#x6D89;&#x53CA;&#x4E0D;&#x540C;&#x7684;&#x500B;&#x4EBA;&#xFF0C;&#x800C;&#x4E14;&#x6240;&#x8FF0;&#x57FA;&#x56E0;&#x53EF;&#x4EE5;&#x5F7C;&#x6B64;&#x6216;&#x8207;&#x74B0;&#x5883;&#x56E0;&#x5B50;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x3002;&#x5E7E;&#x500B;&#x9078;&#x5B9A;&#x57FA;&#x56E0;&#x5DF2;&#x7D93;&#x88AB;&#x5B9A;&#x4F4D;&#xFF0C;&#x4F46;&#x5C1A;&#x672A;&#x88AB;&#x78BA;&#x5B9A;&#x3002;&#x7814;&#x7A76;&#x78BA;&#x5B9A;&#x4E86;&#x5E7E;&#x500B;&#x5B58;&#x5728;&#x65BC;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x98A8;&#x96AA;&#x57FA;&#x56E0;&#x4F4D;&#x9EDE;(risk loci)&#x3002;</p>
<p>&#x4E00;&#x9805;&#x7814;&#x7A76;&#x767C;&#x73FE;&#x4E86;71&#x500B;&#x6CDB;&#x81EA;&#x9589;&#x75C7;&#x969C;&#x7919;&#x98A8;&#x96AA;&#x57FA;&#x56E0;&#x4F4D;&#x9EDE;&#xFF0C;&#x9019;&#x5176;&#x4E2D;&#x5305;&#x62EC;6&#x500B;&#x62F7;&#x8C9D;&#x6578;&#x8B8A;&#x7570;(CNV)&#x5340;&#x57DF;&#x548C;65&#x98A8;&#x96AA;&#x57FA;&#x56E0;&#x3002;&#x9019;&#x4E9B;&#x5340;&#x57DF;&#x4E2D;&#xFF0C;&#x7814;&#x7A76;&#x4EBA;&#x54E1;&#x767C;&#x73FE;200&#x591A;&#x500B;&#x62F7;&#x8C9D;&#x6578;&#x8B8A;&#x7570;(CNV)&#x98A8;&#x96AA;&#x57FA;&#x56E0;&#x4F4D;&#x9EDE;&#x548C;800&#x500B;&#x98A8;&#x96AA;&#x57FA;&#x56E0;&#x3002;&#x767C;&#x73FE;&#x9019;&#x4E9B;&#x7A81;&#x8B8A;&#x7D04;&#x5360;&#x6CDB;&#x81EA;&#x9589;&#x75C7;&#x969C;&#x7919;&#x75C5;&#x4F8B;&#x7D04;11&#xFF05;&#x3002;&#x7D50;&#x679C;&#x4E5F;&#x8868;&#x660E;&#x7A81;&#x8B8A;&#x5728;&#x667A;&#x529B;&#x969C;&#x7919;&#x8207;&#x6CDB;&#x81EA;&#x9589;&#x75C7;&#x969C;&#x7919;&#x4E4B;&#x9593;&#x7684;&#x95DC;&#x4FC2;&#x3002;</p>
<p>&#x81EA;&#x9589;&#x75C7;&#x98A8;&#x96AA;&#x56E0;&#x7D20;&#x9084;&#x5305;&#x62EC;&#x9AD8;&#x9F61;&#x7522;&#x5A66;&#x548C;&#x5E74;&#x9F61;&#x904E;&#x5927;&#x7684;&#x7236;&#x89AA;&#xFF0C;&#x7236;&#x89AA;&#x5E74;&#x9F61;&#x8D8A;&#x5927;&#x98A8;&#x96AA;&#x4E5F;&#x66F4;&#x5927;&#x3002;&#x9019;&#x53EF;&#x80FD;&#x662F;&#x5E74;&#x8001;&#x7684;&#x7CBE;&#x5B50;&#x6709;&#x66F4;&#x5927;&#x7684;&#x7A81;&#x8B8A;&#x6A5F;&#x6703;&#x3002;&#x53E6;&#x5916;&#x662F;&#x7537;&#x4EBA;&#x651C;&#x5E36;&#x66F4;&#x591A;&#x7684;&#x81EA;&#x9589;&#x75C7;&#x907A;&#x50B3;&#x7279;&#x5FB5;&#x3002;</p>

<p>&#x81EA;&#x9589;&#x75C7;&#x7684;&#x75C7;&#x72C0;&#x662F;&#x7531;&#x8166;&#x90E8;&#x4E2D;&#x5404;&#x7A2E;&#x76F8;&#x95DC;&#x795E;&#x7D93;&#x7CFB;&#x7D71;&#x7684;&#x6210;&#x719F;&#x6642;&#x8B8A;&#x5316;&#x6240;&#x9020;&#x6210;&#x7684;&#x3002;&#x5982;&#x4F55;&#x767C;&#x751F;&#x81EA;&#x9589;&#x75C7;&#x9084;&#x4E0D;&#x662F;&#x5F88;&#x6E05;&#x695A;&#x3002;&#x5176;&#x6A5F;&#x5236;&#x7814;&#x7A76;&#x53EF;&#x5206;&#x70BA;&#x5169;&#x500B;&#x90E8;&#x4EFD;&#xFF1A;</p>
<ul>
<li>&#x5927;&#x8166;&#x7D50;&#x69CB;&#x7684;&#x75C5;&#x7406;&#x751F;&#x7406;&#x548C;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x95DC;&#x806F;&#x3002;</li>
<li>&#x795E;&#x7D93;&#x5FC3;&#x7406;&#x5B78;&#x5728;&#x5927;&#x8166;&#x7D50;&#x69CB;&#x548C;&#x884C;&#x70BA;&#x4E4B;&#x9593;&#x7684;&#x806F;&#x7E6B;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E7.97.85.E7.90.86.E7.94.9F.E7.90.86.E5.AD.B8">&#x75C5;&#x7406;&#x751F;&#x7406;&#x5B78;</span></h3>


<p>&#x8207;&#x8A31;&#x591A;&#x5176;&#x5B83;&#x5927;&#x8166;&#x75BE;&#x75C5;&#xFF0C;&#x5982;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#xFF0C;&#x81EA;&#x9589;&#x75C7;&#x5728;&#x4EFB;&#x4F55;&#x7684;&#x5206;&#x5B50;&#x5B78;&#xFF0C;&#x7D30;&#x80DE;&#x5B78;&#x6216;&#x7CFB;&#x7D71;&#x5C64;&#x9762;&#xFF0C;&#x4E26;&#x6C92;&#x6709;&#x4E00;&#x500B;&#x660E;&#x78BA;&#x7684;&#x7D71;&#x4E00;&#x6A5F;&#x5236;&#xFF1B;&#x76EE;&#x524D;&#x9084;&#x4E0D;&#x6E05;&#x695A;&#x81EA;&#x9589;&#x75C7;&#x662F;&#x5426;&#x7D93;&#x7531;&#x4E00;&#x4E9B;&#x5E38;&#x898B;&#x7684;&#x5206;&#x5B50;&#x9014;&#x5F91;&#xFF0C;&#x6216;&#x4E00;&#x5927;&#x5806;&#x4E0D;&#x540C;&#x7684;&#x6A5F;&#x5236;&#x969C;&#x7919;(&#x5982;&#x667A;&#x529B;&#x6B98;&#x75BE;)&#x7A81;&#x8B8A;&#x5F15;&#x8D77;&#x7684;&#x4E00;&#x4E9B;&#x969C;&#x7919;&#x3002;&#x81EA;&#x9589;&#x75C7;&#x4F3C;&#x4E4E;&#x7531;&#x767C;&#x5C55;&#x56E0;&#x7D20;&#x9020;&#x6210;&#x4E86;&#x5F71;&#x97FF;&#x8A31;&#x591A;&#x6216;&#x6240;&#x6709;&#x8166;&#x529F;&#x80FD;&#x7CFB;&#x7D71;&#xFF0C;&#x4E26;&#x64FE;&#x4E82;&#x4E86;&#x8166;&#x90E8;&#x767C;&#x80B2;&#x7684;&#x6642;&#x6A5F;&#x3002;&#x795E;&#x7D93;&#x89E3;&#x5256;&#x7814;&#x7A76;&#x548C;&#x81F4;&#x6B98;&#x5354;&#x6703;&#x5F37;&#x70C8;&#x5EFA;&#x8B70;&#xFF0C;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x6A5F;&#x5236;&#xFF0C;&#x5305;&#x62EC;&#x5728;&#x53D7;&#x5B55;&#x5F8C;&#x4E0D;&#x4E45;&#x5C31;&#x6539;&#x8B8A;&#x5927;&#x8166;&#x767C;&#x80B2;&#x3002;&#x51FA;&#x73FE;&#x9019;&#x7A2E;&#x7570;&#x5E38;&#xFF0C;&#x5927;&#x8166;&#x660E;&#x986F;&#x53D7;&#x74B0;&#x5883;&#x56E0;&#x7D20;&#x5F71;&#x97FF;&#xFF0C;&#x958B;&#x59CB;&#x5C0E;&#x81F4;&#x4E00;&#x9023;&#x4E32;&#x81F4;&#x75C5;&#x4E8B;&#x4EF6;&#xFF0C;&#x525B;&#x51FA;&#x751F;&#x5F8C;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#x7684;&#x5927;&#x8166;&#x5F80;&#x5F80;&#x6BD4;&#x5E73;&#x6642;&#x9577;&#x7684;&#x66F4;&#x5FEB;&#xFF0C;&#x63A5;&#x8457;&#x5728;&#x7AE5;&#x5E74;&#x6642;&#x671F;&#x589E;&#x9577;&#x8B8A;&#x70BA;&#x6B63;&#x5E38;&#x6216;&#x76F8;&#x5C0D;&#x8F03;&#x6162;&#x3002;&#x4E26;&#x4E0D;&#x77E5;&#x9053;&#x5152;&#x7AE5;&#x7684;&#x65E9;&#x671F;&#x904E;&#x5EA6;&#x589E;&#x9577;&#x662F;&#x5426;&#x767C;&#x751F;&#x5728;&#x6240;&#x6709;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#x8EAB;&#x4E0A;&#x3002;&#x9019;&#x4F3C;&#x4E4E;&#x662F;&#x6700;&#x7A81;&#x51FA;&#x7684;&#x8166;&#x5340;&#x5F71;&#x97FF;&#x767C;&#x5C55;&#x9AD8;&#x7D1A;&#x8A8D;&#x77E5;&#x5C08;&#x696D;&#x5316;&#x3002;&#x75C5;&#x7406;&#x65E9;&#x671F;&#x589E;&#x751F;&#x7684;&#x7D30;&#x80DE;&#x548C;&#x5206;&#x5B50;&#x57FA;&#x790E;&#x7684;&#x5047;&#x8A2D;&#x5305;&#x62EC;&#x4EE5;&#x4E0B;&#x5167;&#x5BB9;&#xFF1A;</p>
<ul>
<li>1.&#x5728;&#x95DC;&#x9375;&#x8166;&#x5340;&#x904E;&#x91CF;&#x7684;&#x795E;&#x7D93;&#x5143;&#x5C0E;&#x81F4;&#x5C40;&#x90E8;&#x7684;&#x904E;&#x5EA6;&#x9023;&#x63A5;&#x3002;</li>
<li>2.&#x5728;&#x598A;&#x5A20;&#x65E9;&#x671F;&#x5E72;&#x64FE;&#x5230;&#x795E;&#x7D93;&#x7D30;&#x80DE;&#x9077;&#x79FB;&#x3002;</li>
<li>3.&#x4E0D;&#x5E73;&#x8861;&#x7684;&#x8208;&#x596E; - &#x6291;&#x5236;&#x8166;&#x90E8;&#x795E;&#x7D93;&#x7DB2;&#x7D61;&#x3002;</li>
<li>4.&#x7570;&#x5E38;&#x5F62;&#x6210;&#x7A81;&#x89F8;&#x548C;&#x6A39;&#x7A81;&#x68D8;&#xFF0C;&#x4F8B;&#x5982;&#xFF0C;&#x901A;&#x904E;&#x8ABF;&#x7BC0;&#x7A81;&#x89F8;&#x524D;&#x86CB;&#x767D;&#x8CEA; &#x7A81;&#x89F8;&#x5F8C;&#x86CB;&#x767D;&#x8CEA;&#x7D30;&#x80DE; - &#x7C98;&#x9023;&#x7CFB;&#x7D71;&#xFF0C;&#x6216;&#x7BA1;&#x7406;&#x4E0D;&#x5584;&#x5408;&#x6210;&#x7A81;&#x89F8;&#x86CB;&#x767D;&#x8CEA;&#x3002;&#x6253;&#x4E82;&#x4E86;&#x7A81;&#x89F8;&#x767C;&#x80B2;&#x4E5F;&#x53EF;&#x80FD;&#x5C0E;&#x81F4;&#x7672;&#x7647;&#xFF0C;&#x9019;&#x6216;&#x53EF;&#x4EE5;&#x89E3;&#x91CB;&#x70BA;&#x4EC0;&#x9EBC;&#x5169;&#x500B;&#x689D;&#x4EF6;&#x76F8;&#x95DC;&#x806F;&#x3002;</li>
</ul>
<p>&#x514D;&#x75AB;&#x7CFB;&#x7D71;&#x88AB;&#x8A8D;&#x70BA;&#x5728;&#x81EA;&#x9589;&#x75C7;&#x6709;&#x91CD;&#x8981;&#x4F5C;&#x7528;&#x3002;&#x7814;&#x7A76;&#x4EBA;&#x54E1;&#x767C;&#x73FE;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#xFF0C;&#x540C;&#x6642;&#x5177;&#x6709;&#x5916;&#x9031;&#x908A;&#x548C;&#x4E2D;&#x6A1E;&#x514D;&#x75AB;&#x7CFB;&#x7D71;&#x7684;&#x708E;&#x75C7;&#xFF0C;&#x6307;&#x51FA;&#x4FC3;&#x708E;&#x7D30;&#x80DE;&#x56E0;&#x5B50;&#x548C;&#x986F;&#x8457;&#x6D3B;&#x5316;&#x7684;&#x5C0F;&#x81A0;&#x8CEA;&#x7D30;&#x80DE;&#xFF0C;&#x589E;&#x52A0;&#x7D1A;&#x6C34;&#x5E73;&#x3002;&#x7570;&#x5E38;&#x7684;&#x514D;&#x75AB;&#x529F;&#x80FD;&#x7684;&#x751F;&#x7269;&#x6A19;&#x8A18;&#x7269;&#x4E5F;&#x589E;&#x52A0;&#x76F8;&#x95DC;&#x7684;&#x884C;&#x70BA;&#x969C;&#x7919;&#xFF0C;&#x9019;&#x662F;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x6838;&#x5FC3;&#x529F;&#x80FD;&#x7279;&#x5FB5;&#xFF0C;&#x5982;&#x793E;&#x6703;&#x4EA4;&#x5F80;&#x548C;&#x6E9D;&#x901A;&#x969C;&#x7919;&#x3002;&#x514D;&#x75AB;&#x7CFB;&#x7D71;&#x548C;&#x795E;&#x7D93;&#x7CFB;&#x7D71;&#x4E4B;&#x9593;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x5728;&#x80DA;&#x80CE;&#x65E9;&#x671F;&#x5C31;&#x958B;&#x59CB;&#xFF0C;&#x800C;&#x6210;&#x529F;&#x7684;&#x795E;&#x7D93;&#x767C;&#x80B2;&#x4F9D;&#x8CF4;&#x65BC;&#x5747;&#x8861;&#x7684;&#x514D;&#x75AB;&#x53CD;&#x61C9;&#x3002;&#x4E00;&#x822C;&#x8A8D;&#x70BA;&#x6FC0;&#x6D3B;&#x61F7;&#x5B55;&#x6BCD;&#x89AA;&#x7684;&#x514D;&#x75AB;&#x7CFB;&#x7D71;&#xFF0C;&#x5982;&#x74B0;&#x5883;&#x6BD2;&#x7269;&#x6216;&#x611F;&#x67D3;&#xFF0C;&#x53EF;&#x5F15;&#x8D77;&#x81EA;&#x9589;&#x75C7;&#xFF0C;&#x901A;&#x904E;&#x7834;&#x58DE;&#x7684;&#x5927;&#x8166;&#x767C;&#x80B2;&#x3002;&#x6700;&#x8FD1;&#x7684;&#x7814;&#x7A76;&#x652F;&#x6301;&#xFF0C;&#x5728;&#x61F7;&#x5B55;&#x671F;&#x9593;&#x611F;&#x67D3;&#x8207;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x98A8;&#x96AA;&#x589E;&#x52A0;&#x6709;&#x95DC;&#x3002;&#x795E;&#x7D93;&#x5316;&#x5B78;&#x7269;&#x8CEA;&#x8207;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x95DC;&#x4FC2;&#x9084;&#x4E0D;&#x662F;&#x5F88;&#x6E05;&#x695A;;&#x6709;&#x5E7E;&#x500B;&#x9032;&#x884C;&#x4E86;&#x7814;&#x7A76;&#xFF0C;&#x8B49;&#x660E;&#x70BA;&#x8840;&#x6E05;&#x7D20;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x53CA;&#x5176;&#x5728;&#x50B3;&#x8F38;&#x4E0A;&#x7684;&#x907A;&#x50B3;&#x5DEE;&#x7570;&#x3002;&#x4EE3;&#x8B1D;&#x578B;&#x8C37;&#x6C28;&#x9178;&#x53D7;&#x9AD4;&#x7D44;I&#xFF08;mGluR&#xFF09;&#x5728;&#x8106;&#x6027;X&#x7D9C;&#x5408;&#x5FB5;&#x7684;&#x767C;&#x75C5;&#x6A5F;&#x5236;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x9019;&#x662F;&#x81EA;&#x9589;&#x75C7;&#x6700;&#x5E38;&#x898B;&#x7684;&#x8B58;&#x5225;&#x907A;&#x50B3;&#x539F;&#x56E0;&#xFF0C;&#x5C0D;&#x672A;&#x4F86;&#x7814;&#x7A76;&#x81EA;&#x9589;&#x75C7;&#x9019;&#x500B;&#x9014;&#x5F91;&#xFF0C;&#x7522;&#x751F;&#x4E86;&#x5C0D;&#x4ED6;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x5F71;&#x97FF;&#x3002;&#x4E00;&#x4E9B;&#x6578;&#x64DA;&#x986F;&#x793A;&#x795E;&#x7D93;&#x5143;&#x904E;&#x5EA6;&#x751F;&#x9577;&#x53EF;&#x80FD;&#x6D89;&#x53CA;&#x589E;&#x52A0;&#x5E7E;&#x500B;&#x751F;&#x9577;&#x6FC0;&#x7D20;&#x6216;&#x8ABF;&#x7BC0;&#x751F;&#x9577;&#x56E0;&#x5B50;&#x53D7;&#x9AD4;&#x7684;&#x53D7;&#x640D;&#x3002;&#x6B64;&#x5916;&#x4E00;&#x4E9B;&#x5148;&#x5929;&#x4EE3;&#x8B1D;&#x7684;&#x932F;&#x8AA4;&#x8207;&#x81EA;&#x9589;&#x75C7;&#x6709;&#x95DC;&#xFF0C;&#x4F46;&#x53EF;&#x80FD;&#x4F54;&#x4E0D;&#x5230;5&#xFF05;&#x3002;</p>
<p>&#x81EA;&#x9589;&#x75C7;&#x5047;&#x8A2D;&#x7684;&#x93E1;&#x50CF;&#x795E;&#x7D93;&#x5143;&#x7CFB;&#x7D71;&#xFF08;The mirror neuron system (MNS) theory&#xFF09;&#x7406;&#x8AD6;&#xFF0C;&#x5373;&#x5728;&#x93E1;&#x50CF;&#x795E;&#x7D93;&#x5143;&#x7CFB;&#x7D71;&#x767C;&#x5C55;&#x7684;&#x8B8A;&#x5F62;&#x6703;&#x5E72;&#x64FE;&#x6A21;&#x4EFF;&#xFF0C;&#x5C0E;&#x81F4;&#x793E;&#x6703;&#x969C;&#x7919;&#x548C;&#x6E9D;&#x901A;&#x56F0;&#x96E3;(&#x81EA;&#x9589;&#x75C7;&#x7684;&#x6838;&#x5FC3;&#x7279;&#x5FB5;)&#x3002;&#x8A72;&#x93E1;&#x50CF;&#x795E;&#x7D93;&#x5143;&#x7CFB;&#x7D71;&#x5DE5;&#x4F5C;&#xFF0C;&#x7576;&#x52D5;&#x7269;&#x57F7;&#x884C;&#x7684;&#x64CD;&#x4F5C;&#x6216;&#x89C0;&#x5BDF;&#x5176;&#x4ED6;&#x52D5;&#x7269;&#x9032;&#x884C;&#x540C;&#x6A23;&#x7684;&#x52D5;&#x4F5C;&#x3002;&#x8A72;&#x93E1;&#x50CF;&#x795E;&#x7D93;&#x5143;&#x7CFB;&#x7D71;&#x53EF;&#x80FD;&#x6709;&#x52A9;&#x65BC;&#x4E00;&#x500B;&#x4EBA;&#x7406;&#x89E3;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x7531;&#x555F;&#x7528;&#x4ED6;&#x5011;&#x7684;&#x884C;&#x70BA;&#x6A21;&#x578B;&#xFF0C;&#x901A;&#x904E;&#x6A21;&#x64EC;&#x9AD4;&#x73FE;&#x4ED6;&#x5011;&#x7684;&#x884C;&#x52D5;&#xFF0C;&#x610F;&#x5716;&#x548C;&#x60C5;&#x611F;&#x3002;&#x5E7E;&#x9805;&#x7814;&#x7A76;&#x5DF2;&#x7D93;&#x6E2C;&#x8A66;&#x4E86;&#x9019;&#x4E00;&#x5047;&#x8A2D;&#xFF0C;&#x901A;&#x904E;&#x5C55;&#x793A;&#x81EA;&#x9589;&#x75C7;&#x75C5;&#x4EBA;&#xFF0C;&#x5728;&#x93E1;&#x50CF;&#x795E;&#x7D93;&#x5143;&#x7CFB;&#x7D71;&#x5340;&#x57DF;&#x7684;&#x7D50;&#x69CB;&#x7570;&#x5E38;&#xFF0C;&#x5728;&#x963F;&#x65AF;&#x4F2F;&#x683C;&#x7D9C;&#x5408;&#x5FB5;&#x60A3;&#x8005;&#xFF0C;&#x5EF6;&#x9072;&#x6FC0;&#x6D3B;&#x6A21;&#x4EFF;&#x7684;&#x6838;&#x5FC3;&#x8DEF;&#x7DDA;&#xFF0C;&#x5152;&#x7AE5;&#x81EA;&#x9589;&#x75C7;&#x75C7;&#x72C0;&#xFF0C;&#x5728;&#x6E1B;&#x4F4E;&#x93E1;&#x50CF;&#x795E;&#x7D93;&#x5143;&#x7CFB;&#x7D71;&#x6D3B;&#x52D5;&#x548C;&#x56B4;&#x91CD;&#x7A0B;&#x5EA6;&#x4E4B;&#x9593;&#x76F8;&#x95DC;&#x9023;&#x6027;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x81EA;&#x9589;&#x75C7;&#x500B;&#x4EBA;&#x4E5F;&#x6709;&#x7570;&#x5E38;&#x7684;&#x8166;&#x6D3B;&#x52D5;&#xFF0C;&#x5728;&#x93E1;&#x50CF;&#x795E;&#x7D93;&#x5143;&#x7CFB;&#x7D71;&#x4EE5;&#x5916;&#x7684;&#x8A31;&#x591A;&#x96FB;&#x8DEF;&#x548C;&#x93E1;&#x50CF;&#x795E;&#x7D93;&#x5143;&#x7CFB;&#x7D71;&#x7406;&#x8AD6;&#x4E26;&#x4E0D;&#x80FD;&#x89E3;&#x91CB;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#x7684;&#x6B63;&#x5E38;&#x8868;&#x73FE;&#xFF0C;&#x5728;&#x6D89;&#x53CA;&#x6A21;&#x4EFF;&#x4EFB;&#x52D9;&#x7684;&#x4E00;&#x500B;&#x76EE;&#x6A19;&#x6216;&#x5C0D;&#x8C61;&#x3002;</p>
<p>&#x6839;&#x64DA;&#x5927;&#x8166;&#x662F;&#x5426;&#x6B63;&#x5728;&#x505A;&#x793E;&#x6703;&#x548C;&#x975E;&#x793E;&#x6703;&#x7684;&#x4EFB;&#x52D9;&#xFF0C;&#x4F4E;&#x529F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x76F8;&#x95DC;&#x7684;&#x6A21;&#x5F0F;&#x548C;&#x5728;&#x8166;&#x4E2D;&#x7684;&#x7570;&#x5E38;&#x6D3B;&#x5316;&#x4F5C;&#x7528;&#x4E0D;&#x540C;&#x3002;&#x6709;&#x8B49;&#x64DA;&#x8868;&#x660E;&#x5728;&#x81EA;&#x9589;&#x75C7;&#x7F3A;&#x7701;&#x7684;&#x8166;&#x7DB2;&#x7D61;&#x4E2D;&#x6E1B;&#x5C11;&#x529F;&#x80FD;&#x9023;&#x63A5;&#xFF0C;&#x4E00;&#x500B;&#x5927;&#x898F;&#x6A21;&#x7684;&#x8166;&#x7DB2;&#x7D61;&#x53C3;&#x8207;&#x793E;&#x6703;&#x548C;&#x60C5;&#x611F;&#x8655;&#x7406;&#xFF0C;&#x5177;&#x6709;&#x5B8C;&#x6574;&#x7684;&#x6B63;&#x9762;&#x7DB2;&#x7D61;&#x9023;&#x63A5;&#xFF0C;&#x7528;&#x5728;&#x6301;&#x7E8C;&#x7684;&#x95DC;&#x6CE8;&#x548C;&#x76EE;&#x6A19;&#x5C0E;&#x5411;&#x7684;&#x601D;&#x7DAD;&#x65B9;&#x5F0F;&#x3002;&#x5728;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x5169;&#x500B;&#x8166;&#x7DB2;&#x7D61;&#x4E0D;&#x80FD;&#x53CA;&#x6642;&#x9023;&#x63A5;&#xFF0C;&#x9019;&#x8868;&#x660E;&#x5728;&#x5169;&#x500B;&#x7DB2;&#x7D61;&#x4E4B;&#x9593;&#x5207;&#x63DB;&#x7684;&#x4E0D;&#x5E73;&#x8861;&#xFF0C;&#x9019;&#x53EF;&#x80FD;&#x53CD;&#x6620;&#x81EA;&#x6211;&#x601D;&#x60F3;&#x7684;&#x5E72;&#x64FE;&#x3002;</p>
<p>&#x81EA;&#x9589;&#x75C7;&#x5047;&#x8AAA;&#x7684;&#x9023;&#x63A5;&#x7406;&#x8AD6;&#xFF0C;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x7279;&#x9EDE;&#x662F;&#x9AD8;&#x5C64;&#x6B21;&#x7684;&#x795E;&#x7D93;&#x9023;&#x63A5;&#x548C;&#x540C;&#x6B65;&#x7684;&#x529F;&#x80FD;&#x4E0D;&#x5920;&#xFF0C;&#x4F34;&#x96A8;&#x8457;&#x904E;&#x91CF;&#x7684;&#x4F4E;&#x7D1A;&#x904E;&#x7A0B;&#x3002;&#x5C0D;&#x9019;&#x4E00;&#x7406;&#x8AD6;&#x7684;&#x8B49;&#x64DA;&#x5728;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x8166;&#x529F;&#x80FD;&#x6210;&#x50CF;&#x7814;&#x7A76;&#x4EE5;&#x53CA;&#x901A;&#x904E;&#x8166;&#x96FB;&#x6CE2;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x5DF2;&#x7D93;&#x767C;&#x73FE;&#x6210;&#x4EBA;&#x81EA;&#x9589;&#x75C7;&#x5728;&#x76AE;&#x8CEA;(cortex)&#xFF0C;&#x5C40;&#x90E8;&#x904E;&#x5EA6;&#x9023;&#x63A5;&#xFF0C;&#x4EE5;&#x53CA;&#x984D;&#x8449;&#x4E4B;&#x9593;&#x548C;&#x7684;&#x5176;&#x9918;&#x90E8;&#x5206;&#x8584;&#x5F31;&#x7684;&#x529F;&#x80FD;&#x806F;&#x7E6B;&#x3002;&#x5176;&#x5B83;&#x8B49;&#x64DA;&#x8868;&#x660E;&#x9023;&#x63A5;&#x4E0D;&#x5920;&#x4E3B;&#x8981;&#x662F;&#x5728;&#x6BCF;&#x500B;&#x5927;&#x8166;&#x76AE;&#x8CEA;&#x534A;&#x7403;&#x5167;(hemisphere of the cortex)&#xFF0C;&#x56E0;&#x6B64;&#x81EA;&#x9589;&#x75C7;&#x662F;&#x76AE;&#x8CEA;&#x9593;&#x806F;&#x7CFB;&#x7684;&#x969C;&#x7919;&#x3002;</p>
<p>&#x5F9E;&#x57FA;&#x65BC;&#x4E8B;&#x4EF6;&#x76F8;&#x95DC;&#x96FB;&#x4F4D;&#x7684;&#x7814;&#x7A76;&#x4E2D;&#xFF0C;&#x77AC;&#x6642;&#x8B8A;&#x5316;&#x5230;&#x5927;&#x8166;&#x7684;&#x96FB;&#x6D3B;&#x52D5;&#x56DE;&#x61C9;&#x523A;&#x6FC0;&#xFF0C;&#x6709;&#x76F8;&#x7576;&#x591A;&#x7684;&#x8B49;&#x64DA;&#x8868;&#x660E;&#x5728;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x5C0D;&#x65BC;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x5B9A;&#x5411;&#x807D;&#x89BA;&#x548C;&#x8996;&#x89BA;&#x523A;&#x6FC0;&#xFF0C;&#x65B0;&#x5947;&#x7684;&#x6AA2;&#x6E2C;&#xFF0C;&#x8A9E;&#x8A00;&#x548C;&#x9762;&#x90E8;&#x8655;&#x7406;&#xFF0C;&#x4FE1;&#x606F;&#x5B58;&#x5132;&#x7684;&#x5DEE;&#x7570;&#xFF1B;&#x5E7E;&#x9805;&#x7814;&#x7A76;&#x5DF2;&#x7D93;&#x767C;&#x73FE;&#x4E86;&#x504F;&#x611B;&#x975E;&#x793E;&#x6703;&#x523A;&#x6FC0;&#x3002;&#x4F8B;&#x5982;&#x8166;&#x78C1;&#x5716;&#x7814;&#x7A76;&#x5DF2;&#x7D93;&#x767C;&#x73FE;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#xFF0C;&#x5927;&#x8166;&#x5728;&#x8655;&#x7406;&#x807D;&#x89BA;&#x4FE1;&#x865F;&#x6642;&#xFF0C;&#x6709;&#x53CD;&#x61C9;&#x5EF6;&#x9072;&#x7684;&#x60C5;&#x6CC1;&#x3002;</p>
<p>&#x5728;&#x907A;&#x50B3;&#x65B9;&#x9762;&#xFF0C;&#x57FA;&#x65BC;&#x57FA;&#x56E0;&#x91CD;&#x8907;&#x548C;&#x7F3A;&#x5931;&#xFF0C;&#x81EA;&#x9589;&#x75C7;&#x548C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x4E4B;&#x9593;&#x7684;&#x95DC;&#x4FC2;&#x5DF2;&#x88AB;&#x767C;&#x73FE;&#xFF1B;&#x7814;&#x7A76;&#x8868;&#x660E;&#xFF0C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x548C;&#x81EA;&#x9589;&#x75C7;&#x660E;&#x986F;&#x5E38;&#x898B;&#x65BC;&#x7D50;&#x5408;1q21.1&#x7F3A;&#x5931;&#x7D9C;&#x5408;&#x5FB5;&#x3002;&#x7814;&#x7A76;&#x81EA;&#x9589;&#x75C7;/&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x5C0D;&#x65BC;15&#x865F;&#x67D3;&#x8272;&#x9AD4;&#xFF08;15q13.3&#xFF09;&#xFF0C;16&#x865F;&#x67D3;&#x8272;&#x9AD4;&#xFF08;16p13.1&#xFF09;&#x548C;17&#x865F;&#x67D3;&#x8272;&#x9AD4;&#xFF08;17p12&#xFF09;&#x7684;&#x95DC;&#x4FC2;&#x4ECD;&#x672A;&#x6709;&#x5B9A;&#x8AD6;&#x3002;</p>
<p>&#x9023;&#x63A5;&#x529F;&#x80FD;&#x7684;&#x7814;&#x7A76;&#x767C;&#x73FE;&#x7121;&#x8AD6;&#x4F4E;&#x6216;&#x8D85;&#x9023;&#x63A5;&#x7684;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x5927;&#x8166;&#x3002;&#x4F4E;&#x9023;&#x63A5;&#x4F3C;&#x4E4E;&#x4F54;&#x64DA;&#x4E3B;&#x5C0E;&#x5730;&#x4F4D;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5C0D;&#x5927;&#x8166;&#x5169;&#x534A;&#x7403;&#x9593;&#x548C;&#x76AE;&#x8CEA;&#x76AE;&#x8CEA;&#x9593;&#x529F;&#x80FD;&#x9023;&#x63A5;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A5.9E.E7.B6.93.E5.BF.83.E7.90.86.E5.AD.B8">&#x795E;&#x7D93;&#x5FC3;&#x7406;&#x5B78;</span></h3>
<p>&#x8A8D;&#x77E5;&#x7406;&#x8AD6;&#x7684;&#x5169;&#x5927;&#x985E;&#x5DF2;&#x7D93;&#x63D0;&#x51FA;&#x4E86;&#x6709;&#x95DC;&#x81EA;&#x9589;&#x75C7;&#x5176;&#x4E2D;&#x5927;&#x8166;&#x548C;&#x884C;&#x70BA;&#x4E4B;&#x9593;&#x7684;&#x95DC;&#x4FC2;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x985E;&#x5074;&#x91CD;&#x65BC;&#x793E;&#x6703;&#x8A8D;&#x77E5;()&#x7684;&#x7F3A;&#x9677;&#x3002;&#x897F;&#x8499;&#xB7;&#x5DF4;&#x502B;&#x2500;&#x79D1;&#x6069;&#x7684;&#x540C;&#x7406;&#x5FC3;&#x2500;&#x7CFB;&#x7D71;&#x5316;&#x7406;&#x8AD6;()&#x8A8D;&#x70BA;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x80FD;&#x5920;&#x7CFB;&#x7D71;&#x5316;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#xFF0C;&#x5B83;&#x5011;&#x53EF;&#x4EE5;&#x958B;&#x767C;&#x5927;&#x8166;&#x5167;&#x90E8;&#x904B;&#x7B97;&#x898F;&#x5247;&#xFF0C;&#x8655;&#x7406;&#x5927;&#x8166;&#x5167;&#x90E8;&#x7684;&#x6D3B;&#x52D5;&#x2500;&#x4F46;&#x662F;&#x540C;&#x7406;&#x5FC3;&#x8655;&#x7406;&#x7684;&#x6548;&#x679C;&#x8F03;&#x5DEE;(&#x901A;&#x904E;&#x5176;&#x4ED6;&#x4EE3;&#x7406;&#x8655;&#x7406;&#x4E8B;&#x4EF6;)&#x3002;&#x5EF6;&#x4F38;&#xFF0C;&#x6975;&#x7AEF;&#x7537;&#x6027;&#x5927;&#x8166;&#x7684;&#x7406;&#x8AD6;&#xFF0C;&#x63A8;&#x6E2C;&#x81EA;&#x9589;&#x75C7;&#x662F;&#x7537;&#x6027;&#x5927;&#x8166;&#x7684;&#x6975;&#x7AEF;&#x60C5;&#x6CC1;&#x3002;&#x5176;&#x500B;&#x4EBA;&#x5FC3;&#x7406;&#x6E2C;&#x91CF;&#xFF0C;&#x7CFB;&#x7D71;&#x5316;&#x6BD4;&#x540C;&#x7406;&#x5FC3;&#x8655;&#x7406;&#x7684;&#x66F4;&#x597D;&#x3002;&#x9019;&#x4E9B;&#x7406;&#x8AD6;&#x6709;&#x4E9B;&#x6D89;&#x53CA;&#x5230;&#x5DF4;&#x502B; - &#x79D1;&#x6069;&#x65E9;&#x671F;&#x7684;&#x5FC3;&#x667A;&#x7406;&#x8AD6;(&#x5FC3;&#x667A;&#x7406;&#x8AD6;)&#xFF0C;&#x5B83;&#x63A8;&#x6E2C;&#xFF0C;&#x81EA;&#x9589;&#x75C7;&#x884C;&#x70BA;&#x6E90;&#x65BC;&#x4E00;&#x500B;&#x4E0D;&#x80FD;&#x7CBE;&#x78BA;&#x7406;&#x89E3;&#x81EA;&#x5DF1;&#x548C;&#x4ED6;&#x4EBA;&#x7684;&#x5FC3;&#x7406;&#x72C0;&#x614B;&#x3002;&#x5FC3;&#x667A;&#x7406;&#x8AD6;&#x7531;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#x5C0D;&#x838E;&#x8389;&#x2500;&#x5B89;&#x59AE;&#x6E2C;&#x8A66;()&#x7684;&#x975E;&#x5178;&#x578B;&#x53CD;&#x61C9;&#xFF0C;&#x932F;&#x8AA4;&#x63A8;&#x7406;&#x5225;&#x4EBA;&#x7684;&#x52D5;&#x6A5F;&#xFF0C;&#x548C;&#x5728;&#x75C5;&#x7406;&#x751F;&#x7406;&#x5B78;&#x5730;&#x5716;&#x63CF;&#x8FF0;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x93E1;&#x50CF;&#x795E;&#x7D93;&#x5143;&#x7CFB;&#x7D71;&#x7406;&#x8AD6;&#x800C;&#x53D7;&#x5230;&#x652F;&#x6301;&#x3002;&#x7136;&#x800C;&#x5927;&#x591A;&#x6578;&#x7814;&#x7A76;&#x767C;&#x73FE;&#xFF0C;&#x6C92;&#x6709;&#x8B49;&#x64DA;&#x8868;&#x660E;&#x81EA;&#x9589;&#x75C7;&#x75C5;&#x4EBA;&#xFF0C;&#x7406;&#x89E3;&#x5225;&#x4EBA;&#x7684;&#x57FA;&#x672C;&#x610F;&#x5716;&#x6216;&#x76EE;&#x6A19;&#x7684;&#x80FD;&#x529B;&#x53D7;&#x640D;&#xFF1B;&#x76F8;&#x53CD;&#x7684;&#x6578;&#x64DA;&#x8868;&#x660E;&#xFF0C;&#x5728;&#x7406;&#x89E3;&#x66F4;&#x8907;&#x96DC;&#x7684;&#x793E;&#x6703;&#x60C5;&#x7DD2;&#x6216;&#x8003;&#x616E;&#x5225;&#x4EBA;&#x7684;&#x89C0;&#x9EDE;&#xFF0C;&#x767C;&#x73FE;&#x6709;&#x969C;&#x7919;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x985E;&#x5074;&#x91CD;&#x65BC;&#x975E;&#x793E;&#x6703;&#x6216;&#x4E00;&#x822C;&#x7684;&#x8655;&#x7406;&#xFF1A;&#x7BA1;&#x63A7;&#x529F;&#x80FD;(&#x7BA1;&#x63A7;&#x529F;&#x80FD;)&#xFF0C;&#x5982;&#x5DE5;&#x4F5C;&#x8A18;&#x61B6;&#xFF0C;&#x898F;&#x5283;&#xFF0C;&#x6291;&#x88FD;&#x4F5C;&#x7528;&#x3002;&#x80AF;&#x6C83;&#x65AF;&#x5047;&#x8A2D;&#xFF0C;&#x4ED6;&#x8072;&#x7A31;&#x7BA1;&#x63A7;&#x529F;&#x80FD;&#x969C;&#x7919;&#x4F5C;&#x70BA;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x81F4;&#x75C5;&#x56E0;&#x7D20;&#x662F;&#x722D;&#x8B70;&#x7684;&#xFF0C;&#x7136;&#x800C;&#x7BA1;&#x63A7;&#x529F;&#x80FD;&#x969C;&#x7919;&#xFF0C;&#x5728;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x793E;&#x6703;&#x548C;&#x8A8D;&#x77E5;&#x7F3A;&#x9677;&#x4E0A;&#x8D77;&#x4E86;&#x4F5C;&#x7528;&#x3002;&#x6838;&#x5FC3;&#x7684;&#x7BA1;&#x63A7;&#x529F;&#x80FD;&#x6D41;&#x7A0B;&#x6E2C;&#x8A66;&#xFF0C;&#x5982;&#x773C;&#x7403;&#x904B;&#x52D5;&#x4EFB;&#x52D9;&#x986F;&#x793A;&#x51FA;&#xFF0C;&#x5F9E;&#x7AE5;&#x5E74;&#x5F8C;&#x671F;&#x5230;&#x9752;&#x6625;&#x671F;&#x7684;&#x6539;&#x5584;&#xFF0C;&#x4F46;&#x8868;&#x73FE;&#x5F9E;&#x672A;&#x9054;&#x5230;&#x5178;&#x578B;&#x7684;&#x6210;&#x4EBA;&#x6C34;&#x5E73;&#x3002;&#x8A72;&#x7406;&#x8AD6;&#x7684;&#x5BE6;&#x529B;&#x5728;&#x9810;&#x6E2C;&#x523B;&#x677F;&#x884C;&#x70BA;&#x548C;&#x72F9;&#x9698;&#x5229;&#x76CA;&#xFF1B;&#x5169;&#x500B;&#x5F31;&#x9EDE;&#x662F;&#x7BA1;&#x63A7;&#x529F;&#x80FD;&#x662F;&#x96E3;&#x4EE5;&#x8861;&#x91CF;&#x4E26;&#x4E14;&#x7BA1;&#x63A7;&#x529F;&#x80FD;&#x969C;&#x7919;&#x90FD;&#x6C92;&#x6709;&#x5728;&#x5E74;&#x8F15;&#x7684;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#x4E2D;&#x767C;&#x73FE;&#x3002;</p>
<p>&#x5F31;&#x4E2D;&#x592E;&#x7D71;&#x5408;&#x7406;&#x8AD6;()&#x81EA;&#x9589;&#x75C7;&#x4E2D;&#x592E;&#x7D71;&#x5408;&#x6280;&#x80FD;&#x7D0A;&#x4E82;&#xFF0C;&#x770B;&#x5927;&#x5C40;&#x7684;&#x80FD;&#x529B;&#x6709;&#x9650;&#xFF0C;&#x5E38;&#x898B;&#x6A39;&#x4E0D;&#x898B;&#x6797;(See the wood for the trees)&#x3002;&#x4F46;&#x9019;&#x7406;&#x8AD6;&#x7684;&#x4E00;&#x500B;&#x80FD;&#x529B;&#x5728;&#x65BC;&#x9810;&#x6E2C;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x7279;&#x6B8A;&#x5929;&#x8CE6;&#xFF0C;&#x986F;&#x793A;&#x50CF;&#x6578;&#x7406;&#x5B78;&#x79D1;&#x548C;&#x5DE5;&#x7A0B;&#x5B78;&#x79D1;&#x975E;&#x51E1;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4F46;&#x6709;&#x8A9E;&#x8A00;&#x6280;&#x80FD;&#x7684;&#x9EBB;&#x7169;&#xFF0C;&#x5F80;&#x5F80;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x500B;&#x5B64;&#x7ACB;&#x7684;&#x793E;&#x6703;&#x4E16;&#x754C;&#x3002;&#x4E00;&#x500B;&#x76F8;&#x95DC;&#x7684;&#x7406;&#x8AD6; - &#x589E;&#x5F37;&#x611F;&#x77E5;&#x529F;&#x80FD; - &#x66F4;&#x52A0;&#x6CE8;&#x91CD;&#x5C40;&#x90E8;&#x5B9A;&#x5411;&#x7684;&#x512A;&#x8D8A;&#x6027;&#x548C;&#x5728;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x611F;&#x77E5;&#x64CD;&#x4F5C;&#x3002;&#x9019;&#x4E9B;&#x7406;&#x8AD6;&#x5F88;&#x597D;&#x5730;&#x6620;&#x5C04;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x9023;&#x63A5;&#x7406;&#x8AD6;(Underconnectivity theory)&#x3002;&#x5BF9;&#x969C;&#x788D;&#x548C;&#x4F18;&#x52BF;&#x8FD9;&#x4E24;&#x65B9;&#x9762;&#x90FD;&#x80FD;&#x52A0;&#x4EE5;&#x5177;&#x4F53;&#x89E3;&#x91CA;&#x7684;&#x8BA4;&#x77E5;&#x7406;&#x8BBA;&#x6B63;&#x662F;&#x5F31;&#x4E2D;&#x592E;&#x7EDF;&#x5408;&#x7406;&#x8BBA;&#x3002;</p>
<p>&#x7121;&#x8AD6;&#x5982;&#x4F55;&#x6EFF;&#x610F;&#x81EA;&#x5DF1;&#x7684;&#x5206;&#x985E;&#xFF0C;&#x793E;&#x6703;&#x8A8D;&#x77E5;&#x7406;&#x8AD6;&#x6C92;&#x6709;&#x5F88;&#x597D;&#x5730;&#x89E3;&#x6C7A;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x525B;&#x6027;&#xFF0C;&#x4EE5;&#x53CA;&#x91CD;&#x8907;&#x6027;&#x884C;&#x70BA;&#xFF0C;&#x540C;&#x6642;&#xFF0C;&#x975E;&#x793E;&#x6703;&#x7406;&#x8AD6;&#x96E3;&#x4EE5;&#x89E3;&#x91CB;&#x7684;&#x793E;&#x6703;&#x969C;&#x7919;&#x548C;&#x6E9D;&#x901A;&#x56F0;&#x96E3;&#x3002;&#x4E00;&#x500B;&#x57FA;&#x65BC;&#x591A;&#x7A2E;&#x969C;&#x7919;&#x76F8;&#x7D50;&#x5408;&#x7684;&#x7406;&#x8AD6;&#xFF0C;&#x53EF;&#x80FD;&#x88AB;&#x8B49;&#x660E;&#x662F;&#x66F4;&#x52A0;&#x6709;&#x7528;&#x3002;</p>


<p>&#x81EA;&#x9589;&#x75C7;&#x662F;&#x5B30;&#x5152;&#x671F;&#x6216;&#x5152;&#x7AE5;&#x671F;&#x51FA;&#x73FE;&#x975E;&#x5E38;&#x591A;&#x8B8A;&#x7684;&#x795E;&#x7D93;&#x767C;&#x80B2;&#x969C;&#x7919;&#xFF0C;&#x901A;&#x5E38;&#x9075;&#x5FAA;&#x7A69;&#x5B9A;&#x800C;&#x4E0D;&#x80FD;&#x7DE9;&#x89E3;&#x7684;&#x9032;&#x7A0B;&#x3002;&#x60A3;&#x6709;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x5728;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x6703;&#x56B4;&#x91CD;&#x53D7;&#x640D;&#xFF0C;&#x4F46;&#x5728;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x6B63;&#x5E38;&#x751A;&#x81F3;&#x512A;&#x65BC;&#x5225;&#x4EBA;&#x3002;&#x660E;&#x986F;&#x7684;&#x75C7;&#x72C0;&#x5728;&#x516D;&#x500B;&#x6708;&#x4EE5;&#x5F8C;&#x9010;&#x6F38;&#x958B;&#x59CB;&#xFF0C;&#x5728;&#x5169;&#x6B72;&#x6642;&#x4E09;&#x5E74;&#x5EFA;&#x7ACB;&#xFF0C;&#x800C;&#x4E14;&#x5F80;&#x5F80;&#x6301;&#x7E8C;&#x5230;&#x6210;&#x5E74;&#xFF0C;&#x96D6;&#x7136;&#x7D93;&#x5E38;&#x4EE5;&#x8F03;&#x70BA;&#x6EAB;&#x548C;&#x7684;&#x5F62;&#x5F0F;&#x8868;&#x73FE;&#x3002;</p>
<p>&#x88AB;&#x8A3A;&#x65B7;&#x70BA;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x4EBA;&#xFF0C;&#x5176;&#x5728;&#x6280;&#x80FD;&#x53CA;&#x884C;&#x70BA;&#x65B9;&#x9762;&#x53EF;&#x4EE5;&#x6709;&#x5F88;&#x5927;&#x7684;&#x5DEE;&#x7570;&#xFF0C;&#x800C;&#x91AB;&#x751F;&#x9593;&#x5C0D;&#x65BC;&#x5982;&#x4F55;&#x9069;&#x7576;&#x8A3A;&#x65B7;&#x4ECD;&#x672A;&#x6709;&#x7D50;&#x8AD6;&#x3002;&#x7531;&#x65BC;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x611F;&#x5B98;&#x7CFB;&#x7D71;&#x6709;&#x7570;&#x5E38;&#xFF0C;&#x800C;&#x611F;&#x5B98;&#x7CFB;&#x7D71;&#x53D7;&#x5F71;&#x97FF;&#x7684;&#x7A0B;&#x5EA6;&#x4E5F;&#x56E0;&#x4EBA;&#x800C;&#x7570;&#xFF0C;&#x6545;&#x6B64;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x9593;&#x5C0D;&#x4E0D;&#x540C;&#x7684;&#x523A;&#x6FC0;&#x53EF;&#x4EE5;&#x6709;&#x5F88;&#x4E0D;&#x540C;&#x7684;&#x53CD;&#x61C9;&#x3002;</p>
<p>&#x7121;&#x8AD6;&#x5982;&#x4F55;&#xFF0C;&#x5152;&#x79D1;&#x5C08;&#x696D;&#x4EBA;&#x58EB;&#x6703;&#x5C31;&#x5152;&#x7AE5;&#x7684;&#x5FC3;&#x7406;&#x3001;&#x884C;&#x70BA;&#x53CA;&#x767C;&#x5C55;&#x9032;&#x884C;&#x8A55;&#x4F30;&#xFF0C;&#x6BCF;&#x767C;&#x73FE;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x65E9;&#x671F;&#x7665;&#x72C0;&#x5C31;&#x6703;&#x958B;&#x59CB;&#x8A3A;&#x6CBB;&#xFF0C;&#x4EE5;&#x9054;&#x6700;&#x4F73;&#x7684;&#x6CBB;&#x7642;&#x6548;&#x679C;&#x3002;&#x4F46;&#x6709;&#x4E9B;&#x4EBA;&#x4E0D;&#x76F8;&#x4FE1;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x6CBB;&#x7642;&#xFF0C;&#x56E0;&#x70BA;&#x4ED6;&#x5011;&#x4E0D;&#x76F8;&#x4FE1;&#x81EA;&#x9589;&#x75C7;&#x662F;&#x4E00;&#x7A2E;&#x969C;&#x7919;&#xFF0C;&#x6216;&#x8005;&#x4ED6;&#x5011;&#x4EE5;&#x70BA;&#x81EA;&#x9589;&#x75C7;&#x6CBB;&#x7642;&#x53EA;&#x6703;&#x70BA;&#x60A3;&#x8005;&#x5E36;&#x4F86;&#x50B7;&#x5BB3;&#x3002;</p>
<p>&#x81EA;&#x9589;&#x75C7;&#x7684;&#x8FA8;&#x5225;&#x4E0D;&#x662F;&#x7531;&#x55AE;&#x4E00;&#x75C7;&#x72C0;&#xFF0C;&#x800C;&#x662F;&#x901A;&#x904E;&#x5C0D;&#x75C7;&#x72C0;&#x7279;&#x5FB5;&#x7684;&#x4E09;&#x5143;&#x7D44;&#x9451;&#x5225;&#xFF1A;</p>
<ul>
<li>&#x793E;&#x6703;&#x4E92;&#x52D5;&#x80FD;&#x529B;&#x7684;&#x640D;&#x5BB3;&#x3002;</li>

<li>&#x8208;&#x8DA3;&#x7684;&#x53D7;&#x9650;&#x548C;&#x91CD;&#x8907;&#x7684;&#x884C;&#x70BA;&#x3002;</li>
</ul>
<p>&#x5176;&#x4ED6;&#x65B9;&#x9762;&#x5982;&#x7570;&#x5E38;&#x7684;&#x9032;&#x98DF;&#x4E5F;&#x5F88;&#x666E;&#x904D;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x5C0D;&#x8A3A;&#x65B7;&#x6240;&#x5FC5;&#x9700;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A4.BE.E4.BA.A4.E7.99.BC.E5.B1.95">&#x793E;&#x4EA4;&#x767C;&#x5C55;</span></h3>
<p>&#x767C;&#x5C55;&#x4E2D;&#x7684;&#x5B30;&#x5B69;&#x6709;&#x793E;&#x4EA4;&#x80FD;&#x529B;&#xFF0C;&#x5E74;&#x7D00;&#x5C0F;&#x61C2;&#x5F97;&#x671B;&#x4EBA;&#x3001;&#x6309;&#x8072;&#x97F3;&#x65B9;&#x5411;&#x8F49;&#x8EAB;&#x3001;&#x6293;&#x8457;&#x5225;&#x4EBA;&#x7684;&#x624B;&#x6307;&#xFF0C;&#x751A;&#x81F3;&#x5FAE;&#x7B11;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x559C;&#x6B61;&#x907F;&#x958B;&#x671B;&#x4EBA;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x5B78;&#x7FD2;&#x8207;&#x4EBA;&#x767C;&#x5C55;&#x300C;&#x65BD;&#x53CA;&#x53D7;&#x300D;&#x7684;&#x4E92;&#x52D5;&#x6642;&#x6709;&#x56F0;&#x96E3;&#x3002;</p>
<p>&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#x4E5F;&#x5E38;&#x5E38;&#x559C;&#x6B61;&#x7368;&#x81EA;&#x4E00;&#x4EBA;&#x3002;&#x800C;&#x5728;&#x63A5;&#x53D7;&#x64C1;&#x62B1;&#x548C;&#x89F8;&#x6478;&#x6642;&#xFF0C;&#x6703;&#x7F3A;&#x5C11;&#x53CD;&#x61C9;&#x6216;&#x4E0D;&#x60F3;&#x7406;&#x6703;&#x3002;&#x9577;&#x5927;&#x4E00;&#x9EDE;&#x5F8C;&#xFF0C;&#x4ED6;&#x5011;&#x5F88;&#x5C11;&#x6703;&#x5F9E;&#x4ED6;&#x4EBA;&#x7372;&#x5F97;&#x5B89;&#x6170;&#xFF0C;&#x53C8;&#x6216;&#x5C0D;&#x7236;&#x6BCD;&#x767C;&#x6012;&#x7121;&#x5927;&#x53CD;&#x61C9;&#x3002;</p>
<p>&#x6839;&#x64DA;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x81EA;&#x9589;&#x75C7;&#x75C5;&#x7AE5;&#x7F3A;&#x4E4F;&#x300C;&#x5FC3;&#x667A;&#x7406;&#x8AD6;&#x300D;&#x7684;&#x7279;&#x8CEA;&#xFF0C;&#x5373;&#x7531;&#x4ED6;&#x4EBA;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x9019;&#x7A2E;&#x884C;&#x70BA;&#x662F;&#x4E94;&#x6B72;&#x4EE5;&#x4E0A;&#x7684;&#x4EBA;&#x985E;&#x53CA;&#x90E8;&#x5206;&#x9AD8;&#x7B49;&#x9748;&#x9577;&#x985E;&#x751F;&#x7269;&#x6240;&#x7368;&#x6709;&#x7684;&#x3002;&#x6B63;&#x5E38;&#x7684;&#x4E94;&#x6B72;&#x5C0F;&#x7AE5;&#x53EF;&#x6839;&#x64DA;&#x89E3;&#x8B80;&#x4ED6;&#x4EBA;&#x7684;&#x624B;&#x52E2;&#x3001;&#x9762;&#x90E8;&#x8868;&#x60C5;&#x7B49;&#x7B49;&#xFF0C;&#x4F30;&#x8A08;&#x4ED6;&#x4EBA;&#x7684;&#x77E5;&#x8B58;&#x6C34;&#x5E73;&#x3001;&#x611F;&#x89BA;&#x548C;&#x610F;&#x5716;&#x7B49;&#x7B49;&#x3002;&#x800C;&#x81EA;&#x9589;&#x75C7;&#x75C5;&#x7AE5;&#x7F3A;&#x4E4F;&#x9019;&#x7A2E;&#x89E3;&#x8B80;&#x80FD;&#x529B;&#xFF0C;&#x6545;&#x6B64;&#x4ED6;&#x5011;&#x96E3;&#x4EE5;&#x4F30;&#x8A08;&#x53CA;&#x660E;&#x767D;&#x4ED6;&#x4EBA;&#x7684;&#x884C;&#x70BA;&#x3002;</p>
<p>&#x81EA;&#x9589;&#x75C7;&#x6216;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x75C5;&#x7AE5;&#x6703;&#x5B64;&#x7ACB;&#x81EA;&#x5DF1;&#x3002;&#x6709;&#x4E9B;&#x56B4;&#x91CD;&#x500B;&#x6848;&#x6703;&#x51FA;&#x73FE;&#x5047;&#x60F3;&#x670B;&#x53CB;&#x3002;&#x6545;&#x6B64;&#xFF0C;&#x60A3;&#x8005;&#x96E3;&#x4EE5;&#x5728;&#x6B63;&#x5E38;&#x751F;&#x6D3B;&#x4E0A;&#x4EA4;&#x670B;&#x53CB;&#x6216;&#x7DAD;&#x7E6B;&#x53CB;&#x60C5;&#x3002;&#x800C;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x4E5F;&#x559C;&#x6B61;&#x4E0D;&#x8B8A;&#x7684;&#x74B0;&#x5883;&#x6216;&#x5DE5;&#x4F5C;&#xFF0C;&#x5982;&#x74B0;&#x5883;&#x6709;&#x6539;&#x8B8A;&#x4ED6;&#x5011;&#x53EF;&#x80FD;&#x6709;&#x8CA0;&#x9762;&#x53CD;&#x61C9;&#x3002;</p>
<p>&#x7E3D;&#x62EC;&#x800C;&#x8A00;&#xFF0C;&#x81EA;&#x9589;&#x75C7;&#x4EBA;&#x58EB;&#x6709;&#x4EE5;&#x4E0B;&#x793E;&#x4EA4;&#x767C;&#x5C55;&#x969C;&#x7919;&#xFE30;</p>
<ul>
<li>&#x6B20;&#x7F3A;&#x904B;&#x7528;&#x8EAB;&#x9AD4;&#x8A9E;&#x8A00;&#x6216;&#x5176;&#x4ED6;&#x975E;&#x8A9E;&#x8A00;&#x7684;&#x6E9D;&#x901A;&#x6280;&#x5DE7;&#xFF0C;&#x5982;&#x7F3A;&#x4E4F;&#x773C;&#x795E;&#x63A5;&#x89F8;&#xFF1B;</li>
<li>&#x4E0D;&#x80FD;&#x767C;&#x5C55;&#x8207;&#x540C;&#x9F61;&#x4EBA;&#x58EB;&#x61C9;&#x6709;&#x7684;&#x540C;&#x4F34;&#x95DC;&#x4FC2;&#xFF1B;</li>
<li>&#x4EBA;&#x969B;&#x6E9D;&#x901A;&#x80FD;&#x529B;&#x8F03;&#x6B63;&#x5E38;&#x4EBA;&#x58EB;&#x5F31;&#xFF0C;&#x8207;&#x670B;&#x8F29;&#x6E9D;&#x901A;&#x6642;&#x7F3A;&#x4E4F;&#x4E3B;&#x52D5;&#x5206;&#x4EAB;&#x4E8B;&#x60C5;&#x3001;&#x8208;&#x8DA3;&#x4EE5;&#x53CA;&#x60C5;&#x611F;&#x7684;&#x52D5;&#x6A5F;&#x548C;&#x80FD;&#x529B;&#x3002;&#x5728;&#x6E9D;&#x901A;&#x4E0A;&#x8F03;&#x5C11;&#x56DE;&#x61C9;&#xFF0C;&#x7121;&#x6CD5;&#x8D77;&#x59CB;&#x793E;&#x4EA4;&#x7684;&#x4E92;&#x52D5;&#xFF0C;&#x96E3;&#x4EE5;&#x7DAD;&#x6301;&#x96D9;&#x5411;&#x5C0D;&#x8AC7;&#x3001;&#x751A;&#x81F3;&#x5EFA;&#x7ACB;&#x53CB;&#x8ABC;&#xFF1B;</li>
<li>&#x7F3A;&#x4E4F;&#x53C3;&#x8207;&#x793E;&#x4EA4;&#x6216;&#x7FA4;&#x9AD4;&#x6D3B;&#x52D5;&#x7684;&#x52D5;&#x6A5F;&#xFF0C;&#x559C;&#x611B;&#x7368;&#x4F86;&#x7368;&#x5F80;&#xFF1B;</li>
<li>&#x672A;&#x80FD;&#x5BDF;&#x89BA;&#x3001;&#x77AD;&#x89E3;&#x53CA;&#x56DE;&#x61C9;&#x5225;&#x4EBA;&#x7684;&#x611F;&#x53D7;&#x548C;&#x9700;&#x8981;&#xFF0C;&#x4EE5;&#x53CA;&#x5BDF;&#x89BA;&#x5225;&#x4EBA;&#x7684;&#x5B58;&#x5728;</li>
</ul>
<h3><span class="mw-headline" id=".E9.87.8D.E8.A4.87.E8.A1.8C.E7.82.BA.E5.92.8C.E8.88.88.E8.B6.A3.E5.8F.97.E9.99.90">&#x91CD;&#x8907;&#x884C;&#x70BA;&#x548C;&#x8208;&#x8DA3;&#x53D7;&#x9650;</span></h3>
<p>&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x986F;&#x793A;&#x591A;&#x7A2E;&#x5F62;&#x5F0F;&#x7684;&#x91CD;&#x8907;&#x6216;&#x9650;&#x5236;&#x884C;&#x70BA;&#xFF0C;&#x5176;&#x4E2D;&#x91CD;&#x8907;&#x884C;&#x70BA;&#x91CF;&#x8868;&#x4FEE;&#x8A02;&#x7248;(RBS-R)&#x5206;&#x985E;&#x5982;&#x4E0B;&#x3002;</p>
<ul>
<li>&#x523B;&#x677F;&#x91CD;&#x8907;&#x6027;&#x52D5;&#x4F5C;&#x3001;&#x81EA;&#x6211;&#x523A;&#x6FC0;&#x7684;&#x884C;&#x70BA;&#xFF0C;&#x5982;&#x7528;&#x624B;&#x62CD;&#x6253;&#xFF0C;&#x982D;&#x6416;&#x52D5;&#xFF0C;&#x6216;&#x8EAB;&#x9AD4;&#x64FA;&#x52D5;&#x3002;</li>
<li>&#x5F37;&#x8FEB;&#x884C;&#x70BA;&#xFF0C;&#x4F3C;&#x4E4E;&#x9075;&#x5FAA;&#x898F;&#x5F8B;&#xFF0C;&#x4F8B;&#x5982;&#x5B89;&#x6392;&#x7269;&#x9AD4;&#x5448;&#x73FE;&#x5806;&#x758A;&#x6216;&#x7DDA;&#x689D;&#x72C0;&#x3002;</li>
<li>&#x96F7;&#x540C;&#x662F;&#x5C0D;&#x884C;&#x70BA;&#x6539;&#x8B8A;&#x7684;&#x62B5;&#x5236;&#xFF0C;&#x4F8B;&#x5982;&#x5805;&#x6301;&#x4E0D;&#x80FD;&#x79FB;&#x52D5;&#x5BB6;&#x5177;&#x6216;&#x62D2;&#x7D55;&#x884C;&#x70BA;&#x88AB;&#x6253;&#x65B7;&#x3002;</li>
<li>&#x5100;&#x5F0F;&#x884C;&#x70BA;&#x5247;&#x6D89;&#x53CA;&#x683C;&#x5C40;&#x4E0D;&#x8B8A;&#x7684;&#x65E5;&#x5E38;&#x6D3B;&#x52D5;&#xFF0C;&#x5982;&#x4E0D;&#x8B8A;&#x7684;&#x83DC;&#x55AE;&#xFF0C;&#x66F4;&#x8863;&#x5100;&#x5F0F;&#x6216;&#x5DE5;&#x4F5C;/&#x5B78;&#x6821;/&#x5C45;&#x4F4F;&#x74B0;&#x5883;&#xFF0C;&#x62D2;&#x7D55;&#x63A5;&#x53D7;&#x6539;&#x8B8A;&#x3002;&#x9019;&#x8207;&#x96F7;&#x540C;&#x5BC6;&#x5207;&#x76F8;&#x95DC;&#x5DF2;&#x7D93;&#x5EFA;&#x8B70;&#x5408;&#x4F75;&#x9019;&#x5169;&#x9805;&#x3002;</li>
<li>&#x9650;&#x5236;&#x884C;&#x70BA;&#x662F;&#x5305;&#x62EC;&#x8208;&#x8DA3;&#x3001;&#x5C08;&#x6CE8;&#x6216;&#x6D3B;&#x52D5;&#x7684;&#x5C40;&#x9650;&#x548C;&#x72F9;&#x9698;&#xFF0C;&#x5982;&#x53EA;&#x5C08;&#x6CE8;&#x4E00;&#x500B;&#x96FB;&#x8996;&#x7BC0;&#x76EE;&#x3001;&#x73A9;&#x5177;&#x3001;&#x904A;&#x6232;&#x6216;&#x7269;&#x4EF6;&#x7684;&#x67D0;&#x4E9B;&#x90E8;&#x4EFD;&#xFF0C;&#x5C0D;&#x6709;&#x8208;&#x8DA3;&#x7269;&#x4EF6;/&#x6771;&#x897F;&#x6CE8;&#x610F;&#x529B;&#x7684;&#x7A0B;&#x5EA6;&#x8F03;&#x6B63;&#x5E38;&#x4EBA;&#x7570;&#x5E38;&#x3002;</li>
<li>&#x81EA;&#x6211;&#x50B7;&#x5BB3;&#x5305;&#x62EC;&#x50B7;&#x5BB3;&#x81EA;&#x5DF1;&#x6216;&#x53EF;&#x80FD;&#x50B7;&#x5BB3;&#x4ED6;&#x4EBA;&#x7684;&#x52D5;&#x4F5C;&#xFF0C;&#x5982;&#x6233;&#x773C;&#x775B;&#xFF0C;&#x6390;&#x76AE;&#x819A;&#xFF0C;&#x54AC;&#x624B;&#x6216;&#x649E;&#x982D;&#x3002;</li>
</ul>
<p>&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x55AE;&#x4E00;&#x91CD;&#x8907;&#x6216;&#x81EA;&#x6B98;&#x884C;&#x70BA;&#x4F3C;&#x4E4E;&#x662F;&#x5C08;&#x9580;&#x91DD;&#x5C0D;&#x81EA;&#x9589;&#x75C7;&#xFF0C;&#x4F46;&#x53EA;&#x6709;&#x81EA;&#x9589;&#x75C7;&#x4F3C;&#x4E4E;&#x6709;&#x5347;&#x9AD8;&#x9019;&#x4E9B;&#x884C;&#x70BA;&#x7684;&#x767C;&#x751F;&#x7387;&#x6216;&#x9019;&#x4E9B;&#x884C;&#x70BA;&#x7684;&#x56B4;&#x91CD;&#x7A0B;&#x5EA6;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.84.9F.E5.AE.98.E7.B3.BB.E7.B5.B1">&#x611F;&#x5B98;&#x7CFB;&#x7D71;</span></h3>
<p>&#x4E0D;&#x5C11;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x6703;&#x6709;&#x611F;&#x5B98;&#x6574;&#x5408;&#x56F0;&#x96E3;&#xFF08;&#x611F;&#x89BA;&#x7D71;&#x5408;&#x969C;&#x7919;&#xFF09;&#xFF0C;&#x5C0D;&#x7279;&#x5B9A;&#x7684;&#x8072;&#x97F3;&#x3001;&#x5149;&#x7DDA;&#x3001;&#x6C23;&#x5473;&#x3001;&#x5473;&#x9053;&#x3001;&#x89F8;&#x6478;&#x7B49;&#x7684;&#x53CD;&#x61C9;&#x904E;&#x654F;&#x6216;&#x51B7;&#x6F20;&#x3002;&#x6700;&#x5E38;&#x898B;&#x7684;&#x4F8B;&#x5B50;&#x662F;&#x807D;&#x89BA;&#x548C;&#x89F8;&#x89BA;&#x6BD4;&#x4E00;&#x822C;&#x4EBA;&#x654F;&#x611F;&#xFF0C;&#x4ED6;&#x5011;&#x6703;&#x6342;&#x4F4F;&#x8033;&#x6735;&#x907F;&#x514D;&#x807D;&#x5230;&#x5435;&#x9B27;&#x7684;&#x8072;&#x97F3;&#x6216;&#x8005;&#x4E0D;&#x559C;&#x6B61;&#x88AB;&#x78B0;&#x89F8;&#x3002;&#x81EA;&#x9589;&#x8005;&#x60A3;&#x8005;&#x5728;&#x8655;&#x7406;&#x540C;&#x6642;&#x51FA;&#x73FE;&#x7684;&#x4E0D;&#x540C;&#x611F;&#x5B98;&#x6642;&#xFF08;&#x53C3;&#x8003;&#x66F8;&#x76EE;&#xFF1A;&#x5947;&#x8E5F;&#x7684;&#x5B69;&#x5B50;/&#x770B;&#x6211;&#x7684;&#x773C;&#x775B;&#xFF09;&#xFF0C;&#x4F8B;&#x5982;&#x540C;&#x6642;&#x8655;&#x7406;&#x8996;&#x89BA;&#x548C;&#x807D;&#x89BA;&#x8CC7;&#x8A0A;&#x6642;&#xFF0C;&#x4E5F;&#x6703;&#x6709;&#x56F0;&#x96E3;&#x3002;&#x90E8;&#x5206;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x6703;&#x6709;&#x8FFD;&#x6C42;&#x7279;&#x5B9A;&#x611F;&#x5B98;&#x523A;&#x6FC0;&#x7684;&#x73FE;&#x8C61;&#xFF0C;&#x4F8B;&#x5982;&#x559C;&#x6B61;&#x767C;&#x5149;&#x7684;&#x6771;&#x897F;&#x3001;&#x65CB;&#x8F49;&#x7269;&#x54C1;&#x3001;&#x62CD;&#x624B;&#x6216;&#x7121;&#x6CD5;&#x975C;&#x5750;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x5728;&#x5E74;&#x5E7C;&#x7684;&#x5B69;&#x5B50;&#x8EAB;&#x4E0A;&#xFF0C;&#x4E5F;&#x7D93;&#x5E38;&#x6703;&#x51FA;&#x73FE;&#x52D5;&#x4F5C;&#x767C;&#x5C55;&#x9072;&#x7DE9;&#x6216;&#x52D5;&#x4F5C;&#x5354;&#x8ABF;&#x4E0D;&#x4F73;&#x3002;</p>
<p>&#x4FE1;&#x606F;&#x8655;&#x7406;&#x65B9;&#x9762;&#xFE30;&#x81EA;&#x9589;&#x75C7;&#x4EBA;&#x58EB;&#x5728;&#x8655;&#x7406;&#x8996;&#x89BA;&#x4FE1;&#x606F;&#x8F03;&#x654F;&#x92B3;&#xFF0C;&#x56E0;&#x70BA;&#x8996;&#x89BA;&#x4FE1;&#x606F;&#x5728;&#x4E00;&#x5B9A;&#x6642;&#x9593;&#x5167;&#x4E0D;&#x6703;&#x6709;&#x8F03;&#x5927;&#x8F49;&#x8B8A;&#xFF0C;&#x6545;&#x8996;&#x89BA;&#x4FE1;&#x606F;&#x6BD4;&#x8F03;&#x7A69;&#x5B9A;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x81EA;&#x9589;&#x75C7;&#x4EBA;&#x58EB;&#x8655;&#x7406;&#x807D;&#x89BA;&#x4FE1;&#x606F;&#x6BD4;&#x8F03;&#x8584;&#x5F31;&#xFF0C;&#x56E0;&#x70BA;&#x4ED6;&#x5011;&#x9700;&#x8981;&#x5728;&#x8FC5;&#x901F;&#x3001;&#x77ED;&#x6642;&#x9593;&#x5167;&#x63A5;&#x6536;&#x5927;&#x91CF;&#x4FE1;&#x606F;&#xFF0C;&#x800C;&#x4ED6;&#x5011;&#x5927;&#x8166;&#x6536;&#x5230;&#x807D;&#x89BA;&#x4FE1;&#x606F;&#x5F8C;&#x4E0D;&#x80FD;&#x5373;&#x6642;&#x7BE9;&#x9078;&#x91CD;&#x9EDE;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.BA.9D.E9.80.9A.E9.9A.9C.E7.A4.99">&#x6E9D;&#x901A;&#x969C;&#x7919;</span></h3>
<p>&#x81EA;&#x9589;&#x75C7;&#x4EBA;&#x58EB;&#x6709;&#x4EE5;&#x4E0B;&#x6E9D;&#x901A;&#x969C;&#x7919;&#xFE30;</p>
<ul>
<li>&#x8A9E;&#x8A00;&#x767C;&#x5C55;&#x9072;&#x7DE9;&#x6216;&#x5B8C;&#x5168;&#x7F3A;&#x4E4F;&#x7406;&#x89E3;&#x548C;&#x8868;&#x9054;&#x7684;&#x80FD;&#x529B;&#xFF1B;</li>
<li>&#x7406;&#x89E3;&#x80FD;&#x529B;&#x5F31;&#xFF0C;&#x53EA;&#x4E86;&#x89E3;&#x8AAA;&#x8A71;&#x6216;&#x6587;&#x5B57;&#x7684;&#x5B57;&#x9762;&#x610F;&#x601D;&#xFF0C;&#x4E0D;&#x80FD;&#x4E86;&#x89E3;&#x80CC;&#x5F8C;&#x542B;&#x7FA9;&#xFE30;
<ul>
<li>&#x4E0D;&#x80FD;&#x7406;&#x89E3;&#x6216;&#x8AA4;&#x89E3;&#x96D9;&#x95DC;&#x8A9E;&#x3001;&#x7B11;&#x8A71;&#x3001;&#x6210;&#x8A9E;&#x3001;&#x8B6C;&#x55BB;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4EE5;&#x53CA;&#x4E0D;&#x80FD;&#x660E;&#x767D;&#x62BD;&#x8C61;&#x6982;&#x5FF5;&#x548C;&#x8907;&#x96DC;&#x6307;&#x793A;</li>
<li>&#x5225;&#x4EBA;&#x554F;&#x554F;&#x984C;&#x6642;&#x4E0D;&#x80FD;&#x660E;&#x767D;&#x554F;&#x984C;&#x7684;&#x610F;&#x601D;&#x548C;&#x91CD;&#x9EDE;&#xFF0C;&#x4EE5;&#x81F4;&#x7B54;&#x975E;&#x6240;&#x554F;</li>
</ul>
</li>
<li>&#x8868;&#x9054;&#x65B9;&#x5F0F;&#x5448;&#x73FE;&#x523B;&#x677F;&#x3001;&#x91CD;&#x8907;&#x3001;&#x76F4;&#x63A5;&#x6216;&#x9E1A;&#x9D61;&#x5F0F;&#x7684;&#x8AAA;&#x8A71;&#xFF1A;
<ul>
<li>&#x7121;&#x610F;&#x7FA9;&#x5730;&#x91CD;&#x8986;&#x4E00;&#x4E9B;&#x5B57;&#x8A5E;&#x6216;&#x8A9E;&#x53E5;&#xFF0C;&#x751A;&#x81F3;&#x81EA;&#x8A00;&#x81EA;&#x8A9E;</li>
<li>&#x8207;&#x4EBA;&#x6E9D;&#x901A;&#x6642;&#x4F7F;&#x7528;&#x8F03;&#x76F4;&#x63A5;&#x7684;&#x5B57;&#x8A5E;&#x6216;&#x8A9E;&#x53E5;&#xFF0C;&#x4E0D;&#x80FD;&#x904B;&#x7528;&#x5A49;&#x8F49;&#x7684;&#x5B57;&#x53E5;&#xFF0C;&#x4E88;&#x4EBA;&#x611F;&#x89BA;&#x6C92;&#x6709;&#x79AE;&#x8C8C;&#x3001;&#x76F4;&#x7387;</li>
</ul>
</li>
<li>&#x8A9E;&#x53E5;&#x904B;&#x7528;&#x7D44;&#x7E54;&#x80FD;&#x529B;&#x5F31;&#x6216;&#x602A;&#x7570;&#xFF0C;&#x5982;&#x6DF7;&#x6DC6;&#x300C;&#x4F60;&#x300D;&#x3001;&#x300C;&#x6211;&#x300D;&#x3001;&#x300C;&#x4ED6;&#x300D; &#xFF1B;</li>
<li>&#x8A9E;&#x8ABF;&#x63A7;&#x5236;&#x602A;&#x7570;&#xFE30;
<ul>

<li>&#x4E0D;&#x6703;&#x5728;&#x91CD;&#x8981;&#x5B57;&#x8A5E;&#x4E0A;&#x52A0;&#x5F37;&#x8A9E;&#x6C23;</li>
<li>&#x8AAA;&#x8A71;&#x8072;&#x97F3;&#x592A;&#x5927;&#x6216;&#x592A;&#x7D30;&#xFF0C;&#x901F;&#x5EA6;&#x592A;&#x5FEB;&#x6216;&#x592A;&#x6162;</li>
</ul>
</li>
<li>&#x8207;&#x4EBA;&#x5C0D;&#x8A71;&#x51FA;&#x73FE;&#x55AE;&#x5411;&#x6E9D;&#x901A;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x6B20;&#x7F3A;&#x6E9D;&#x901A;&#x6280;&#x5DE7;&#xFE30;
<ul>
<li>&#x5C0D;&#x5225;&#x4EBA;&#x7684;&#x8A71;&#x984C;&#x4E0D;&#x611F;&#x8208;&#x8DA3;&#xFF0C;&#x53EA;&#x74B0;&#x7E5E;&#x81EA;&#x5DF1;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x8A71;&#x984C;&#x4E26;&#x4E0D;&#x65B7;&#x91CD;&#x8907;</li>
<li>&#x8AAA;&#x8A71;&#x6642;&#x6A5F;&#x4E0D;&#x6070;&#x7576;&#x3001;&#x4E0D;&#x6070;&#x7576;&#x56DE;&#x61C9;&#x5225;&#x4EBA;&#x7684;&#x8AAA;&#x8A71;&#xFE30;
<ul>
<li>&#x5728;&#x7279;&#x5B9A;&#x74B0;&#x5883;&#x8AAA;&#x4E0D;&#x6070;&#x7576;&#x7684;&#x8AAA;&#x8A71;</li>
<li>&#x4E0D;&#x61C2;&#x5F97;&#x5728;&#x9069;&#x7576;&#x6642;&#x5019;&#x958B;&#x59CB;&#x3001;&#x52A0;&#x5165;&#x6216;&#x63A5;&#x7E8C;&#x8AC7;&#x8A71;&#x3001;&#x4E0D;&#x61C2;&#x5F97;&#x8F2A;&#x6D41;&#x8AAA;&#x8A71;&#xFF0C;&#x96E3;&#x4EE5;&#x8207;&#x5225;&#x4EBA;&#x6301;&#x7E8C;&#x4E00;&#x6BB5;&#x5C0D;&#x8A71;</li>
</ul>
</li>
<li>&#x8207;&#x4EBA;&#x5C0D;&#x8A71;&#x671F;&#x9593;&#x6253;&#x65B7;&#x5225;&#x4EBA;&#x8AAA;&#x8A71;</li>
</ul>
</li>
<li>&#x7121;&#x6CD5;&#x53C3;&#x8207;&#x5047;&#x60F3;&#x6216;&#x793E;&#x4EA4;&#x6A21;&#x4EFF;&#x7684;&#x904A;&#x6232;</li>
</ul>
<h3><span class="mw-headline" id=".E9.AB.98.E5.BA.A6.E7.84.A6.E8.99.91">&#x9AD8;&#x5EA6;&#x7126;&#x8651;</span></h3>
<p>&#x81EA;&#x9589;&#x75C7;&#x5E38;&#x6709;&#x9AD8;&#x5EA6;&#x7684;&#x7126;&#x616E;&#x611F;&#xFF0C;&#x8A31;&#x591A;&#x4E8B;&#x60C5;&#x4F8B;&#x5982;&#x65E5;&#x5E38;&#x6D3B;&#x52D5;&#x3001;&#x74B0;&#x5883;&#x6216;&#x4EBA;&#x7269;&#xFF08;&#x540C;&#x5B78;&#x3001;&#x5BB6;&#x4EBA;&#x3001;&#x540C;&#x4E8B;&#x7B49;&#xFF09;&#x8F49;&#x8B8A;&#x7B49;&#x60C5;&#x6CC1;&#x90FD;&#x6703;&#x8B93;&#x4ED6;&#x7DCA;&#x5F35;&#xFF0C;&#x800C;&#x53EA;&#x8981;&#x4E00;&#x7DCA;&#x5F35;&#xFF0C;&#x4ED6;&#x5C31;&#x6703;&#x50B7;&#x5BB3;&#x81EA;&#x5DF1;&#x4F8B;&#x5982;&#x54AC;&#x624B;&#xFF0C;&#x54AC;&#x5176;&#x4ED6;&#x6771;&#x897F;&#x7B49;&#x3002;&#x90E8;&#x4EFD;&#x81EA;&#x9589;&#x75C7;&#x4EBA;&#x58EB;&#x6703;&#x51FA;&#x73FE;&#x8CA0;&#x9762;&#x60C5;&#x7DD2;&#x53CD;&#x61C9;&#x4F8B;&#x5982;&#x767C;&#x813E;&#x6C23;&#xFF0C;&#x4EE5;&#x53CA;&#x81EA;&#x8A00;&#x81EA;&#x8A9E;&#x7B49;&#x602A;&#x7570;&#x884C;&#x70BA;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.85.B6.E4.BB.96.E7.89.B9.E5.BE.B5">&#x5176;&#x4ED6;&#x7279;&#x5FB5;</span></h3>
<p>&#x81EA;&#x9589;&#x75C7;&#x4EBA;&#x58EB;&#x53EF;&#x80FD;&#x51FA;&#x73FE;&#x4EE5;&#x4E0B;&#x7279;&#x5FB5;&#xFE30;</p>
<ul>
<li>&#x667A;&#x80FD;&#x969C;&#x7919;&#x53CA;&#x5176;&#x4ED6;&#x767C;&#x5C55;&#x969C;&#x7919;</li>

<li>&#x6CE8;&#x610F;&#x529B;&#x6E19;&#x6563;&#xFF0C;&#x5C08;&#x6CE8;&#x529B;&#x5F31;/&#x77ED;&#x66AB;</li>
<li>&#x5BB9;&#x6613;&#x51FA;&#x73FE;&#x885D;&#x52D5;&#x884C;&#x70BA;&#x3001;&#x81EA;&#x6211;&#x63A7;&#x5236;&#x80FD;&#x529B;&#x4E0D;&#x8DB3;</li>
<li>&#x81EA;&#x6211;&#x610F;&#x8B58;&#x8584;&#x5F31;&#xFE30;&#x5C0D;&#x81EA;&#x5DF1;&#x72C0;&#x614B;&#x3001;&#x80A2;&#x9AD4;&#x6D3B;&#x52D5;&#x548C;&#x60C5;&#x611F;&#x5FC3;&#x7406;&#x6D3B;&#x52D5;&#x8A8D;&#x8B58;&#x4E0D;&#x8DB3;</li>
<li>&#x60C5;&#x7DD2;&#x8868;&#x73FE;&#x7570;&#x5E38;&#x3001;&#x8868;&#x73FE;&#x904E;&#x5EA6;/&#x6FC0;&#x70C8;&#x7684;&#x60C5;&#x7DD2;&#x53CD;&#x61C9;&#x3001;&#x60C5;&#x7DD2;&#x8D77;&#x4F0F;&#x5927;&#x4F8B;&#x5982;&#x7A81;&#x7136;&#x7121;&#x6545;&#x5927;&#x7B11;&#x3001;&#x5927;&#x54ED;&#x3001;&#x767C;&#x813E;&#x6C23;&#x7B49;</li>
<li>&#x5C0D;&#x7A81;&#x5982;&#x5176;&#x4F86;&#x7684;&#x8F49;&#x8B8A;&#x611F;&#x5230;&#x4E0D;&#x5B89;&#x6216;&#x5F15;&#x8D77;&#x5F37;&#x70C8;&#x7684;&#x53CD;&#x61C9;&#x4F8B;&#x5982;&#x4E0D;&#x7A69;&#x5B9A;&#x7684;&#x60C5;&#x7DD2;</li>
<li>&#x7CBE;&#x65BC;&#x8A18;&#x9304;&#x5177;&#x9AD4;&#x7684;&#x4E8B;&#x7269;&#x6216;&#x8CC7;&#x6599;&#x6027;&#x7684;&#x6771;&#x897F;&#x4F8B;&#x5982;&#x6B77;&#x53F2;&#x7B49;</li>
<li>&#x60C5;&#x611F;&#x548C;&#x60C5;&#x666F;&#x8A18;&#x61B6;&#x8584;&#x5F31;&#xFF0C;&#x4F8B;&#x5982;&#x6210;&#x4EBA;&#x81EA;&#x9589;&#x75C7;&#x4EBA;&#x58EB;&#x4E0D;&#x80FD;&#x56DE;&#x61B6;&#x5152;&#x6642;&#x6240;&#x7D93;&#x6B77;&#x7684;&#x6771;&#x897F;/&#x4E8B;&#x60C5;</li>

<li>&#x7121;&#x6CD5;&#x7D44;&#x7E54;&#x3001;&#x985E;&#x5316;&#x3001;&#x6B78;&#x7D0D;&#x3001;&#x7BE9;&#x9078;&#x5B78;&#x7FD2;&#x6216;&#x63A5;&#x89F8;&#x5F97;&#x4F86;&#x7684;&#x6771;&#x897F;&#x3001;&#x8CC7;&#x8A0A;&#x6216;&#x4FE1;&#x606F;&#xFF0C;&#x4EE5;&#x53CA;&#x8209;&#x4E00;&#x53CD;&#x4E09;</li>
</ul>


<p>&#x81EA;&#x9589;&#x75C7;&#x7642;&#x6CD5;()&#x662F;&#x8A66;&#x5716;&#x6E1B;&#x8F15;&#x60A3;&#x6709;&#x81EA;&#x9589;&#x75C7;&#x53CA;&#x5176;&#x4ED6;&#x81EA;&#x9589;&#x75C7;&#x8B5C;&#x7CFB;&#x969C;&#x7919;&#xFF08;ASD&#xFF09;&#x76F8;&#x95DC;&#x806F;&#x7684;&#x7F3A;&#x9677;&#x548C;&#x7570;&#x5E38;&#x884C;&#x70BA;&#x7684;&#x7642;&#x6CD5;&#xFF0C;&#x4E26;&#x63D0;&#x9AD8;&#x5B64;&#x7368;&#x75C7;&#x60A3;&#x8005;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5152;&#x7AE5;&#xFF0C;&#x751F;&#x6D3B;&#x8CEA;&#x91CF;&#x548C;&#x529F;&#x80FD;&#x7368;&#x7ACB;&#x6027;&#x3002;&#x6CBB;&#x7642;&#x901A;&#x5E38;&#x8FCE;&#x5408;&#x5B69;&#x5B50;&#x7684;&#x9700;&#x6C42;&#x3002;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#x53EF;&#x5206;&#x70BA;&#x5169;&#x5927;&#x985E;&#xFF1A;&#x6559;&#x80B2;&#x5E72;&#x9810;&#x548C;&#x91AB;&#x7642;&#x7BA1;&#x7406;&#x3002;&#x57F9;&#x8A13;&#x548C;&#x652F;&#x6301;&#xFF0C;&#x4E5F;&#x63D0;&#x4F9B;&#x7D66;&#x90A3;&#x4E9B;&#x6709;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x5BB6;&#x5EAD;&#x3002;</p>
<p>&#x7814;&#x7A76;&#x5E72;&#x9810;&#x63AA;&#x65BD;&#x6709;&#x65B9;&#x6CD5;&#x4E0A;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x963B;&#x7919;&#x660E;&#x78BA;&#x7684;&#x7D50;&#x8AD6;&#x529F;&#x6548;&#x3002;&#x96D6;&#x7136;&#x5F88;&#x591A;&#x5FC3;&#x7406;&#x5E72;&#x9810;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x7A4D;&#x6975;&#x8DE1;&#x8C61;&#xFF0C;&#x9019;&#x8868;&#x660E;&#x4E00;&#x4E9B;&#x5F62;&#x5F0F;&#x7684;&#x6CBB;&#x7642;&#x6700;&#x597D;&#x662F;&#x6C92;&#x6709;&#x6CBB;&#x7642;&#xFF0C;&#x7CFB;&#x7D71;&#x8A55;&#x50F9;&#x9019;&#x4E9B;&#x65B9;&#x6CD5;&#x5B78;&#x7814;&#x7A76;&#x8CEA;&#x91CF;&#x901A;&#x5E38;&#x4E00;&#x76F4;&#x4E0D;&#x4F73;&#xFF0C;&#x5176;&#x81E8;&#x5E8A;&#x7D50;&#x679C;&#x5927;&#x591A;&#x662F;&#x8A66;&#x63A2;&#x6027;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x5C11;&#x6709;&#x8B49;&#x64DA;&#xFF0C;&#x6CBB;&#x7642;&#x65B9;&#x6848;&#x76F8;&#x5C0D;&#x6709;&#x6548;&#x3002;&#x5BC6;&#x96C6;&#xFF0C;&#x6301;&#x7E8C;&#x7684;&#x7279;&#x6B8A;&#x6559;&#x80B2;&#x8A08;&#x5283;&#x548C;&#x884C;&#x70BA;&#x7642;&#x6CD5;&#x5728;&#x751F;&#x547D;&#x65E9;&#x671F;&#x53EF;&#x4EE5;&#x5E6B;&#x52A9;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#x638C;&#x63E1;&#x81EA;&#x6211;&#x7167;&#x9867;&#xFF0C;&#x793E;&#x6703;&#x548C;&#x5DE5;&#x4F5C;&#x6280;&#x80FD;&#xFF0C;&#x4E26;&#x5E38;&#x53EF;&#x6539;&#x5584;&#x529F;&#x80FD;&#xFF0C;&#x6E1B;&#x5C11;&#x75C7;&#x72C0;&#x7684;&#x56B4;&#x91CD;&#x7A0B;&#x5EA6;&#x548C;&#x9069;&#x61C9;&#x4E0D;&#x826F;&#x884C;&#x70BA;&#xFF1B;&#x8072;&#x7A31;&#x4E09;&#x6B72;&#x5DE6;&#x53F3;&#x5E74;&#x9F61;&#x4F86;&#x5E72;&#x9810;&#x662F;&#x81F3;&#x95DC;&#x91CD;&#x8981;&#xFF0C;&#x662F;&#x4E0D;&#x6210;&#x7ACB;&#x7684;&#x3002;&#x53EF;&#x7528;&#x7684;&#x65B9;&#x6CD5;&#x5305;&#x62EC;&#x61C9;&#x7528;&#x884C;&#x70BA;&#x5206;&#x6790;&#x6CBB;&#x7642;&#xFF08;ABA&#xFF09;&#xFF0C;&#x767C;&#x5C55;&#x6A21;&#x5F0F;&#xFF0C;&#x7D50;&#x69CB;&#x5316;&#x6559;&#x5B78;&#xFF0C;&#x8A9E;&#x97F3;&#x548C;&#x8A9E;&#x8A00;&#x6CBB;&#x7642;&#xFF0C;&#x793E;&#x4EA4;&#x6280;&#x80FD;&#x6CBB;&#x7642;&#x548C;&#x8077;&#x696D;&#x6CBB;&#x7642;&#x3002;&#x6559;&#x80B2;&#x5E72;&#x9810;&#x5C0D;&#x4E00;&#x4E9B;&#x5B69;&#x5B50;&#x6709;&#x529F;&#x6548;&#xFF1A;&#x5BC6;&#x96C6;&#x7684;ABA&#x8655;&#x7406;&#x5DF2;&#x7D93;&#x8B49;&#x660E;&#x5728;&#x63D0;&#x9AD8;&#x5B78;&#x9F61;&#x524D;&#x5152;&#x7AE5;&#x7684;&#x904B;&#x4F5C;&#x6709;&#x6548;&#xFF0C;&#x4E26;&#x5EFA;&#x7ACB;&#x4E86;&#x826F;&#x597D;&#x7684;&#x6539;&#x5584;&#x5E7C;&#x5152;&#x667A;&#x529B;&#x8868;&#x73FE;&#x3002;&#x795E;&#x7D93;&#x5FC3;&#x7406;&#x5B78;&#x5831;&#x544A;&#x5F80;&#x5F80;&#x6C92;&#x6709;&#x901A;&#x5831;&#x7D66;&#x6559;&#x80B2;&#x5DE5;&#x4F5C;&#x8005;&#xFF0C;&#x5C0E;&#x81F4;&#x5169;&#x8005;&#x4E4B;&#x9593;&#x7684;&#x9593;&#x9699;&#xFF0C;&#x4EE5;&#x81F4;&#x4E0D;&#x77E5;&#x4EC0;&#x9EBC;&#x662F;&#x795E;&#x7D93;&#x5FC3;&#x7406;&#x5B78;&#x5831;&#x544A;&#x5EFA;&#x8B70;&#xFF0C;&#x6216;&#x63D0;&#x4F9B;&#x4E86;&#x54EA;&#x4E9B;&#x6559;&#x80B2;&#x5167;&#x5BB9;&#x3002;&#x5728;&#x6709;&#x9650;&#x7684;&#x6210;&#x4EBA;&#x65B9;&#x6848;&#xFF0C;&#x7814;&#x7A76;&#x986F;&#x793A;&#x6DF7;&#x5408;&#x7684;&#x6548;&#x679C;&#x3002;&#x8A31;&#x591A;&#x85E5;&#x7269;&#x88AB;&#x7528;&#x65BC;&#x6CBB;&#x7642;&#x6CDB;&#x81EA;&#x9589;&#x75C7;&#x969C;&#x7919;&#x6709;&#x95DC;&#x7684;&#x554F;&#x984C;&#x3002;&#x8D85;&#x904E;&#x4E00;&#x534A;&#x7684;&#x7F8E;&#x570B;&#x5152;&#x7AE5;&#x8A3A;&#x65B7;&#x70BA;&#x6CDB;&#x81EA;&#x9589;&#x75C7;&#x969C;&#x7919;&#xFF0C;&#x8655;&#x65B9;&#x7CBE;&#x795E;&#x85E5;&#x7269;&#x6216;&#x6297;&#x9A5A;&#x53A5;&#x85E5;&#xFF0C;&#x6700;&#x5E38;&#x898B;&#x7684;&#x85E5;&#x7269;&#x985E;&#x5225;&#x662F;&#x6297;&#x6291;&#x9B31;&#x5291;&#xFF0C;&#x8208;&#x596E;&#x5291;&#xFF0C;&#x548C;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x3002;&#x9664;&#x4E86;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#xFF0C;&#x6709;&#x95DC;&#x65BC;&#x6709;&#x6548;&#x6027;&#x6216;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x5B89;&#x5168;&#x6027;&#x7684;&#x9752;&#x5C11;&#x5E74;&#x6216;&#x6210;&#x4EBA;&#x81EA;&#x9589;&#x75C7;&#xFF0C;&#x7F3A;&#x4E4F;&#x53EF;&#x9760;&#x7684;&#x7814;&#x7A76;&#x3002;&#x4E00;&#x500B;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x4EBA;&#x53EF;&#x975E;&#x5178;&#x578B;&#x53CD;&#x61C9;&#x85E5;&#x7269;&#xFF0C;&#x8A72;&#x85E5;&#x7269;&#x53EF;&#x80FD;&#x6703;&#x7522;&#x751F;&#x4E0D;&#x5229;&#x5F71;&#x97FF;&#xFF0C;&#x4E26;&#x6C92;&#x6709;&#x5DF2;&#x77E5;&#x7684;&#x85E5;&#x7269;&#x7DE9;&#x89E3;&#x793E;&#x6703;&#x548C;&#x6E9D;&#x901A;&#x969C;&#x7919;&#xFF0C;&#x9019;&#x7A2E;&#x5B64;&#x7368;&#x75C7;&#x7684;&#x6838;&#x5FC3;&#x75C7;&#x72C0;&#x3002;&#x8A31;&#x591A;&#x66FF;&#x4EE3;&#x6CBB;&#x7642;&#x548C;&#x5E72;&#x9810;&#x63AA;&#x65BD;&#x53EF;&#x4F9B;&#x9078;&#x64C7;&#xFF0C;&#x7BC4;&#x570D;&#x5F9E;&#x6D88;&#x9664;&#x98F2;&#x98DF;&#xFF08;elimination diets&#xFF09;&#xFF0C;&#x4EE5;&#x53CA;&#x87AF;&#x5408;&#x7642;&#x6CD5;&#xFF08;chelation therapy&#xFF09;&#x3002;&#x6CBB;&#x7642;&#x662F;&#x6602;&#x8CB4;&#x7684;&#xFF0C;&#x9593;&#x63A5;&#x6210;&#x672C;&#x66F4;&#x70BA;&#x5982;&#x6B64;&#x3002;&#x7F8E;&#x570B;&#x7684;&#x4E00;&#x9805;&#x7814;&#x7A76;&#xFF0C;&#x67D0;&#x4EBA;&#x51FA;&#x751F;&#x65BC;2000&#x5E74;&#xFF0C;&#x4F30;&#x8A08;&#x5E73;&#x5747;&#x751F;&#x547D;&#x9031;&#x671F;&#x6210;&#x672C;&#xFF0C;4&#x767E;&#x96F6;5&#x842C;&#x7F8E;&#x5143;&#xFF0C;&#x5176;&#x4E2D;&#x7D04;10&#xFF05;&#x91AB;&#x7642;&#x4FDD;&#x5065;&#xFF0C;30&#xFF05;&#x984D;&#x5916;&#x6559;&#x80B2;&#x7B49;&#x7167;&#x8B77;&#xFF0C;60&#xFF05;&#x7D93;&#x6FDF;&#x751F;&#x7522;&#x529B;&#x635F;&#x5931;&#x3002;&#x96A8;&#x5730;&#x9EDE;&#x548C;&#x5E74;&#x9F61;&#xFF0C;&#x6CBB;&#x7642;&#x7684;&#x6CD5;&#x5F8B;&#x6B0A;&#x5229;&#x662F;&#x8907;&#x96DC;&#x7684;&#xFF0C;&#x4E26;&#x4E14;&#x9700;&#x8981;&#x5021;&#x5C0E;&#x63D0;&#x4F9B;&#x7167;&#x6599;&#x8005;&#x3002;&#x516C;&#x773E;&#x652F;&#x6301;&#x7684;&#x65B9;&#x6848;&#x5F80;&#x5F80;&#x4E0D;&#x8DB3;&#x6216;&#x4E0D;&#x9069;&#x5408;&#x4E00;&#x500B;&#x7279;&#x5B9A;&#x5B69;&#x5B50;&#xFF0C;2008&#x5E74;&#x7F8E;&#x570B;&#x7684;&#x4E00;&#x9805;&#x7814;&#x7A76;&#x767C;&#x73FE;&#xFF0C;&#x5E74;&#x6536;&#x5165;&#x7684;14&#xFF05;&#x5E73;&#x5747;&#x640D;&#x5931;&#xFF0C;&#x5728;&#x5BB6;&#x5EAD;&#x5B50;&#x5973;&#x6709;&#x6CDB;&#x81EA;&#x9589;&#x75C7;&#x969C;&#x7919;&#xFF0C;&#x4EE5;&#x53CA;&#x76F8;&#x95DC;&#x7684;&#x7814;&#x7A76;&#x767C;&#x73FE;&#xFF0C;&#x81EA;&#x9589;&#x75C7;&#x554F;&#x984C;&#x5C07;&#x6975;&#x5927;&#x5730;&#x5F71;&#x97FF;&#x5BB6;&#x9577;&#x7684;&#x6709;&#x95DC;&#x5DE5;&#x4F5C;&#x3002;&#x7AE5;&#x5E74;&#x5F8C;&#xFF0C;&#x6CBB;&#x7642;&#x7684;&#x95DC;&#x9375;&#x554F;&#x984C;&#x5305;&#x62EC;&#x5B89;&#x8001;&#x9662;&#x820D;&#xFF0C;&#x5C31;&#x696D;&#x57F9;&#x8A13;&#x548C;&#x5B89;&#x7F6E;&#xFF0C;&#x6027;&#x617E;&#xFF0C;&#x793E;&#x4EA4;&#x80FD;&#x529B;&#xFF0C;&#x548C;&#x907A;&#x7522;&#x898F;&#x5283;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.AD.B7.E5.8F.B2.E9.80.B2.E7.A8.8B">&#x6B77;&#x53F2;&#x9032;&#x7A0B;</span></h3>
<p>&#x904E;&#x53BB;&#x81EA;&#x9589;&#x75C7;&#x5728;&#x88AB;&#x5F88;&#x597D;&#x5730;&#x7406;&#x89E3;&#x524D;&#xFF0C;&#x82F1;&#x570B;&#x548C;&#x7F8E;&#x570B;&#x7684;&#x5B69;&#x5B50;&#x5011;&#x7D93;&#x5E38;&#x88AB;&#x7F6E;&#x65BC;&#x6A5F;&#x69CB;&#x4E2D;&#xFF0C;&#x91AB;&#x751F;&#x6307;&#x5C0E;&#x7236;&#x6BCD;&#xFF0C;&#x544A;&#x8A34;&#x7236;&#x6BCD;&#x5FD8;&#x6389;&#x4ED6;&#x5011;&#x3002;&#x8A18;&#x8005;&#x514B;&#x91CC;&#x65AF;&#x6258;&#x5F17;&#xB7;&#x53F2;&#x8482;&#x6587;&#x65AF;&#xFF0C;&#x5831;&#x5C0E;&#x4E86;&#x82F1;&#x570B;&#x91AB;&#x751F;&#x5982;&#x4F55;&#x544A;&#x8A34;&#x4E00;&#x500B;&#x4F4F;&#x9032;&#x6A5F;&#x69CB;&#x4E2D;&#x81EA;&#x9589;&#x75C7;&#x5B69;&#x5B50;&#x7684;&#x7236;&#x89AA;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x300C;&#x81EA;&#x7136;&#x5C07;&#x53D6;&#x5176;&#x904E;&#x7A0B; (nature would take its course)&#x300D;&#xFF0C;&#x5176;&#x5F8C;&#x5B69;&#x5B50;&#x5C07;&#x6703;&#x6B7B;&#x65BC;&#x7576;&#x6642;&#x76DB;&#x884C;&#x7684;&#x80BA;&#x7D50;&#x6838;&#x75C5;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.95.99.E8.82.B2.E5.B9.B2.E9.A0.90">&#x6559;&#x80B2;&#x5E72;&#x9810;</span></h3>
<p>&#x6559;&#x80B2;&#x5E72;&#x9810;&#x8A66;&#x5716;&#x5E6B;&#x52A9;&#x5B69;&#x5B50;&#x4E0D;&#x50C5;&#x5B78;&#x7FD2;&#x5B78;&#x79D1;&#xFF0C;&#x4E26;&#x7372;&#x5F97;&#x50B3;&#x7D71;&#x6E96;&#x5099;&#x6280;&#x80FD;&#xFF0C;&#x9084;&#x8981;&#x63D0;&#x9AD8;&#x6E9D;&#x901A;&#x548C;&#x81EA;&#x767C;&#x6027;&#xFF0C;&#x589E;&#x5F37;&#x793E;&#x4EA4;&#x80FD;&#x529B;&#xFF0C;&#x5982;&#x806F;&#x5408;&#x6CE8;&#x610F;&#xFF0C;&#x7372;&#x5F97;&#x8A8D;&#x77E5;&#x6280;&#x80FD;&#xFF0C;&#x5982;&#x8C61;&#x5FB5;&#x6027;&#x904A;&#x6232;&#xFF0C;&#x6E1B;&#x5C11;&#x7834;&#x58DE;&#x6027;&#x884C;&#x70BA;&#xFF0C;&#x548C;&#x5EE3;&#x7FA9;&#x5B78;&#x5230;&#x6280;&#x80FD;&#x904B;&#x7528;&#x4ED6;&#x5011;&#x65B0;&#x7684;&#x5F62;&#x52E2;&#x3002;&#x5DF2;&#x7D93;&#x5236;&#x5B9A;&#x5E7E;&#x500B;&#x793A;&#x7BC4;&#x65B9;&#x6848;&#xFF0C;&#x9019;&#x5728;&#x5BE6;&#x8E10;&#x4E2D;&#x5F80;&#x5F80;&#x91CD;&#x5FA9;&#xFF0C;&#x4E26;&#x6709;&#x8A31;&#x591A;&#x529F;&#x80FD;&#xFF0C;&#x5305;&#x62EC;&#xFF1A;</p>
<ul>
<li>&#x4E0D;&#x8981;&#x7B49;&#x5F85;&#x4E00;&#x500B;&#x660E;&#x78BA;&#x7684;&#x8A3A;&#x65B7;&#xFF0C;&#x5C31;&#x65E9;&#x671F;&#x5E72;&#x9810;&#x3002;</li>
<li>&#x9AD8;&#x5F37;&#x5EA6;&#x7684;&#x5E72;&#x9810;&#xFF0C;&#x6BCF;&#x9031;&#x81F3;&#x5C11;25&#x5C0F;&#x6642;&#xFF0C;&#x6BCF;&#x5E74;12&#x500B;&#x6708;&#x3002;</li>
<li>&#x4F4E;&#x7684;&#x5B78;&#x751F;/&#x6559;&#x5E2B;&#x6BD4;&#x4F8B;&#x3002;</li>
<li>&#x5BB6;&#x5EAD;&#x53C3;&#x8207;&#xFF0C;&#x5305;&#x62EC;&#x7236;&#x6BCD;&#x7684;&#x57F9;&#x8A13;&#x3002;</li>
<li>&#x8207;&#x540C;&#x9F61;&#x4EBA;&#x5178;&#x578B;&#x7684;&#x795E;&#x7D93;&#x4E92;&#x52D5;&#x3002;</li>
<li>&#x793E;&#x6703;&#x6545;&#x4E8B;&#xFF0C;ABA&#x548C;&#x5176;&#x4ED6;&#x8996;&#x89BA;&#x70BA;&#x57FA;&#x790E;&#x7684;&#x57F9;&#x8A13;&#x3002;</li>
<li>&#x7D50;&#x69CB;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x9810;&#x6E2C;&#x7684;&#x5E38;&#x898F;&#x548C;&#x6E05;&#x6670;&#x7684;&#x7269;&#x7406;&#x908A;&#x754C;&#xFF0C;&#x4EE5;&#x6E1B;&#x5C11;&#x5206;&#x5FC3;&#xFF1B;&#x548C;&#x6B63;&#x5728;&#x9032;&#x884C;&#x7684;&#x6E2C;&#x5B9A;&#x7528;&#x7CFB;&#x7D71;&#x7684;&#x898F;&#x5283;&#x7684;&#x5E72;&#x9810;&#xFF0C;&#x5F9E;&#x800C;&#x5C0E;&#x81F4;&#x6240;&#x9700;&#x8ABF;&#x7BC0;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E6.87.89.E7.94.A8.E8.A1.8C.E7.82.BA.E5.88.86.E6.9E.90">&#x61C9;&#x7528;&#x884C;&#x70BA;&#x5206;&#x6790;</span></h3>
<p>&#x61C9;&#x7528;&#x884C;&#x70BA;&#x5206;&#x6790; (ABA)&#xFF0C;&#x7814;&#x7A76;&#x884C;&#x70BA;&#x5206;&#x6790;&#x7684;&#x79D1;&#x5B78;&#x61C9;&#x7528;&#x9818;&#x57DF;&#xFF0C;&#x5B83;&#x652F;&#x6490;&#x8457;&#x5EE3;&#x6CDB;&#x7528;&#x65BC;&#x6CBB;&#x7642;&#x81EA;&#x9589;&#x75C7;&#x548C;&#x8A31;&#x591A;&#x5176;&#x4ED6;&#x7684;&#x884C;&#x70BA;&#x7684;&#x8A3A;&#x65B7;&#x6280;&#x8853;&#xFF0C;&#x5305;&#x62EC;&#x90A3;&#x4E9B;&#x75C5;&#x4EBA;&#x5EB7;&#x5FA9;&#x548C;&#x9700;&#x8981;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x70BA;&#x6539;&#x8B8A;&#x3002;&#x61C9;&#x7528;&#x884C;&#x70BA;&#x5206;&#x6790;&#x7684;&#x5E72;&#x9810;&#xFF0C;&#x91CD;&#x9EDE;&#x653E;&#x5728;&#x6559;&#x5B78;&#xFF0C;&#x4EFB;&#x52D9;&#x662F;&#x4E00;&#x5C0D;&#x4E00;&#x7684;&#x4F7F;&#x7528;&#x523A;&#x6FC0;&#xFF0C;&#x53CD;&#x61C9;&#x548C;&#x734E;&#x52F5;&#x7684;&#x884C;&#x70BA;&#x4E3B;&#x7FA9;&#x539F;&#x5247;&#xFF0C;&#x548C;&#x53EF;&#x9760;&#x7684;&#x6E2C;&#x91CF;&#x548C;&#x89C0;&#x5BDF;&#x5230;&#x7684;&#x884C;&#x70BA;&#x7684;&#x5BA2;&#x89C0;&#x8A55;&#x50F9;&#x3002;&#x5728;&#x4E00;&#x500B;&#x5728;&#x884C;&#x70BA;&#x5206;&#x6790;&#x7684;&#x5C08;&#x696D;&#x5BE6;&#x8E10;&#x548C;&#x5176;&#x4E2D;&#x4EE5;&#x5B78;&#x6821;&#x70BA;&#x57FA;&#x790E;&#x884C;&#x70BA;&#x5206;&#x6790;&#x65B9;&#x6848;&#x8A55;&#x4F30;&#x548C;&#x5E72;&#x9810;&#x6709;&#x5F88;&#x5927;&#x7684;&#x5DEE;&#x7570;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x884C;&#x70BA;&#x5206;&#x6790;&#xFF0C;&#x5B83;&#x4F7F;&#x7528;&#x523A;&#x6FC0;&#x63A7;&#x5236;&#xFF0C;&#x6578;&#x64DA;&#x63A1;&#x96C6;&#xFF0C;&#x5206;&#x6790;&#x529F;&#x80FD;&#xFF0C;&#x66FF;&#x4EE3;&#x884C;&#x70BA;&#x7B56;&#x7565;&#xFF0C;&#x52A0;&#x56FA;&#xFF0C;&#x66FE;&#x88AB;&#x7A31;&#x70BA;&#x884C;&#x70BA;&#x77EF;&#x6B63;;&#x5F8C;&#x8005;&#x53EA;&#x7528;&#x65BC;&#x52A0;&#x56FA;&#x548C;&#x61F2;&#x7F70;&#x6539;&#x8B8A;&#x884C;&#x70BA;&#x3002;&#x65E9;&#x671F;&#x7684;&#x7814;&#x7A76;&#x5DF2;&#x7D93;&#x6CE8;&#x610F;&#x5230;&#x884C;&#x70BA;&#x77EF;&#x6B63;&#x4F5C;&#x70BA;&#x4E00;&#x7A2E;&#x6709;&#x6548;&#x7684;&#x65E9;&#x671F;&#xFF0C;&#x57FA;&#x65BC;&#x8AB2;&#x7A0B;&#xFF0C;&#x6CBB;&#x7642;&#x81EA;&#x9589;&#x75C7;&#x7AE5;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.97.A9.E6.9C.9F.E5.BC.B7.E5.8C.96.E8.A1.8C.E7.82.BA.E5.B9.B2.E9.A0.90">&#x65E9;&#x671F;&#x5F37;&#x5316;&#x884C;&#x70BA;&#x5E72;&#x9810;</span></h3>
<p>&#x8A31;&#x591A;&#x884C;&#x70BA;&#x5E72;&#x9810;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x4F9D;&#x8CF4;&#x65BC;&#x96E2;&#x6563;&#x8A66;&#x6559; (discrete trial teaching)&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5B83;&#x4F7F;&#x7528;&#x523A;&#x6FC0;&#x53CD;&#x61C9;&#x734E;&#x52F5;&#x6280;&#x8853;&#x50B3;&#x6388;&#x57FA;&#x672C;&#x6280;&#x80FD;&#xFF0C;&#x5982;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x9075;&#x5F9E;&#x6027;&#x548C;&#x6A21;&#x4EFF;&#x3002;&#x7136;&#x800C;&#x5728;&#x81EA;&#x7136;&#x7684;&#x74B0;&#x5883;&#x4E2D;&#x5B69;&#x5B50;&#x5011;&#x7528;&#x96E2;&#x6563;&#x8A66;&#x6559;&#x50B3;&#x6388;&#x6280;&#x80FD;&#x6703;&#x6709;&#x554F;&#x984C;&#x3002;&#x9019;&#x4E9B;&#x5B78;&#x751F;&#x9084;&#x6559;&#x5C0E;&#x8207;&#x81EA;&#x7136;&#x7684;&#x6559;&#x5B78;&#x7A0B;&#x5E8F;&#xFF0C;&#x4EE5;&#x5E6B;&#x52A9;&#x6CDB;&#x5316;&#x9019;&#x4E9B;&#x6280;&#x80FD;&#x3002;&#x5728;&#x529F;&#x80FD;&#x8A55;&#x4F30;&#xFF0C;&#x6559;&#x5E2B;&#x5236;&#x5B9A;&#x7684;&#x6E05;&#x6670;&#x63CF;&#x8FF0;&#x6709;&#x554F;&#x984C;&#x7684;&#x884C;&#x70BA;&#xFF0C;&#x78BA;&#x5B9A;&#x524D;&#x56E0;&#xFF0C;&#x5F8C;&#x679C;&#x548C;&#x5176;&#x4ED6;&#x74B0;&#x5883;&#x56E0;&#x7D20;&#xFF0C;&#x9019;&#x7A2E;&#x5F71;&#x97FF;&#x4EE5;&#x53CA;&#x7DAD;&#x6301;&#x884C;&#x70BA;&#xFF0C;&#x767C;&#x5C55;&#x51FA;&#x5047;&#x8A2D;&#xFF0C;&#x6709;&#x95DC;&#x65BC;&#x4EC0;&#x9EBC;&#x5834;&#x5408;&#x548C;&#x4FDD;&#x6301;&#x884C;&#x70BA;&#xFF0C;&#x4E26;&#x6536;&#x96C6;&#x89C0;&#x6E2C;&#xFF0C;&#x4EE5;&#x652F;&#x6301;&#x5047;&#x8A2D;&#x3002;&#x4E00;&#x4E9B;&#x66F4;&#x52A0;&#x5168;&#x9762;&#x7684;&#x61C9;&#x7528;&#x884C;&#x70BA;&#x5206;&#x6790;&#x7A0B;&#x5E8F;&#x4F7F;&#x7528;&#x591A;&#x500B;&#x8A55;&#x4F30;&#x548C;&#x5E72;&#x9810;&#x65B9;&#x6CD5;&#xFF0C;&#x55AE;&#x7368;&#x548C;&#x52D5;&#x614B;&#x7684;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.97.9C.E9.8D.B5.E7.9A.84.E6.87.89.E7.AD.94.E6.B2.BB.E7.99.82">&#x95DC;&#x9375;&#x7684;&#x61C9;&#x7B54;&#x6CBB;&#x7642;</span></h3>
<p>&#x95DC;&#x9375;&#x7684;&#x61C9;&#x7B54;&#x6CBB;&#x7642;(Pivotal response therapy)&#x662F;&#x5F9E;&#x61C9;&#x7528;&#x884C;&#x70BA;&#x5206;&#x6790;&#x7684;&#x539F;&#x5247;&#x884D;&#x751F;&#x7684;&#x81EA;&#x7136;&#x5E72;&#x9810;&#x3002;&#x4EE3;&#x66FF;&#x7368;&#x7ACB;&#x7684;&#x52D5;&#x4F5C;&#xFF0C;&#x5B83;&#x7684;&#x76EE;&#x6A19;&#x662F;&#x4E00;&#x500B;&#x5B69;&#x5B50;&#x767C;&#x5C55;&#x7684;&#x95DC;&#x9375;&#x9818;&#x57DF;&#xFF0C;&#x5982;&#x52D5;&#x6A5F;&#xFF0C;&#x97FF;&#x61C9;&#x591A;&#x500B;&#x6697;&#x793A;&#xFF0C;&#x81EA;&#x6211;&#x7BA1;&#x7406;&#x548C;&#x793E;&#x6703;&#x555F;&#x52D5;&#x3002;&#x5B83;&#x7684;&#x76EE;&#x7684;&#x662F;&#x5728;&#x5EE3;&#x6CDB;&#x9818;&#x57DF;&#x7684;&#x6539;&#x9032;&#xFF0C;&#x6240;&#x6709;&#x6C92;&#x6709;&#x5177;&#x9AD4;&#x76EE;&#x6A19;&#x3002;&#x5B69;&#x5B50;&#x6C7A;&#x5B9A;&#x6D3B;&#x52D5;&#x548C;&#x5C0D;&#x8C61;&#xFF0C;&#x5C07;&#x5728;&#x4E00;&#x500B;&#x95DC;&#x9375;&#x7684;&#x61C9;&#x7B54;&#x6CBB;&#x7642;&#x4EA4;&#x6D41;&#x4F7F;&#x7528;&#x3002;&#x65E8;&#x5728;&#x5617;&#x8A66;&#x5728;&#x76EE;&#x6A19;&#x884C;&#x70BA;&#x7684;&#x734E;&#x52F5;&#x8207;&#x81EA;&#x7136;&#x7684;&#x5F37;&#x5316;&#xFF1A;&#x4F8B;&#x5982;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x500B;&#x5B69;&#x5B50;&#x5617;&#x8A66;&#x8981;&#x6C42;&#x4E00;&#x500B;&#x6BDB;&#x7D68;&#x52D5;&#x7269;&#xFF0C;&#x5B69;&#x5B50;&#x6536;&#x5230;&#x6BDB;&#x7D68;&#x52D5;&#x7269;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x584A;&#x7CD6;&#x6216;&#x5176;&#x4ED6;&#x4E0D;&#x76F8;&#x95DC;&#x7684;&#x5F37;&#x5316;&#x7269;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8E.AD.E6.83.A1.E7.99.82.E6.B3.95">&#x53AD;&#x60E1;&#x7642;&#x6CD5;</span></h3>
<p>&#x6CD5;&#x5B98;&#x7F85;&#x6ED5;&#x8C9D;&#x683C;&#x6559;&#x80B2;&#x4E2D;&#x5FC3;&#x4F7F;&#x7528;&#x53AD;&#x60E1;&#x7642;&#x6CD5;(aversion therapy)&#xFF0C;&#x7279;&#x5225;&#x662F;&#x5076;&#x7136;&#x7684;&#x885D;&#x64CA;&#xFF08;&#x8F38;&#x9001;&#x96FB;&#x64CA;&#x5230;&#x76AE;&#x819A;&#x5E7E;&#x79D2;&#x9418;&#xFF09;&#xFF0C;&#x4EE5;&#x63A7;&#x5236;&#x5176;&#x75C5;&#x4EBA;&#xFF0C;&#x5176;&#x4E2D;&#x8A31;&#x591A;&#x4EBA;&#x662F;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x884C;&#x70BA;&#x3002;&#x5176;&#x505A;&#x6CD5;&#x662F;&#x6709;&#x722D;&#x8B70;&#x7684;&#xFF0C;&#x81EA;&#x4E0A;&#x4E16;&#x7D00;90&#x5E74;&#x4EE3;&#x4E00;&#x76F4;&#x6C92;&#x6709;&#x6D41;&#x884C;&#x6216;&#x5728;&#x5225;&#x8655;&#x4F7F;&#x7528;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BB.8B.E5.85.A5.E6.BA.9D.E9.80.9A">&#x4ECB;&#x5165;&#x6E9D;&#x901A;</span></h3>
<p>&#x4ECB;&#x5165;&#x6E9D;&#x901A;(Communication interventions)&#xFF0C;&#x53E3;&#x982D;&#x6216;&#x975E;&#x53E3;&#x982D;&#x4E0A;&#xFF0C;&#x7121;&#x6CD5;&#x9032;&#x884C;&#x6E9D;&#x901A;&#xFF0C;&#x662F;&#x81EA;&#x9589;&#x75C7;&#x6838;&#x5FC3;&#x7F3A;&#x9677;&#x3002;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#x5F80;&#x5F80;&#x5F9E;&#x4E8B;&#x91CD;&#x8907;&#x6027;&#x7684;&#x6D3B;&#x52D5;&#x6216;&#x884C;&#x70BA;&#xFF0C;&#x4E3B;&#x8981;&#x56E0;&#x70BA;&#x4ED6;&#x5011;&#x7121;&#x6CD5;&#x4EE5;&#x4EFB;&#x4F55;&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#x8868;&#x9054;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x5716;&#x3002;&#x4ED6;&#x5011;&#x4E0D;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x5C07;&#x4ED6;&#x5011;&#x7684;&#x60F3;&#x6CD5;&#x50B3;&#x9054;&#x7D66;&#x7167;&#x6599;&#x8005;&#x6216;&#x5176;&#x4ED6;&#x4EBA;&#x3002;&#x5E6B;&#x52A9;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#x5B78;&#x6703;&#x6E9D;&#x901A;&#x4ED6;&#x5011;&#x7684;&#x9700;&#x6C42;&#x548C;&#x60F3;&#x6CD5;&#xFF0C;&#x662F;&#x4EFB;&#x4F55;&#x4ECB;&#x5165;&#x7684;&#x7D55;&#x5C0D;&#x6838;&#x5FC3;&#x554F;&#x984C;&#x3002;&#x6E9D;&#x901A;&#x53EF;&#x4EE5;&#x662F;&#x53E3;&#x982D;&#x6216;&#x975E;&#x53E3;&#x982D;&#x4E0A;&#x7684;&#x3002;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#x9700;&#x8981;&#x5927;&#x91CF;&#x7684;&#x4ECB;&#x5165;&#xFF0C;&#x4EE5;&#x4E86;&#x89E3;&#x5982;&#x4F55;&#x50B3;&#x9054;&#x4ED6;&#x5011;&#x7684;&#x610F;&#x5716;&#x3002;</p>
<h4><span class="mw-headline" id=".E7.A4.BE.E6.9C.83.E4.BA.A4.E6.B5.81.EF.BC.8C.E6.83.85.E7.B7.92.E8.AA.BF.E7.AF.80.EF.BC.8C.E4.BA.8B.E5.8B.99.E6.94.AF.E6.8C.81">&#x793E;&#x6703;&#x4EA4;&#x6D41;&#xFF0C;&#x60C5;&#x7DD2;&#x8ABF;&#x7BC0;&#xFF0C;&#x4E8B;&#x52D9;&#x652F;&#x6301;</span></h4>
<p>&#x8A72;&#x793E;&#x6703;&#x4EA4;&#x6D41;&#xFF0C;&#x60C5;&#x7DD2;&#x8ABF;&#x7BC0;&#xFF0C;&#x4E8B;&#x52D9;&#x652F;&#x6301;&#x6A21;&#x578B;(SCERTS)&#x662F;&#x8207;&#x5152;&#x7AE5;&#x81EA;&#x9589;&#x75C7;&#x8B5C;&#x7CFB;&#x969C;&#x7919;&#x7684;&#x5408;&#x4F5C;&#x6559;&#x80B2;&#x6A21;&#x5F0F;&#x3002;&#x5B83;&#x7684;&#x76EE;&#x7684;&#x662F;&#x5E6B;&#x52A9;&#x5BB6;&#x5EAD;&#xFF0C;&#x6559;&#x80B2;&#x5DE5;&#x4F5C;&#x8005;&#x548C;&#x6CBB;&#x7642;&#x5E2B;&#x5408;&#x4F5C;&#x651C;&#x624B;&#x5171;&#x9032;&#xFF0C;&#x4EE5;&#x652F;&#x6301;&#x5B69;&#x5B50;&#x6709;&#x6700;&#x5927;&#x7684;&#x9032;&#x5C55;&#x3002; &#x8A72;&#x7E2E;&#x5BEB;&#xFF0C;&#x662F;&#x6307;&#x628A;&#x91CD;&#x9EDE;&#x653E;&#x5728;&#xFF1A;</p>
<ul>
<li>SC - &#x793E;&#x6703;&#x4EA4;&#x6D41; - &#x529F;&#x80FD;&#x6027;&#x7684;&#x6E9D;&#x901A;&#x548C;&#x8868;&#x9054;&#x60C5;&#x611F;&#x7684;&#x767C;&#x5C55;&#x3002;</li>
<li>ER - &#x60C5;&#x7DD2;&#x8ABF;&#x7BC0; - &#x767C;&#x5C55;&#x826F;&#x597D;&#x7684;&#x53D7;&#x63A7;&#x5236;&#x7684;&#x60C5;&#x7DD2;&#x6709;&#x80FD;&#x529B;&#x61C9;&#x4ED8;&#x58D3;&#x529B;&#x3002;</li>
<li>TS - &#x4E8B;&#x52D9;&#x652F;&#x6301; -&#x843D;&#x5BE6;&#x652F;&#x6301;&#xFF0C;&#x4EE5;&#x5E6B;&#x52A9;&#x5BB6;&#x5EAD;&#xFF0C;&#x6559;&#x80B2;&#x5DE5;&#x4F5C;&#x8005;&#x548C;&#x6CBB;&#x7642;&#x5E2B;&#xFF0C;&#x56DE;&#x61C9;&#x5B69;&#x5B50;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x9069;&#x61C9;&#x74B0;&#x5883;&#xFF0C;&#x4E26;&#x63D0;&#x4F9B;&#x5DE5;&#x5177;&#x4EE5;&#x52A0;&#x5F37;&#x5B78;&#x7FD2;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E9.9B.BB.E8.85.A6.E8.BC.94.E5.8A.A9.E6.B2.BB.E7.99.82.E7.82.BA.E6.8E.A8.E7.90.86.E4.BA.A4.E5.BE.80.E8.A1.8C.E7.82.BA">&#x96FB;&#x8166;&#x8F14;&#x52A9;&#x6CBB;&#x7642;&#x70BA;&#x63A8;&#x7406;&#x4EA4;&#x5F80;&#x884C;&#x70BA;</span></h4>
<p>&#x8A31;&#x591A;&#x88DC;&#x6551;&#x7B56;&#x7565;&#x4E26;&#x6C92;&#x6709;&#x8003;&#x616E;&#x5230;&#x6709;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x4EBA;&#xFF0C;&#x5F9E;&#x5F9E;&#x5BE6;&#x4F8B;&#x5B78;&#x7FD2;&#x793E;&#x6703;&#x898F;&#x5247;&#x906D;&#x53D7;&#x7684;&#x56F0;&#x96E3;&#x3002;&#x96FB;&#x8166;&#x8F14;&#x52A9;&#x81EA;&#x9589;&#x75C7;&#x7642;&#x6CD5;&#x5DF2;&#x7D93;&#x63D0;&#x51FA;&#x6559;&#x5C0E;&#x4E0D;&#x80FD;&#x7C21;&#x55AE;&#x5730;&#x901A;&#x904E;&#x5BE6;&#x4F8B;&#xFF0C;&#x800C;&#x662F;&#x6559;&#x6703;&#x8207;&#x5B83;&#x4E00;&#x8D77;&#x7684;&#x898F;&#x5247;&#x3002;&#x4E00;&#x500B;&#x5408;&#x7406;&#x7684;&#x5EB7;&#x5FA9;&#x7B56;&#x7565;&#xFF0C;&#x57FA;&#x65BC;&#x4F7F;&#x7528;&#x8A08;&#x7B97;&#x6A5F;&#x7684;&#x7CBE;&#x795E;&#x6A21;&#x64EC;&#x5668;&#xFF0C;&#x5B83;&#x80FD;&#x5920;&#x6A21;&#x64EC;&#x771F;&#x5BE6;&#x4E16;&#x754C;&#x7684;&#x5FC3;&#x7406;&#x548C;&#x60C5;&#x7DD2;&#x72C0;&#x614B;&#xFF0C;&#x800C;&#x4E14;&#x80FD;&#x4E00;&#x76F4;&#x53D7;&#x5230;&#x77ED;&#x671F;&#x548C;&#x9577;&#x671F;&#x8A55;&#x4F30;&#x3002;&#x8A72;&#x6A21;&#x64EC;&#x5668;&#x9032;&#x884C;&#x4FE1;&#x5FF5;&#x3001;&#x9858;&#x671B;&#x3001;&#x610F;&#x5716;&#x6A21;&#x5F0F;&#x63A8;&#x7406;&#x7684;&#x6846;&#x67B6;&#x3002;&#x5F9E;&#x958B;&#x59CB;&#x5B78;&#x7FD2;&#x77E5;&#x8B58;&#x7684;&#x57FA;&#x672C;&#x6982;&#x5FF5;&#x3002;&#x548C;&#x610F;&#x5716;&#xFF0C;&#x4E26;&#x9032;&#x5165;&#x66F4;&#x8907;&#x96DC;&#x7684;&#x4EA4;&#x969B;&#x884C;&#x70BA;&#xFF0C;&#x5982;&#x89E3;&#x91CB;&#xFF0C;&#x540C;&#x610F;&#xFF0C;&#x4E26;&#x5047;&#x88DD;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.9F.BA.E6.96.BC.E9.97.9C.E4.BF.82.EF.BC.8C.E7.99.BC.E5.B1.95.E6.A8.A1.E5.BC.8F">&#x57FA;&#x65BC;&#x95DC;&#x4FC2;&#xFF0C;&#x767C;&#x5C55;&#x6A21;&#x5F0F;</span></h3>
<p>&#x57FA;&#x65BC;&#x95DC;&#x4FC2;&#x6A21;&#x578B;&#x91CD;&#x8996;&#x95DC;&#x4FC2;&#xFF0C;&#x9019;&#x7A2E;&#x5E6B;&#x52A9;&#x5B69;&#x5B50;&#x9054;&#x5230;&#x548C;&#x638C;&#x63E1;</p>
<p>&#x65E9;&#x671F;&#x767C;&#x5C55;&#x7684;&#x91CC;&#x7A0B;&#x7891;&#x3002;&#x9019;&#x4E9B;&#x5F80;&#x5F80;&#x662F;&#x932F;&#x904E;&#x4E86;&#x6216;&#x8005;&#x6C92;&#x6709;&#x638C;&#x63E1;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#x3002;&#x9019;&#x4E9B;&#x65E9;&#x671F;&#x7684;&#x91CC;&#x7A0B;&#x7891;&#x7684;&#x4F8B;&#x5B50;&#x662F;&#xFF0C;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x53C3;&#x8207;&#x548C;&#x8208;&#x8DA3;&#xFF0C;&#x8207;&#x7167;&#x9867;&#x8005;&#x89AA;&#x5BC6;&#x95DC;&#x4FC2;&#xFF0C;&#x884C;&#x52D5;&#x76EE;&#x7684;&#x6027;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.97.9C.E4.BF.82.E7.99.BC.E5.B1.95.E5.B9.B2.E9.A0.90">&#x95DC;&#x4FC2;&#x767C;&#x5C55;&#x5E72;&#x9810;</span></h4>
<p>&#x95DC;&#x4FC2;&#x767C;&#x5C55;&#x7684;&#x5E72;&#x9810;&#x662F;&#x4E00;&#x500B;&#x4EE5;&#x5BB6;&#x5EAD;&#x70BA;&#x57FA;&#x790E;&#xFF0C;&#x6CBB;&#x7642;&#x5152;&#x7AE5;&#x81EA;&#x9589;&#x75C7;&#x8B5C;&#x7CFB;&#x969C;&#x7919;&#x7684;&#x65B9;&#x6848;&#x3002;&#x9019;&#x500B;&#x7A0B;&#x5E8F;&#x662F;&#x57FA;&#x65BC;&#x4FE1;&#x5FF5;&#xFF0C;&#x52D5;&#x614B;&#x958B;&#x767C;&#x667A;&#x529B;&#xFF08;&#x9748;&#x6D3B;&#x601D;&#x8003;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x63A1;&#x53D6;&#x4E0D;&#x540C;&#x7684;&#x8996;&#x89D2;&#xFF0C;&#x61C9;&#x5C0D;&#x8B8A;&#x5316;&#x548C;&#x8655;&#x7406;&#x4FE1;&#x606F;&#x7684;&#x540C;&#x6642;&#xFF09;&#x95DC;&#x9375;&#x662F;&#x8981;&#x63D0;&#x9AD8;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#x7684;&#x751F;&#x6D3B;&#x8CEA;&#x91CF;&#x3002;</p>
<h4><span class="mw-headline" id="Floortime.2FDIR">Floortime/DIR</span></h4>
<p>&#x8A72;Floortime/DIR&#xFF08;&#x767C;&#x5C55;&#xFF0C;&#x6839;&#x64DA;&#x500B;&#x9AD4;&#x5DEE;&#x7570;&#xFF0C;&#x57FA;&#x65BC;&#x95DC;&#x4FC2;&#xFF09;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x683C;&#x6797;&#x65AF;&#x6F58;&#x548C;&#x97CB;&#x5FB7;&#x958B;&#x767C;&#x81EA;&#x9589;&#x75C7;&#x767C;&#x5C55;&#x7684;&#x5E72;&#x9810;&#x3002;&#x9019;&#x7A2E;&#x65B9;&#x6CD5;&#x662F;&#x57FA;&#x65BC;&#x9019;&#x6A23;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x5728;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x6838;&#x5FC3;&#x7F3A;&#x9677;&#xFF0C;&#x5728;&#x611F;&#x5B98;&#x7CFB;&#x7D71;&#x500B;&#x5225;&#x5DEE;&#x7570;&#xFF0C;&#x904B;&#x52D5;&#x7684;&#x898F;&#x5283;&#x554F;&#x984C;&#xFF0C;&#x6E9D;&#x901A;&#x7684;&#x56F0;&#x96E3;&#x548C;&#x4EBA;&#x969B;&#x4EA4;&#x5F80;&#xFF0C;&#x548C;&#x7121;&#x6CD5;&#x5C07;&#x90A3;&#x4E9B;&#x9858;&#x671B;&#x9023;&#x63A5;&#x5230;&#x6709;&#x610F;&#x7684;&#x884C;&#x52D5;&#x548C;&#x6E9D;&#x901A;&#x3002;&#x7576;&#x901A;&#x904E;&#x611F;&#x5B98;&#x7684;&#x652F;&#x6301;&#x548C;DIR/ Floortime&#x6280;&#x8853;&#x7684;&#x7D44;&#x5408;&#x89E3;&#x6C7A;&#xFF0C;&#x5354;&#x8ABF;&#x54E1;&#x662F;&#x8ABF;&#x76AE;&#x5730;&#x5411;&#x963B;&#x7919;&#x91CD;&#x5B9A;&#x5411;&#x7684;&#x5B69;&#x5B50;&#x73A9;&#x4E26;&#x8207;&#x4ED6;&#x5011;&#x7684;&#x6CBB;&#x7642;&#x5E2B;&#x3002;Floortime&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x6A19;&#x662F;&#x63D0;&#x9AD8;&#x5B69;&#x5B50;&#x7684;&#x8A8D;&#x77E5;&#xFF0C;&#x8A9E;&#x8A00;&#xFF0C;&#x793E;&#x6703;&#x80FD;&#x529B;&#x3002;&#x5C0D;DIR&#x6A21;&#x578B;&#x57FA;&#x65BC;&#x4E00;&#x7A2E;&#x767C;&#x80B2;&#x201C;&#x6A39;&#x201D;&#xFF0C;&#x4E2D;&#x592E;&#x6982;&#x5FF5;&#x5728;&#x65BC;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#x5C1A;&#x672A;&#x638C;&#x63E1;&#x67D0;&#x4E9B;&#x65E9;&#x671F;&#x767C;&#x80B2;&#x6A19;&#x8A8C;&#xFF0C;&#x6216;&#x6A39;&#x7684;&#x201C;&#x5206;&#x652F;&#x201D;&#xFF0C;&#x9019;&#x662F;&#x5982;&#x4E0B;&#x7684;&#x6A21;&#x578B;&#xFF1A;</p>
<p>&#x7B2C;&#x4E00;&#x968E;&#x6BB5;&#xFF1A;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x7BA1;&#x5236;&#x8207;&#x8208;&#x8DA3;&#xFF1A;&#x975E;&#x5E38;&#x5E73;&#x975C;&#x5FC3;&#x88E1;&#x89BA;&#x5F97;&#x8DB3;&#x5920;&#x597D;&#xFF0C;&#x7167;&#x9867;&#x770B;&#x8B77;&#x8005;&#x548C;&#x5468;&#x570D;&#x74B0;&#x5883;&#x3002;&#x6709;&#x5171;&#x540C;&#x7684;&#x95DC;&#x6CE8;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.84.9F.E8.A6.BA.E7.B5.B1.E5.90.88">&#x611F;&#x89BA;&#x7D71;&#x5408;</span></h3>
<p>&#x5728;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#xFF0C;&#x611F;&#x5B98;&#x523A;&#x6FC0;&#x6709;&#x4E0D;&#x5C0B;&#x5E38;&#x7684;&#x53CD;&#x61C9;&#xFF0C;&#x662F;&#x6BD4;&#x8F03;&#x5E38;&#x898B;&#x548C;&#x7A81;&#x51FA;&#x7684;&#xFF0C;&#x96D6;&#x7136;&#x76EE;&#x524D;&#x9084;&#x6C92;&#x6709;&#x5145;&#x5206;&#x7684;&#x8B49;&#x64DA;&#x8868;&#x660E;&#xFF0C;&#x611F;&#x89BA;&#x75C7;&#x72C0;&#x5728;&#x81EA;&#x9589;&#x75C7;&#x8207;&#x5176;&#x4ED6;&#x767C;&#x80B2;&#x969C;&#x7919;&#x5340;&#x5225;&#x3002;&#x5E7E;&#x500B;&#x7642;&#x6CD5;&#x5DF2;&#x88AB;&#x958B;&#x767C;&#x7528;&#x65BC;&#x6CBB;&#x7642;&#x611F;&#x5B98;&#x8655;&#x7406;&#x969C;&#x7919;&#x3002;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x8655;&#x7406;&#xFF08;&#x4F8B;&#x5982;&#xFF0C;&#x611F;&#x89BA;&#x904B;&#x52D5;&#x8655;&#x7406;&#xFF09;&#x6709;&#x4E00;&#x500B;&#x53EF;&#x7591;&#x7684;&#x539F;&#x7406;&#x548C;&#x6C92;&#x6709;&#x5BE6;&#x9A57;&#x8B49;&#x64DA;&#x3002;&#x5176;&#x4ED6;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#x9032;&#x884C;&#x4E86;&#x7814;&#x7A76;&#xFF0C;&#x6709;&#x5C0F;&#x7684;&#x7A4D;&#x6975;&#x6210;&#x679C;&#xFF0C;&#x4F46;&#x7531;&#x65BC;&#x65B9;&#x6CD5;&#x554F;&#x984C;&#x5F88;&#x5C11;&#x80FD;&#x5920;&#x5F97;&#x51FA;&#x7814;&#x7A76;&#x7D50;&#x8AD6;&#x3002;&#x9019;&#x4E9B;&#x6CBB;&#x7642;&#x5305;&#x62EC;&#x68F1;&#x93E1;&#x93E1;&#x7247;&#xFF0C;&#x9AD4;&#x80B2;&#x935B;&#x7149;&#xFF0C;&#x807D;&#x89BA;&#x7D71;&#x5408;&#x8A13;&#x7DF4;&#xFF0C;&#x548C;&#x611F;&#x5B98;&#x523A;&#x6FC0;&#x6216;&#x6291;&#x5236;&#x6280;&#x8853;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B4.9B.E7.93.A6.E6.A8.A1.E5.9E.8B">&#x6D1B;&#x74E6;&#x6A21;&#x578B;</span></h3>
<p>&#x6D1B;&#x74E6;&#x6A21;&#x578B;()&#x662F;&#x7531;&#x5FC3;&#x7406;&#x5B78;&#x6559;&#x6388;&#x958B;&#x767C;&#x5967;&#x840A;&#x4F0A;&#x74E6;&#x6D1B;&#x74E6;&#x5728;&#x52A0;&#x5DDE;&#x5927;&#x5B78;&#x6D1B;&#x6749;&#x78EF;&#x5206;&#x6821;(UCLA)&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x65E9;&#x671F;&#x5F37;&#x5316;&#x884C;&#x70BA;&#x5E72;&#x9810;(EIBI)&#x3002;&#x904B;&#x7528;&#x79D1;&#x5B78;&#x7684;&#x61C9;&#x7528;&#x884C;&#x70BA;&#x5206;&#x6790;&#x7642;&#x6CD5;(ABA)&#xFF0C;&#x8A72;&#x7642;&#x6CD5;&#x662F;&#x5728;&#x81EA;&#x9589;&#x75C7;&#x8207;&#x767C;&#x80B2;-&#x5EF6;&#x9072;&#x5152;&#x7AE5;&#x7684;&#x65E9;&#x671F;&#x57F7;&#x884C;&#x3002;</p>
<p>&#x6D1B;&#x74E6;&#x6A21;&#x578B;&#x7684;&#x7406;&#x8AD6;&#x6838;&#x5FC3;&#xFF1A;&#x662F;&#x85C9;&#x8457;&#x4E00;&#x500B;&#x734E;&#x52F5;&#x548C;&#x61F2;&#x7F70;&#x5206;&#x660E;&#x7684;&#x7CFB;&#x7D71;&#x4F86;&#x52A0;&#x5F37;&#x6B63;&#x7576;&#x7684;&#x884C;&#x70BA;&#x548C;&#x904F;&#x6B62;&#x4E0D;&#x6B63;&#x5E38;&#x7684;&#x884C;&#x70BA;&#x3002;&#x6D1B;&#x74E6;&#x8077;&#x696D;&#x751F;&#x6DAF;&#x65E9;&#x671F;&#x6703;&#x7528;&#x4F4E;&#x5291;&#x91CF;&#x7684;&#x96FB;&#x64CA;&#x7642;&#x6CD5;&#x4F86;&#x963B;&#x6B62;&#x81EA;&#x9589;&#x5152;&#x6975;&#x7AEF;&#x7684;&#x81EA;&#x6211;&#x50B7;&#x5BB3;&#x884C;&#x70BA;&#xFF0C;&#x4F8B;&#x5982;&#x5C16;&#x53EB;&#x3001;&#x982D;&#x649E;&#x885D;&#x64CA;&#x786C;&#x7269;&#x3001;&#x81EA;&#x54AC;&#x548C;&#x81EA;&#x50B7;&#x7684;&#x60C5;&#x5F62;&#x3002;&#x4ECA;&#x5929;&#x9019;&#x4E9B;&#x505A;&#x6CD5;&#x5DF2;&#x7D93;&#x4E0D;&#x7528;&#x4E86;&#x3002;&#x73FE;&#x5728;&#x7684;&#x6D1B;&#x74E6;&#x6A21;&#x578B;&#x7528;&#x98DF;&#x7269;&#x3001;&#x9F13;&#x638C;&#x6B61;&#x547C;&#x3001;&#x64C1;&#x62B1;&#x548C;&#x6414;&#x7662;&#x7B49;&#x7684;&#x6B63;&#x9762;&#x734E;&#x52F5;&#x4F86;&#x9020;&#x5C31;&#x5B69;&#x5B50;&#x7684;&#x9069;&#x7576;&#x884C;&#x70BA;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.B1.90.E5.AF.8C.E7.92.B0.E5.A2.83">&#x8C50;&#x5BCC;&#x74B0;&#x5883;</span></h3>
<p>&#x8C50;&#x5BCC;&#x74B0;&#x5883;&#x6D89;&#x53CA;&#x5927;&#x8166;&#x662F;&#x5982;&#x4F55;&#x53D7;&#x5176;&#x5468;&#x570D;&#x74B0;&#x5883;&#x63D0;&#x4F9B;&#x7684;&#x4FE1;&#x606F;&#x8655;&#x7406;&#x7684;&#x523A;&#x6FC0;&#xFF08;&#x5305;&#x62EC;&#x4E92;&#x52D5;&#x7684;&#x6A5F;&#x6703;&#x793E;&#x4EA4;&#xFF09;&#x6240;&#x5F71;&#x97FF;&#x3002;&#x8166; &#x5728;&#x66F4;&#x8C50;&#x5BCC;&#xFF0C;&#x66F4;&#x523A;&#x6FC0;&#x7684;&#x74B0;&#x5883;&#x4E2D;&#xFF0C;&#x589E;&#x52A0;&#x4E86;&#x8166;&#x7A81;&#x89F8;&#x7684;&#x6578;&#x91CF;&#xFF0C;&#x548C;&#x6A39;&#x679D;&#x72C0;&#x7684;&#x8EF8;&#xFF0C;&#x9019;&#x4F7F;&#x5B83;&#x5011;&#x6240;&#x5728;&#x66F4;&#x70BA;&#x8907;&#x96DC;&#x3002;&#x9019;&#x7A2E;&#x6548;&#x61C9;&#x7279;&#x5225;&#x662F;&#x5728;&#x795E;&#x7D93;&#x767C;&#x80B2;&#x6642;&#x767C;&#x751F;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x6210;&#x5E74;&#x6642;&#x7A0B;&#x5EA6;&#x8F03;&#x5C0F;&#x3002;&#x96A8;&#x8457;&#x984D;&#x5916;&#x7684;&#x7A81;&#x89F8;&#x5B58;&#x5728;&#xFF0C;&#x4E5F;&#x589E;&#x52A0;&#x7A81;&#x89F8;&#x6D3B;&#x52D5;&#x4EE5;&#x53CA;&#x56E0;&#x6B64;&#x589E;&#x52A0;&#x4E86;&#x81A0;&#x8CEA;&#x80FD;&#x91CF;&#x652F;&#x6301;&#x7D30;&#x80DE;&#x7684;&#x9AD4;&#x7A4D;&#x548C;&#x6578;&#x76EE;&#x3002;&#x6BDB;&#x7D30;&#x7BA1;&#x8840;&#x7BA1;&#x5F62;&#x6210;&#x4E5F;&#x8F03;&#x5927;&#xFF0C;&#x4EE5;&#x63D0;&#x4F9B;&#x795E;&#x7D93;&#x5143;&#x548C;&#x795E;&#x7D93;&#x81A0;&#x8CEA;&#x7D30;&#x80DE;&#x8207;&#x984D;&#x5916;&#x7684;&#x80FD;&#x91CF;&#x3002;&#x795E;&#x7D93;&#x7E96;&#x7DAD;&#xFF08;&#x795E;&#x7D93;&#x5143;&#xFF0C;&#x795E;&#x7D93;&#x81A0;&#x8CEA;&#x7D30;&#x80DE;&#xFF0C;&#x6BDB;&#x7D30;&#x8840;&#x7BA1;&#xFF0C;&#x7D50;&#x5408;&#x5728;&#x4E00;&#x8D77;&#xFF09;&#x81A8;&#x8139;&#x4F7F;&#x5F97;&#x76AE;&#x5C64;&#x539A;&#x3002;&#x6B64;&#x5916;&#x9084;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#xFF08;&#x81F3;&#x5C11;&#x5728;&#x56D3;&#x9F52;&#x52D5;&#x7269;&#xFF09;&#x66F4;&#x591A;&#x7684;&#x795E;&#x7D93;&#x5143;&#x3002;</p>
<p>&#x7814;&#x7A76;&#x975E;&#x4EBA;&#x985E;&#x7684;&#x52D5;&#x7269;&#x767C;&#x73FE;&#x66F4;&#x523A;&#x6FC0;&#x7684;&#x74B0;&#x5883;&#x80FD;&#x5920;&#x5E6B;&#x52A9;&#x7684;&#x5927;&#x8166;&#x76F8;&#x95DC;&#x529F;&#x80FD;&#x969C;&#x7919;&#xFF0C;&#x5305;&#x62EC;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x4E00;&#x500B;&#x591A;&#x6A23;&#x7684;&#x6CBB;&#x7642;&#x548C;&#x6062;&#x5FA9;&#xFF0C;&#x9019;&#x75C5;&#x95DC;&#x806F;&#x5230;&#x8001;&#x5316;&#xFF0C;&#x800C;&#x4E00;&#x500B;&#x7F3A;&#x4E4F;&#x523A;&#x6FC0;&#x7684;&#x74B0;&#x5883;&#xFF0C;&#x53EF;&#x80FD;&#x640D;&#x5BB3;&#x8A8D;&#x77E5;&#x80FD;&#x529B;&#x7684;&#x767C;&#x5C55;</p>
<p>&#x5C0D;&#x4EBA;&#x985E;&#x7684;&#x7814;&#x7A76;&#x8868;&#x660E;&#xFF0C;&#x7F3A;&#x4E4F;&#x523A;&#x6FC0;&#xFF08;&#x525D;&#x596A;&#xFF0C;&#x5982;&#x820A;&#x5F0F;&#x5B64;&#x5152;&#x9662;&#xFF09;&#xFF0C;&#x6703;&#x5EF6;&#x8AA4;&#x548C;&#x640D;&#x5BB3;&#x8A8D;&#x77E5;&#x80FD;&#x529B;&#x7684;&#x767C;&#x5C55;&#x3002;&#x7814;&#x7A76;&#x9084;&#x767C;&#x73FE;&#xFF0C;&#x6559;&#x80B2;&#x6C34;&#x5E73;&#x8F03;&#x9AD8;&#xFF08;&#x9019;&#x65E2;&#x662F;&#x8A8D;&#x77E5;&#x523A;&#x6FC0;&#x672C;&#x8EAB;&#xFF0C;&#x4EE5;&#x53CA;&#x4EBA;&#x5011;&#x5F9E;&#x4E8B;&#x66F4;&#x6709;&#x6311;&#x6230;&#x6027;&#x7684;&#x8A8D;&#x77E5;&#x6D3B;&#x52D5;&#xFF09;&#xFF0C;&#x5C0E;&#x81F4;&#x66F4;&#x5927;&#x7684;&#x5F48;&#x6027;&#xFF08;&#x8A8D;&#x77E5;&#x5132;&#x5099;&#xFF09;&#xFF0C;&#x6539;&#x5584;&#x8001;&#x5316;&#x548C;&#x7661;&#x5446;&#x7684;&#x75C7;&#x72C0;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.9F.B3.E6.A8.82">&#x97F3;&#x6A02;</span></h3>
<p>&#x97F3;&#x6A02;&#x7642;&#x6CD5;&#x4F7F;&#x7528;&#x7684;&#x97F3;&#x6A02;&#x5143;&#x7D20;&#xFF0C;&#x8B93;&#x4EBA;&#x5011;&#x8868;&#x9054;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x60C5;&#x548C;&#x4EA4;&#x6D41;&#x3002;&#x5169;&#x500B;&#x5C0F;&#x7684;&#x7814;&#x7A76;&#x5831;&#x5C0E;&#xFF0C;&#x5728;&#x5152;&#x7AE5;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x8A00;&#x8A9E;&#x4EE5;&#x53CA;&#x624B;&#x52E2;&#x6E9D;&#x901A;&#x6280;&#x5DE7;&#x4E0A;&#x7684;&#x77ED;&#x671F;&#x6539;&#x5584;&#x3002;&#x5C0D;&#x884C;&#x70BA;&#x554F;&#x984C;&#x6C92;&#x6709;&#x986F;&#x8457;&#x6548;&#x679C;&#x3002;</p>

<p>&#x85E5;&#x7269;&#xFF0C;&#x88DC;&#x5145;&#x5291;&#xFF0C;&#x6216;&#x98F2;&#x98DF;&#x7D93;&#x5E38;&#x88AB;&#x7528;&#x4F86;&#x6539;&#x8B8A;&#x751F;&#x7406;&#x6A5F;&#x80FD;&#x4EE5;&#x8A66;&#x5716;&#x7DE9;&#x89E3;&#x5E38;&#x898B;&#x81EA;&#x9589;&#x75C7;&#x75C7;&#x72C0;&#xFF0C;&#x5982;&#x7672;&#x7647;&#xFF0C;&#x7761;&#x7720;&#x969C;&#x7919;&#xFF0C;&#x6613;&#x6012;&#xFF0C;&#x591A;&#x52D5;&#xFF0C;&#x53EF;&#x5E72;&#x64FE;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x6559;&#x80B2;&#x6216;&#x793E;&#x6703;&#x9069;&#x61C9;&#xFF0C;&#x6216;&#x8005;&#x5F15;&#x8D77;&#x7684;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x50B7;&#x5BB3;&#x81EA;&#x5DF1;&#x6216;&#x4ED6;&#x4EBA;(&#x5F88;&#x5C11;&#x767C;&#x751F;)&#x3002;&#x6709;&#x5927;&#x91CF;&#x7684;&#x50B3;&#x805E;&#x8B49;&#x64DA;&#xFF0C;&#x652F;&#x6301;&#x91AB;&#x5B78;&#x6CBB;&#x7642;&#xFF1B;&#x5F88;&#x591A;&#x5BB6;&#x9577;&#x8AB0;&#x5617;&#x8A66;&#x4E00;&#x500B;&#x6216;&#x591A;&#x500B;&#x6CBB;&#x7642;&#xFF0C;&#x7A31;&#x53D6;&#x5F97;&#x4E86;&#x4E00;&#x4E9B;&#x9032;&#x5C55;&#xFF0C;&#x4E26;&#x4E14;&#x5E7E;&#x500B;&#x5EE3;&#x70BA;&#x5BA3;&#x50B3;&#x7684;&#x5831;&#x5C0E;&#xFF0C;&#x6709;&#x5B69;&#x5B50;&#x80FD;&#x5920;&#x5728;&#x6CBB;&#x7642;&#x5F8C;&#x91CD;&#x8FD4;&#x4E3B;&#x6D41;&#x6559;&#x80B2;&#xFF0C;&#x5728;&#x5065;&#x5EB7;&#x548C;&#x798F;&#x7949;&#x6709;&#x986F;&#x8457;&#x7684;&#x6539;&#x5584;&#x3002;&#x4F46;&#x662F;&#x9019;&#x65B9;&#x9762;&#x7684;&#x8B49;&#x64DA;&#xFF0C;&#x88AB;&#x9577;&#x5927;&#x672A;&#x7D93;&#x6CBB;&#x7642;&#x7684;&#x81EA;&#x9589;&#x75C7;&#x5B69;&#x5B50;&#x7684;&#x6539;&#x5584;&#xFF0C;&#x800C;&#x88AB;&#x6DF7;&#x6DC6;&#x3002;&#x5C0D;&#x6539;&#x5584;&#x5831;&#x544A;&#x901A;&#x904E;&#x9A57;&#x8B49;&#x7684;&#x56F0;&#x96E3;&#xFF0C;&#x4E26;&#x4E14;&#x7531;&#x5831;&#x544A;&#x7F3A;&#x4E4F;&#x6CBB;&#x7642;&#x7684;&#x8CA0;&#x9762;&#x7D50;&#x679C;&#x3002;&#x53EA;&#x6709;&#x6975;&#x5C11;&#x6578;&#x7684;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#xFF0C;&#x901A;&#x904E;&#x63A7;&#x5236;&#x5BE6;&#x9A57;&#x79D1;&#x5B78;&#x8B49;&#x64DA;&#xFF0C;&#x5F88;&#x597D;&#x5730;&#x88AB;&#x652F;&#x6301;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.99.95.E6.96.B9.E8.97.A5.E7.89.A9">&#x8655;&#x65B9;&#x85E5;&#x7269;</span></h3>
<p>&#x8A31;&#x591A;&#x85E5;&#x7269;&#x88AB;&#x7528;&#x65BC;&#x6CBB;&#x7642;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x6709;&#x95DC;&#x7684;&#x554F;&#x984C;&#x3002;&#x8D85;&#x904E;&#x4E00;&#x534A;&#x7684;&#x7F8E;&#x570B;&#x5152;&#x7AE5;&#x8A3A;&#x65B7;&#x70BA;&#x6CDB;&#x81EA;&#x9589;&#x75C7;&#x969C;&#x7919;&#x662F;&#x8655;&#x65B9;&#x7CBE;&#x795E;&#x85E5;&#x7269;&#x6216;&#x6297;&#x9A5A;&#x53A5;&#x85E5;&#xFF0C;&#x6700;&#x5E38;&#x898B;&#x7684;&#x85E5;&#x7269;&#x985E;&#x5225;&#x662F;&#x6297;&#x6291;&#x9B31;&#x5291;&#xFF0C;&#x8208;&#x596E;&#x5291;&#xFF0C;&#x548C;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x3002;&#x53EA;&#x6709;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x5DF2;&#x7D93;&#x6E05;&#x695A;&#x5730;&#x8868;&#x660E;&#x529F;&#x6548;&#x3002;</p>
<p>&#x7814;&#x7A76;&#x90FD;&#x96C6;&#x4E2D;&#x5728;&#x975E;&#x5178;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#xFF0C;&#x7279;&#x5225;&#x662F;&#x5229;&#x57F9;&#x916E;, &#x7406;&#x601D;&#x5FC5;&#x59A5;(Risperidone)&#xFF0C;&#x6709;&#x5927;&#x91CF;&#x7684;&#x8B49;&#x64DA;&#x4E0D;&#x65B7;&#x8868;&#x660E;&#xFF0C;&#x6539;&#x5584;&#x81EA;&#x9589;&#x75C7;&#x76F8;&#x95DC;&#x7684;&#x7169;&#x8E81;&#xFF0C;&#x81EA;&#x50B7;&#xFF0C;&#x4FB5;&#x7565;&#xFF0C;&#x767C;&#x813E;&#x6C23;&#x3002;&#x7F8E;&#x570B;&#x98DF;&#x54C1;&#x85E5;&#x54C1;&#x76E3;&#x7763;&#x7BA1;&#x7406;&#x5C40;(FDA)&#x6279;&#x51C6;&#x5229;&#x57F9;&#x916E;&#xFF0C;&#x505A;&#x70BA;&#x5152;&#x7AE5;&#x548C;&#x9752;&#x5C11;&#x5E74;&#x81EA;&#x9589;&#x75C7;&#x6CBB;&#x7642;&#x7169;&#x8E81;&#x6613;&#x6012;&#x7684;&#x7528;&#x85E5;&#x3002;</p>
<p>&#x8207;&#x5B89;&#x6170;&#x5291;&#x76F8;&#x6BD4;&#xFF0C;&#x5229;&#x57F9;&#x916E;&#x6CBB;&#x7642;&#x6E1B;&#x5C11;&#x4E86;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#x7684;&#x67D0;&#x4E9B;&#x554F;&#x984C;&#x884C;&#x70BA;&#xFF0C;&#x5305;&#x62EC;&#x5C0D;&#x653B;&#x64CA;&#x5225;&#x4EBA;&#xFF0C;&#x81EA;&#x50B7;&#xFF0C;&#x767C;&#x813E;&#x6C23;&#xFF0C;&#x548C;&#x5FEB;&#x901F;&#x7684;&#x60C5;&#x7DD2;&#x6539;&#x8B8A;&#x3002;&#x6709;&#x8B49;&#x64DA;&#x986F;&#x793A;&#x5176;&#x6548;&#x529B;&#x662F;&#x5927;&#x65BC;&#x66FF;&#x4EE3;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x3002;&#x589E;&#x52A0;&#x9AD4;&#x91CD;&#x662F;&#x4E00;&#x500B;&#x91CD;&#x8981;&#x7684;&#x4E0D;&#x5229;&#x5F71;&#x97FF;&#x3002;&#x4E00;&#x4E9B;&#x4F5C;&#x8005;&#x5EFA;&#x8B70;&#x5C0D;&#x6700;&#x5177;&#x6311;&#x6230;&#x6027;&#x7684;&#x884C;&#x70BA;&#x969C;&#x7919;&#xFF0C;&#x9650;&#x5236;&#x4F7F;&#x7528;&#x963F;&#x7ACB;&#x54CC;&#x5511;(Aripiprazole)&#xFF0C;&#x4EE5;&#x76E1;&#x91CF;&#x6E1B;&#x5C11;&#x85E5;&#x7269;&#x5F15;&#x8D77;&#x7684;&#x4E0D;&#x826F;&#x5F71;&#x97FF;&#xFF0C;&#x5982;&#x53EF;&#x81F4;&#x547D;&#x7684;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x60E1;&#x6027;&#x7D9C;&#x5408;&#x5FB5;(, NMS)&#x3002;&#x9752;&#x5C11;&#x5E74;&#x548C;&#x5E74;&#x8F15;&#x6210;&#x4EBA;&#x81EA;&#x9589;&#x75C7;&#xFF0C;&#x5229;&#x57F9;&#x916E;&#x7684;&#x7642;&#x6548;&#x6C92;&#x90A3;&#x9EBC;&#x6709;&#x8AAA;&#x670D;&#x529B;&#x3002;</p>
<p>&#x5728;&#x77ED;&#x671F;&#x8A66;&#x9A57;&#xFF08;&#x9577;&#x9054;&#x516D;&#x500B;&#x6708;&#xFF09;&#x6700;&#x70BA;&#x4E0D;&#x826F;&#x53CD;&#x61C9;&#x70BA;&#x8F15;&#x5EA6;&#x81F3;&#x4E2D;&#x5EA6;&#xFF0C;&#x9AD4;&#x91CD;&#x589E;&#x52A0;&#xFF0C;&#x55DC;&#x7761;&#xFF0C;&#x4EE5;&#x53CA;&#x9700;&#x8981;&#x76E3;&#x6E2C;&#x9AD8;&#x8840;&#x7CD6;&#xFF1B;&#x9577;&#x671F;&#x529F;&#x6548;&#x548C;&#x5B89;&#x5168;&#x6027;&#x5C1A;&#x672A;&#x5B8C;&#x5168;&#x78BA;&#x5B9A;&#x3002;&#x76EE;&#x524D;&#x9084;&#x4E0D;&#x6E05;&#x695A;&#x5229;&#x57F9;&#x916E;&#x662F;&#x5426;&#x6539;&#x5584;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x793E;&#x4EA4;&#x548C;&#x6E9D;&#x901A;&#x80FD;&#x529B;&#x3002;&#x7F8E;&#x570B;&#x98DF;&#x54C1;&#x548C;&#x85E5;&#x7269;&#x7BA1;&#x7406;&#x5C40;&#x7684;&#x6C7A;&#x5B9A;&#x662F;&#x90E8;&#x5206;&#x57FA;&#x65BC;&#x5C0D;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x56B4;&#x91CD;&#x548C;&#x6301;&#x4E45;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x767C;&#x813E;&#x6C23;&#xFF0C;&#x4FB5;&#x7565;&#xFF0C;&#x81EA;&#x50B7;&#xFF1B;&#x5229;&#x57F9;&#x916E;&#x4E0D;&#x63A8;&#x85A6;&#x7528;&#x65BC;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#x6C92;&#x6709;&#x6301;&#x4E45;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x8F15;&#x5EA6;&#x7684;&#x4FB5;&#x7565;&#x548C;&#x7206;&#x70B8;&#x6027;&#x884C;&#x70BA;&#x3002;</p>
<p>&#x5728;&#x7F8E;&#x570B;&#x5176;&#x4ED6;&#x85E5;&#x7269;&#x8655;&#x65B9;&#x70BA;&#x975E;&#x9069;&#x61C9;&#x75C7;&#xFF0C;&#x9019;&#x610F;&#x5473;&#x8457;&#x4ED6;&#x5011;&#x6C92;&#x6709;&#x88AB;&#x6279;&#x51C6;&#x7528;&#x65BC;&#x6CBB;&#x7642;&#x81EA;&#x9589;&#x75C7;&#x3002;&#x5967;&#x6C2E;&#x5E73;&#x548C;&#x963F;&#x7ACB;&#x54CC;&#x5511;(olanzapine and aripiprazole)&#x7684;&#x5927;&#x578B;&#x5B89;&#x6170;&#x5291;&#x5C0D;&#x7167;&#x7814;&#x7A76;&#x5728;2008&#x5E74;&#x521D;&#x9032;&#x884C;&#x3002;&#x963F;&#x7ACB;&#x54CC;&#x5511;&#x53EF;&#x6709;&#x6548;&#x7528;&#x65BC;&#x6CBB;&#x7642;&#x81EA;&#x9589;&#x75C7;&#x4F46;&#x4E5F;&#x6709;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x5982;&#x9AD4;&#x91CD;&#x589E;&#x52A0;&#x548C;&#x93AE;&#x975C;&#x76F8;&#x95DC;&#x806F;&#x3002;&#x6709;&#x4E9B;&#x9078;&#x64C7;&#x6027;&#x4E94;&#x7FA5;&#x8272;&#x80FA;&#x518D;&#x651D;&#x53D6;&#x6291;&#x88FD;&#x5291;&#xFF08;SSRIs&#xFF09;&#x548C;&#x591A;&#x5DF4;&#x80FA;&#x53D7;&#x9AD4;&#x963B;&#x6EEF;&#x5291;(dopamine blockers)&#x53EF;&#x4EE5;&#x6E1B;&#x5C11;&#x8207;&#x81EA;&#x9589;&#x75C7;&#x76F8;&#x95DC;&#x7684;&#x4E00;&#x4E9B;&#x9069;&#x61C9;&#x4E0D;&#x826F;&#x884C;&#x70BA;&#x3002;&#x96D6;&#x7136;&#x4E94;&#x7FA5;&#x8272;&#x80FA;&#x518D;&#x651D;&#x53D6;&#x6291;&#x88FD;&#x5291;&#x985E;&#x85E5;&#x7269;&#x6E1B;&#x8F15;&#x81EA;&#x9589;&#x75C7;&#x6210;&#x4EBA;&#x7684;&#x91CD;&#x8907;&#x884C;&#x70BA;&#xFF0C;2009&#x5E74;&#x591A;&#x500B;&#x4E2D;&#x5FC3;&#x96A8;&#x6A5F;&#x5C0D;&#x7167;&#x7814;&#x7A76;&#x767C;&#x73FE;&#xFF0C;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x597D;&#x8655;&#x3002;&#x4E26;&#x5F9E;&#x4E94;&#x7FA5;&#x8272;&#x80FA;&#x518D;&#x651D;&#x53D6;&#x6291;&#x88FD;&#x5291;&#x985E;&#x85E5;&#x7269;&#x897F;&#x915E;&#x666E;&#x862D;(citalopram)&#x5C0D;&#x5B69;&#x5B50;&#x4E00;&#x4E9B;&#x4E0D;&#x826F;&#x5F71;&#x97FF;&#xFF0C;&#x63D0;&#x9AD8;&#x61F7;&#x7591;&#x662F;&#x5426;&#x4E94;&#x7FA5;&#x8272;&#x80FA;&#x518D;&#x651D;&#x53D6;&#x6291;&#x88FD;&#x5291;&#x985E;&#x85E5;&#x7269;&#xFF0C;&#x662F;&#x6709;&#x6548;&#x7684;&#x5C0D;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#xFF0C;&#x6CBB;&#x7642;&#x91CD;&#x8907;&#x884C;&#x70BA;&#x3002;&#x76F8;&#x95DC;&#x7684;&#x91AB;&#x7642;&#x8A55;&#x8AD6;&#x9032;&#x4E00;&#x6B65;&#x7684;&#x7814;&#x7A76;&#x78BA;&#x5B9A;&#xFF0C;&#x4E94;&#x7FA5;&#x8272;&#x80FA;&#x518D;&#x651D;&#x53D6;&#x6291;&#x88FD;&#x5291;&#x985E;&#x85E5;&#x7269;&#x985E;&#x6297;&#x6291;&#x9B31;&#x85E5;&#x8655;&#x65B9;&#x7528;&#x65BC;&#x6CBB;&#x7642;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#x7F3A;&#x4E4F;&#x4EFB;&#x4F55;&#x8B49;&#x64DA;&#xFF0C;&#x4E0D;&#x88AB;&#x63A8;&#x85A6;&#x3002;&#x4E00;&#x9805;&#x7814;&#x7A76;&#x767C;&#x73FE;&#xFF0C;&#x7CBE;&#x795E;&#x8208;&#x596E;&#x54CC;&#x918B;&#x7532;&#x916F;(methylphenidate)&#x662F;&#x6709;&#x6548;&#x5C0D;&#x6297;&#x8207;&#x81EA;&#x9589;&#x75C7;&#x76F8;&#x95DC;&#x7684;&#x6D3B;&#x52D5;&#x904E;&#x5EA6;&#xFF0C;&#x96D6;&#x7136;&#x6BD4;&#x5178;&#x578B;&#x7684;&#x795E;&#x7D93;&#x6027;&#x5152;&#x7AE5;&#x591A;&#x52D5;&#x75C7;&#x7684;&#x53CD;&#x61C9;&#x8F03;&#x5C11;&#x3002;&#x7814;&#x7A76;&#x6CBB;&#x7642;&#x5C0D;&#x5152;&#x7AE5;&#x548C;&#x9752;&#x5C11;&#x5E74;&#x60A3;&#x6709;&#x81EA;&#x9589;&#x75C7;&#x4FB5;&#x7565;&#x6027;&#x548C;&#x81EA;&#x6211;&#x50B7;&#x5BB3;&#x884C;&#x70BA;&#x7684;&#x8A31;&#x591A;&#x85E5;&#x7269;&#xFF0C;&#x53EA;&#x6709;&#x5229;&#x57F9;&#x916E;&#x548C;&#x54CC;&#x918B;&#x7532;&#x916F;(methylphenidate)&#x5C55;&#x793A;&#x5DF2;&#x8907;&#x88FD;&#x7684;&#x6210;&#x679C;&#x3002;1998&#x5E74;&#x7684;&#x7814;&#x7A76;&#x8377;&#x723E;&#x8499;&#x4FC3;&#x80F0;&#x6DB2;&#x7D20;(secretin)&#x5831;&#x544A;&#x75C7;&#x72C0;&#x6539;&#x5584;&#x548C;&#x7522;&#x751F;&#x4E86;&#x6975;&#x5927;&#x7684;&#x8208;&#x8DA3;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x4E9B;&#x5C0D;&#x7167;&#x7814;&#x7A76;&#xFF0C;&#x6C92;&#x6709;&#x767C;&#x73FE;&#x4EFB;&#x4F55;&#x597D;&#x8655;&#x3002;&#x50AC;&#x7522;&#x7D20;(Oxytocin)&#x53EF;&#x80FD;&#x5728;&#x81EA;&#x9589;&#x75C7;&#x4E2D;&#x767C;&#x63EE;&#x4F5C;&#x7528;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x7A2E;&#x6709;&#x6548;&#x7684;&#x6CBB;&#x7642;&#x91CD;&#x8907;&#x6027;&#x548C;&#x806F;&#x76DF;&#x884C;&#x70BA;&#xFF1B;&#x5169;&#x500B;&#x6210;&#x4EBA;&#x7684;&#x76F8;&#x95DC;&#x7814;&#x7A76;&#x767C;&#x73FE;&#xFF0C;&#x50AC;&#x7522;&#x7D20;&#x6E1B;&#x5C11;&#x91CD;&#x8907;&#x884C;&#x70BA;&#x548C;&#x6539;&#x9032;&#x60C5;&#x7DD2;&#xFF0C;&#x4F46;&#x9019;&#x4E9B;&#x521D;&#x6B65;&#x7684;&#x7D50;&#x679C;&#x4E0D;&#x4E00;&#x5B9A;&#x9069;&#x7528;&#x65BC;&#x5152;&#x7AE5;&#x3002;&#x4E00;&#x7A2E;&#x5BE6;&#x9A57;&#x6027;&#x85E5;&#x7269;STX107&#x5728;&#x56D3;&#x9F52;&#x985E;&#x52D5;&#x7269;&#x4E2D;&#x505C;&#x6B62;&#x5C0D;&#x4EE3;&#x8B1D;&#x578B;&#x8C37;&#x6C28;&#x9178;&#x53D7;&#x9AD4;5(metabotropic glutamate receptor 5)&#x751F;&#x7522;&#x904E;&#x5269;&#xFF0C;&#x9019;&#x5047;&#x8A2D;&#x53EF;&#x80FD;&#x5C0D;&#x7D04;5&#xFF05;&#x81EA;&#x9589;&#x75C7;&#x75C5;&#x4F8B;&#x6709;&#x5E6B;&#x52A9;&#xFF0C;&#x4F46;&#x9019;&#x7A2E;&#x5047;&#x8A2D;&#x9084;&#x6C92;&#x6709;&#x5728;&#x4EBA;&#x985E;&#x4E2D;&#x9032;&#x884C;&#x4E86;&#x6E2C;&#x8A66;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#xFF0C;&#x6709;&#x95DC;&#x6CBB;&#x7642;&#x9752;&#x5C11;&#x5E74;&#x548C;&#x6210;&#x4EBA;&#x81EA;&#x9589;&#x75C7;&#xFF0C;&#x6709;&#x6548;&#x6027;&#x6216;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x5B89;&#x5168;&#x6027;&#x7F3A;&#x4E4F;&#x53EF;&#x9760;&#x7684;&#x7814;&#x7A76;&#x3002;&#x5DF2;&#x9032;&#x884C;&#x7684;&#x96A8;&#x6A5F;&#x5C0D;&#x7167;&#x8A66;&#x9A57;&#x7684;&#x5C11;&#x6578;&#x7814;&#x7A76;&#x7D50;&#x679C;&#x8868;&#x660E;&#xFF0C;&#x5229;&#x57F9;&#x916E;&#xFF0C;&#x9078;&#x64C7;&#x6027;&#x4E94;&#x7FA5;&#x8272;&#x80FA;&#x518D;&#x651D;&#x53D6;&#x6291;&#x88FD;&#x5291;&#x985E;&#x6C1F;&#x4F0F;&#x6C99;&#x660E;(SSRI fluvoxamine)&#xFF0C;&#x5178;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x6C1F;&#x54CC;&#x5576;&#x9187;(haloperidol)&#x53EF;&#x4EE5;&#x6709;&#x6548;&#x5730;&#x6E1B;&#x5C11;&#x4E00;&#x4E9B;&#x884C;&#x70BA;&#xFF0C;&#x6C1F;&#x54CC;&#x5576;&#x9187;&#x53EF;&#x4EE5;&#x6BD4;&#x4E09;&#x74B0;&#x985E;&#x6297;&#x6291;&#x9B31;&#x85E5;&#x6C2F;&#x7C73;&#x5E15;&#x660E;(tricyclic antidepressant clomipramine)&#x66F4;&#x6709;&#x6548;&#xFF0C;&#x800C;&#x4E14;&#x9D09;&#x7247;&#x62EE;&#x6297;&#x5291;&#x9E7D;&#x9178;&#x7D0D;&#x66F2;&#x916E;(naltrexone hydrochloride)&#x662F;&#x7121;&#x6548;&#x7684;&#x3002;&#x5728;&#x5C0F;&#x578B;&#x7814;&#x7A76;&#x4E2D;&#xFF0C;&#x7F8E;&#x91D1;&#x525B;&#x80FA;, &#x61B6;&#x5FC5;&#x4F73;()&#x5DF2;&#x88AB;&#x8B49;&#x660E;&#x986F;&#x8457;&#x6539;&#x5584;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#x7684;&#x8A9E;&#x8A00;&#x529F;&#x80FD;&#x548C;&#x793E;&#x6703;&#x884C;&#x70BA;&#x3002;&#x7814;&#x7A76;&#x662F;&#x5C0D;&#x6B63;&#x5728;&#x9032;&#x884C;&#x7684;&#x7F8E;&#x91D1;&#x525B;&#x80FA;&#x6210;&#x4EBA;&#x81EA;&#x9589;&#x75C7;&#x8B5C;&#x7CFB;&#x969C;&#x7919;&#x7684;&#x5F71;&#x97FF;&#x3002;&#x4E00;&#x500B;&#x81EA;&#x9589;&#x75C7;&#x8005;&#x53EF;&#x975E;&#x5178;&#x578B;&#x7684;&#x53CD;&#x61C9;&#x85E5;&#x7269;&#xFF0C;&#x85E5;&#x7269;&#x53EF;&#x4EE5;&#x6709;&#x4E0D;&#x826F;&#x526F;&#x4F5C;&#x7528;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.86.B3.E9.A3.9F.E8.A3.9C.E5.85.85.E5.8A.91">&#x81B3;&#x98DF;&#x88DC;&#x5145;&#x5291;</span></h3>
<p>&#x8A31;&#x591A;&#x5BB6;&#x9577;&#x7D66;&#x5B69;&#x5B50;&#x7684;&#x81B3;&#x98DF;&#x88DC;&#x5145;&#x5291;&#xFF0C;&#x4EE5;&#x8A66;&#x5716;&#x6CBB;&#x7642;&#x81EA;&#x9589;&#x75C7;&#x6216;&#x6E1B;&#x8F15;&#x5176;&#x75C7;&#x72C0;&#x3002;&#x7D66;&#x4E88;&#x88DC;&#x5145;&#x7684;&#x7BC4;&#x570D;&#x5EE3;&#xFF1B;&#x5C11;&#x6578;&#x662F;&#x7531;&#x79D1;&#x5B78;&#x6578;&#x64DA;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x4F46;&#x5927;&#x591A;&#x6578;&#x90FD;&#x6709;&#x6BD4;&#x8F03;&#x8F15;&#x5FAE;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.A3.B2.E9.A3.9F">&#x98F2;&#x98DF;</span></h3>
<p>&#x5728;&#x5927;&#x7D04;&#x56DB;&#x5206;&#x4E4B;&#x4E09;&#x7684;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#x767C;&#x751F;&#x975E;&#x5178;&#x578B;&#x98F2;&#x98DF;&#x884C;&#x70BA;&#xFF0C;&#x5728;&#x67D0;&#x7A2E;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x9019;&#x662F;&#x4EE5;&#x524D;&#x7684;&#x8A3A;&#x65B7;&#x6307;&#x6A19;&#x3002;&#x9078;&#x64C7;&#x6027;&#x662F;&#x6700;&#x5E38;&#x898B;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x96D6;&#x7136;&#x5403;&#x7684;&#x5100;&#x5F0F;&#x548C;&#x62D2;&#x98DF;&#x4E5F;&#x767C;&#x751F;&#xFF1B;&#x9019;&#x4F3C;&#x4E4E;&#x4E0D;&#x6703;&#x5C0E;&#x81F4;&#x71DF;&#x990A;&#x4E0D;&#x826F;&#x3002;&#x96D6;&#x7136;&#x6709;&#x4E9B;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#x4E5F;&#x6709;&#x80C3;&#x8178;&#xFF08;GI&#xFF09;&#x75C7;&#x72C0;&#xFF0C;&#x4E5F;&#x7F3A;&#x4E4F;&#x56B4;&#x683C;&#x7684;&#x6578;&#x64DA;&#x4F86;&#x652F;&#x6301;&#x9019;&#x4E00;&#x7406;&#x8AD6;&#xFF0C;&#x6BD4;&#x901A;&#x5E38;&#x5152;&#x7AE5;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#x6709;&#x66F4;&#x591A;&#x7684;&#x6216;&#x4E0D;&#x540C;&#x7684;&#x80C3;&#x8178;&#x9053;&#x75C7;&#x72C0;&#xFF1B;&#x7814;&#x7A76;&#x5831;&#x544A;&#x7D50;&#x679C;&#x76F8;&#x4E92;&#x77DB;&#x76FE;&#xFF0C;&#x80C3;&#x8178;&#x9053;&#x554F;&#x984C;&#x8207;&#x81EA;&#x9589;&#x75C7;&#x4E4B;&#x9593;&#x7684;&#x95DC;&#x4FC2;&#x9084;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x5728;1990&#x5E74;&#x4EE3;&#x521D;&#xFF0C;&#x6709;&#x4EBA;&#x63A8;&#x6E2C;&#x81EA;&#x9589;&#x75C7;&#x53EF;&#x5F15;&#x8D77;&#x6216;&#x52A0;&#x91CD;&#x7531;&#x963F;&#x7247;&#x80BD; &#x50CF;casomorphine&#xFF0C;&#x90A3;&#x4E9B;&#x662F;&#x8C37;&#x86CB;&#x767D;&#x548C;&#x916A;&#x86CB;&#x767D;&#x7684;&#x4EE3;&#x8B1D;&#x7522;&#x7269;&#x3002;&#x57FA;&#x65BC;&#x9019;&#x4E00;&#x5047;&#x8A2D;&#xFF0C;&#x98F2;&#x98DF;&#x675C;&#x7D55;&#x542B;&#x6709;&#x9EA9;&#x8CEA;&#x8981;&#x4E48;&#x916A;&#x86CB;&#x767D;&#xFF0C;&#x6216;&#x5169;&#x8005;&#x7684;&#x98DF;&#x54C1;&#xFF0C;&#x88AB;&#x5EE3;&#x6CDB;&#x63A8;&#x5EE3;&#xFF0C;&#x8912;&#x734E;&#xFF0C;&#x53EF;&#x4EE5;&#x767C;&#x73FE;&#x63CF;&#x8FF0;&#x5C0D;&#x81EA;&#x9589;&#x75C7;&#x76F8;&#x95DC;&#x75C7;&#x72C0;&#x7684;&#x597D;&#x8655;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x793E;&#x6703;&#x53C3;&#x8207;&#x548C;&#x53E3;&#x982D;&#x8868;&#x9054;&#x80FD;&#x529B;&#x3002;&#x6709;&#x7814;&#x7A76;&#x652F;&#x6301;&#x9019;&#x4E9B;&#x8AAA;&#x6CD5;&#x6709;&#x986F;&#x8457;&#x7684;&#x7F3A;&#x9677;&#xFF0C;&#x6240;&#x4EE5;&#x9019;&#x4E9B;&#x6578;&#x64DA;&#x4E0D;&#x8DB3;&#x4EE5;&#x6307;&#x5C0E;&#x6CBB;&#x7642;&#x5EFA;&#x8B70;&#x3002;&#x5176;&#x5B83;&#x53BB;&#x9664;&#x98F2;&#x98DF;&#x4E5F;&#x5DF2;&#x63D0;&#x51FA;&#xFF0C;&#x76EE;&#x6A19;&#x7784;&#x6E96;&#x6C34;&#x694A;&#x9178;&#x9E7D;&#xFF0C;&#x98DF;&#x7528;&#x67D3;&#x6599;&#xFF0C;&#x9175;&#x6BCD;&#xFF0C;&#x548C;&#x55AE;&#x7CD6;&#x3002;&#x5728;&#x6CBB;&#x7642;&#x5152;&#x7AE5;&#x81EA;&#x9589;&#x75C7;&#x6C92;&#x6709;&#x79D1;&#x5B78;&#x8B49;&#x64DA;&#x5EFA;&#x7ACB;&#x4E86;&#x9019;&#x7A2E;&#x98F2;&#x98DF;&#x7684;&#x529F;&#x6548;&#x3002;&#x4E00;&#x500B;&#x53BB;&#x9664;&#x98F2;&#x98DF;&#x53EF;&#x80FD;&#x6703;&#x9020;&#x6210;&#x71DF;&#x990A;&#x4E0D;&#x8DB3;&#xFF0C;&#x5371;&#x5BB3;&#x6574;&#x9AD4;&#x5065;&#x5EB7;&#xFF0C;&#x9664;&#x975E;&#x5C0F;&#x5FC3;&#x4EE5;&#x4FDD;&#x8B49;&#x9069;&#x7576;&#x7684;&#x71DF;&#x990A;&#x3002;&#x4F8B;&#x5982;&#xFF0C;2008&#x5E74;&#x7684;&#x7814;&#x7A76;&#x767C;&#x73FE;&#xFF0C;&#x5728;&#x7121;&#x916A;&#x86CB;&#x767D;&#x98F2;&#x98DF;&#xFF0C;&#x81EA;&#x9589;&#x75C7;&#x7537;&#x5B69;&#x9AA8;&#x982D;&#x6BD4;&#x5E73;&#x5E38;&#x986F;&#x8457;&#x7684;&#x66F4;&#x8584;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x70BA;&#x9019;&#x98F2;&#x98DF;&#x5F15;&#x8D77;&#x9223;&#x548C;&#x7DAD;&#x751F;&#x7D20;D&#x7684;&#x4E0D;&#x8DB3;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.AB.98.E5.A3.93.E6.B0.A7.E6.B2.BB.E7.99.82">&#x9AD8;&#x58D3;&#x6C27;&#x6CBB;&#x7642;</span></h3>
<p>2009&#x5E74;Rossignol&#x548C;&#x4ED6;&#x7684;&#x540C;&#x4E8B;&#xFF0C;&#x6536;&#x96C6;&#x4F86;&#x81EA;&#x7F8E;&#x570B;&#x516D;&#x500B;&#x91AB;&#x7642;&#x4E2D;&#x5FC3;&#xFF0C;&#x7814;&#x7A76;62&#x4F4D;&#xFF0C;&#x5E74;&#x9F61;&#x7D04;2-7&#x6B72;&#x7684;&#x5152;&#x7AE5;&#xFF0C;&#x8A55;&#x4F30;&#x9AD8;&#x58D3;&#x6CBB;&#x7642;&#x5C0D;&#x65BC;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x7642;&#x6548;&#x3002;&#x5728;&#x58D3;&#x529B;&#x8259;&#x4E2D;&#x7D66;&#x65BC;1.3&#x500B;&#x5927;&#x6C23;&#x58D3;&#x548C;24&#xFF05;&#x7684;&#x6C27;&#x6C23;&#xFF0C;&#x9AD8;&#x58D3;&#x8655;&#x7406;&#x6642;&#x9593;&#x70BA;1&#x5C0F;&#x6642;&#xFF0C;&#x6BCF;&#x5929;&#x7D66;&#x4E88;&#x5169;&#x6B21;(&#x9593;&#x9694;&#x81F3;&#x5C11;4&#x5C0F;&#x6642;)&#x6CBB;&#x7642;&#xFF0C;&#x6BCF;&#x9031;5&#x5929;&#xFF0C;&#x9023;&#x7E8C;4&#x9031;&#xFF0C;&#x6BCF;&#x500B;&#x5152;&#x7AE5;&#x7E3D;&#x5171;40&#x7684;&#x6B21;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#x3002;&#x9019;&#x662F;&#x7B2C;&#x4E00;&#x500B;&#x96A8;&#x6A5F;&#xFF0C;&#x5C0D;&#x7167;&#xFF0C;&#x96D9;&#x76F2;&#x8A66;&#x9A57;&#x3002;&#x76F8;&#x6BD4;&#x65BC;&#x5C0D;&#x7167;&#x7D44;&#xFF0C;&#x6CBB;&#x7642;&#x7D44;&#x5728;&#x6574;&#x9AD4;&#x904B;&#x4F5C;&#xFF0C;&#x63A5;&#x53D7;&#x8A9E;&#x8A00;&#xFF0C;&#x793E;&#x6703;&#x4EA4;&#x5F80;&#xFF0C;&#x773C;&#x795E;&#x63A5;&#x89F8;&#xFF0C;&#x548C;&#x611F;&#x5B98;/&#x8A8D;&#x77E5;&#x610F;&#x8B58;&#x6709;&#x986F;&#x8457;&#x6539;&#x5584;&#x3002;</p>
<p>2010&#x5E74;&#x7684;&#x96D9;&#x76F2;&#x7814;&#x7A76;&#x6BD4;&#x8F03;&#xFF0C;&#x4EE5;&#x9AD8;&#x58D3;&#x6C27;&#x6CBB;&#x7642;&#x8207;&#x7528;&#x5B89;&#x6170;&#x5291;&#x6CBB;&#x7642;&#x5152;&#x7AE5;&#x81EA;&#x9589;&#x75C7;&#xFF0C;&#x76F4;&#x63A5;&#x89C0;&#x5BDF;&#x884C;&#x70BA;&#x75C7;&#x72C0;&#x548C;&#x6A19;&#x6E96;&#x5316;&#x5FC3;&#x7406;&#x8A55;&#x4F30;&#xFF0C;&#x88AB;&#x7528;&#x4F86;&#x8A55;&#x4F30;&#x6CBB;&#x7642;&#x3002;&#x9AD8;&#x58D3;&#x6C27;&#x6CBB;&#x7642;&#x7D44;&#x548C;&#x5B89;&#x6170;&#x5291;&#x7D44;&#xFF0C;&#x4EFB;&#x4F55;&#x6210;&#x679C;&#x4E4B;&#x9593;&#x6C92;&#x6709;&#x986F;&#x8457;&#x5DEE;&#x7570;&#x3002;&#x7B2C;&#x4E8C;&#x500B;2011&#x55AE;&#x79D1;&#x8A2D;&#x8A08;&#x7814;&#x7A76;&#x8ABF;&#x67E5;&#xFF0C;&#x540C;&#x6A23;&#x6C92;&#x6709;&#x76F8;&#x540C;&#x7684;&#x7D50;&#x679C;&#x3002;&#x5C0D;&#x4EFB;&#x4F55;&#x55AE;&#x500B;&#x53C3;&#x8207;&#x8005;&#x6C92;&#x6709;&#x986F;&#x8457;&#x7684;&#x6539;&#x5584;&#x3002;&#x5118;&#x7BA1;&#x5982;&#x6B64;&#x65B0;&#x805E;&#x5831;&#x5C0E;&#x548C;&#x76F8;&#x95DC;&#x90E8;&#x843D;&#x683C;&#x8868;&#x660E;&#xFF0C;&#x9AD8;&#x58D3;&#x6C27;&#x6CBB;&#x7642;&#x7528;&#x65BC;&#x81EA;&#x9589;&#x75C7;&#x5152;&#x7AE5;&#x7684;&#x8A31;&#x591A;&#x6848;&#x4F8B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.B9.B9.E7.B4.B0.E8.83.9E.E6.B2.BB.E7.99.82">&#x5E79;&#x7D30;&#x80DE;&#x6CBB;&#x7642;</span></h3>
<p>&#x9593;&#x8CEA;&#x5E79;&#x7D30;&#x80DE;&#x548C;&#x81CD;&#x8840;CD34+&#x7D30;&#x80DE;&#x5DF2;&#x7D93;&#x88AB;&#x63D0;&#x51FA;&#x4F86;&#x6CBB;&#x7642;&#x81EA;&#x9589;&#x75C7;&#xFF0C;&#x4F46;&#x9019;&#x500B;&#x5EFA;&#x8B70;&#x6C92;&#x6709;&#x7D93;&#x904E;&#x6E2C;&#x8A66;&#x3002;&#x5B83;&#x5011;&#x53EF;&#x4EE5;&#x4EE3;&#x8868;&#x5C07;&#x4F86;&#x7684;&#x6CBB;&#x7642;&#x3002;&#x56E0;&#x70BA;&#x514D;&#x75AB;&#x7CFB;&#x7D71;&#x5931;&#x8ABF;&#x6709;&#x727D;&#x9023;&#x7684;&#x81EA;&#x9589;&#x75C7;&#xFF0C;&#x4F5C;&#x70BA;&#x6CBB;&#x7642;&#x8A72;&#x75C5;&#x75C7;&#xFF0C;&#x9593;&#x8CEA;&#x5E79;&#x7D30;&#x80DE;&#x8868;&#x73FE;&#x51FA;&#x6700;&#x5927;&#x7684;&#x5E0C;&#x671B;&#x3002;&#x514D;&#x75AB;&#x7CFB;&#x7D71;&#x5148;&#x5929;&#x548C;&#x9069;&#x61C9;&#x6027;&#x7684;&#x8B8A;&#x5316;&#x5DF2;&#x7D93;&#x88AB;&#x89C0;&#x5BDF;&#x5230;&#x3002;&#x90A3;&#x4E9B;&#x60A3;&#x6709;&#x81EA;&#x9589;&#x75C7;&#x986F;&#x793A;CD3 +&#xFF0C;CD4+&#x548C;CD8 + T&#x7D30;&#x80DE;&#x4EE5;&#x53CA;NK&#x7D30;&#x80DE;&#x7684;&#x5931;&#x8861;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x5916;&#x5468;&#x8840;&#x55AE;&#x6838;&#x7D30;&#x80DE;&#xFF08;PBMCs&#xFF09;&#x904E;&#x91CF;&#x7522;&#x751F;&#x7684;IL-1&#x3B2;&#x3002;MSC&#x4ECB;&#x5C0E;&#x7684;&#x514D;&#x75AB;&#x6291;&#x5236;&#x6D3B;&#x6027;&#x80FD;&#x5920;&#x6062;&#x5FA9;&#x9019;&#x7A2E;&#x514D;&#x75AB;&#x5931;&#x8861;&#x3002;</p>

<p>2007&#x5E74;12&#x6708;24&#x65E5;&#x806F;&#x5408;&#x570B;&#x5927;&#x6703;&#x901A;&#x904E;&#x6C7A;&#x5B9A;&#xFF0C;&#x5F9E;2008&#x5E74;&#x8D77;&#x5C07;&#x6BCF;&#x5E74;&#x7684;4&#x6708;2&#x65E5;&#x5B9A;&#x70BA;&#x4E16;&#x754C;&#x81EA;&#x9589;&#x75C7;&#x610F;&#x8B58;&#x65E5;&#xFF0C;&#x4EE5;&#x63D0;&#x9AD8;&#x4EBA;&#x5011;&#x5C0D;&#x65BC;&#x81EA;&#x9589;&#x75C7;&#x53CA;&#x76F8;&#x95DC;&#x7814;&#x7A76;&#x548C;&#x8A3A;&#x65B7;&#x7684;&#x95DC;&#x6CE8;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.B0.8D.E8.87.AA.E9.96.89.E7.97.87.E6.82.A3.E8.80.85.E7.9A.84.E6.AD.A7.E8.A6.96">&#x5C0D;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x6B67;&#x8996;</span></h3>
<p>&#x9999;&#x6E2F;&#xFF1A;&#x91AB;&#x9662;&#x7BA1;&#x7406;&#x5C40;&#x5DF2;&#x7D93;&#x8868;&#x660E;&#x4E0D;&#x6703;&#x8058;&#x8ACB;&#x4EFB;&#x4F55;&#x60A3;&#x6709;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x4EBA;&#x58EB;&#xFF0C;&#x4E26;&#x8A8D;&#x70BA;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x884C;&#x70BA;&#x53CA;&#x80FD;&#x529B;&#x65B9;&#x9762;&#x4E0D;&#x80FD;&#x9054;&#x5230;&#x91AB;&#x9662;&#x7BA1;&#x7406;&#x5C40;&#x6240;&#x6709;&#x8077;&#x4F4D;&#x3002;&#x50F1;&#x7528;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x6703;&#x56B4;&#x91CD;&#x5F71;&#x97FF;&#x91AB;&#x7BA1;&#x5C40;&#x7684;&#x65E5;&#x5E38;&#x904B;&#x4F5C;&#xFF0C;&#x91AB;&#x9662;&#x7BA1;&#x7406;&#x5C40;&#x7121;&#x6CD5;&#x627F;&#x64D4;&#x56E0;&#x70BA;&#x8058;&#x7528;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x800C;&#x62DB;&#x81F4;&#x7684;&#x53EF;&#x80FD;&#x640D;&#x5931;&#x3002;&#x9999;&#x6E2F;&#x90E8;&#x5206;&#x4FDD;&#x96AA;&#x516C;&#x53F8;&#x5982;&#x4FDD;&#x67CF;&#xFF08;Bupa&#xFF09;&#x3001;&#x5BCC;&#x885B;&#xFF08;FWD&#xFF09;&#x4EA6;&#x7981;&#x6B62;&#x81EA;&#x9589;&#x75C7;&#x4EBA;&#x58EB;&#x6295;&#x4FDD;&#x65D7;&#x4E0B;&#x7684;&#x4FDD;&#x96AA;&#xFF0C;&#x6216;&#x4E0D;&#x53D7;&#x4FDD;&#x81EA;&#x9589;&#x75C7;&#x53CA;&#x76F8;&#x95DC;&#x75C7;&#x72C0;&#x7684;&#x6CBB;&#x7642;&#x3002;</p>
<p>&#x53F0;&#x7063;&#xFF1A;&#x4FDD;&#x96AA;&#x4E00;&#x65E6;&#x9818;&#x4E86;&#x81EA;&#x9589;&#x75C7;&#x8EAB;&#x969C;&#x624B;&#x518A;&#xFF0C;&#x5C31;&#x6210;&#x70BA;&#x62D2;&#x4FDD;&#x540D;&#x55AE;&#x4E4B;&#x4E2D;&#x3002;</p>

<h3><span class="mw-headline" id=".E9.9B.BB.E5.BD.B1">&#x96FB;&#x5F71;</span></h3>
<ul>
<li>&#x300A;&#x96E8;&#x4EBA;&#x300B;&#xFF08;1988&#x5E74;&#xFF09;</li>
<li>&#x300A;&#x300B;&#xFF08;2010&#x5E74;&#x7EAA;&#x5F55;&#x7247;&#xFF09;</li>
<li>&#x300A;&#x6D77;&#x6D0B;&#x5929;&#x5802;&#x300B;&#xFF08;2010&#x5E74;&#x4E2D;&#x56FD;&#x7535;&#x5F71;&#xFF09;</li>
<li>&#x300A;&#x739B;&#x4E3D;&#x548C;&#x9A6C;&#x514B;&#x601D;&#x300B;&#xFF08;2009&#x5E74;&#x6FB3;&#x5927;&#x5229;&#x4E9E;&#xFF09;</li>
<li>&#x300A;&#x99AC;&#x62C9;&#x677E;&#x5C0F;&#x5B50;&#x300B;&#xFF08;2005&#x5E74;&#x97D3;&#x570B;&#xFF09;</li>
<li>&#x300A;&#x300B;&#xFF08;2007&#x5E74;&#x65E5;&#x672C;&#xFF09;</li>
<li>&#x300A;&#x6211;&#x7684;&#x540D;&#x5B57;&#x53EB;&#x53EF;&#x6C57;&#x300B;&#xFF08;2010&#x5E74;&#x5370;&#x5EA6;&#xFF09;</li>
<li>&#x300A;&#x300B;&#xFF08;2012&#x5E74;&#x4E2D;&#x570B;&#xFF09;</li>
<li>&#x300A;&#x9059;&#x9060;&#x661F;&#x7403;&#x7684;&#x5B69;&#x5B50;&#x300B;&#xFF08;2011&#x5E74;&#x53F0;&#x7063;&#x7D00;&#x9304;&#x7247;&#xFF09;</li>
<li>&#x300A;&#x300B;&#xFF08;1979&#x5E74;&#x7F8E;&#x570B;&#xFF09;</li>
<li>&#x300A;&#x300B;&#xFF08;2012&#x5E74;&#x53F0;&#x7063;&#x7D00;&#x9304;&#x7247;&#xFF09;</li>
<li>&#x300A;&#x300B;<i>&#x53C8;&#x540D;&#xFF1A;&#x300A;&#x661F;&#x661F;&#x7684;&#x5B69;&#x5B50;&#x300B;&#xFF08;&#x5929;&#x5BF6;&#xB7;&#x845B;&#x862D;&#x6C40; Temple Grandin&#xFF0C;1947&#x5E74;8&#x6708;29&#x65E5;&#xFF0D;&#xFF0C;&#x53F0;&#xFF09;&#xFF08;2010&#x5E74;&#x7F8E;&#x570B;&#xFF09;</i></li>
<li>&#x300A;&#x300B;&#xFF08;2013&#x5E74;&#x53F0;&#x7063;&#x7D00;&#x9304;&#x7247;&#xFF09;</li>
<li>&#x300A;&#x300B;&#xFF08;2013&#x5E74;&#x4E2D;&#x56FD;&#x7535;&#x5F71;&#xFF09;</li>
<li>&#x300A;&#x300B;&#xFF08;2016&#x5E74;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x7535;&#x5F71;&#xFF09;</li>
<li>&#x300A;&#x6703;&#x8A08;&#x5E2B;&#x300B;&#xFF08;2016&#x5E74;&#x7F8E;&#x570B;&#x96FB;&#x5F71;&#xFF09;</li>
</ul>
<h3><span class="mw-headline" id=".E9.9B.BB.E8.A6.96">&#x96FB;&#x8996;</span></h3>
<ul>
<li>&#x300A;&#x7159;&#x9396;&#x91CD;&#x6A13;&#x300B;&#xFF08;1994&#x5E74;&#x53F0;&#x7063;&#x81FA;&#x8996;&#xFF09;</li>
<li>&#x300A;&#x8207;&#x5149;&#x540C;&#x884C;&#x300B;&#xFF08;2004&#x5E74;&#x65E5;&#x672C;NTV&#xFF09;</li>
<li>&#x300A;&#x71E6;&#x721B;&#x7684;&#x907A;&#x7522;&#x300B;&#xFF08;&#x97D3;&#x5287;&#xFF0C;&#x914D;&#x89D2;&#x662F;&#x81EA;&#x9589;&#x5152;&#xFF0C;&#x4E3B;&#x8EF8;&#x5728;&#x611B;&#x60C5;&#x5287;&#xFF09;</li>
<li>&#x300A;&#x8001;&#x5927;&#x7684;&#x5E78;&#x798F;&#x300B;&#xFF08;&#x4E2D;&#x570B;&#x5927;&#x9678;&#xFF09;</li>
<li>&#x300A;&#x300B;&#x7B2C;71&#x96C6;&#x8D77;&#xFF08;&#x53F0;&#x7063;&#x672C;&#x571F;&#x5287;&#xFF0C;&#x4EE5;&#x81EA;&#x9589;&#x5152;&#x70BA;&#x914D;&#x89D2;&#xFF09;</li>
<li>&#x300A;&#x5B88;&#x671B;&#x7684;&#x5929;&#x7A7A;&#x300B;&#xFF08;2012&#x5E74;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#xFF09;</li>
<li>&#x300A;&#x4EC1;&#x5FC3;&#x89E3;&#x78BC;II&#x300B;&#xFF08;&#x6E2F;&#x5287;&#xFF0C;&#x914D;&#x89D2;&#xFF09;</li>
<li>&#x300A;ATARU&#x300B;&#xFF08;2012&#x5E74;4&#x6708;&#xFF0C;&#x65E5;&#x672C;TBS&#xFF0C;&#x5B78;&#x8005;&#x75C7;&#x5019;&#x7FA4;&#xFF09;</li>
<li>&#x300A;Good Doctor&#x300B;&#xFF08;&#x97D3;&#x5287;&#xFF0C;&#x5B78;&#x8005;&#x75C7;&#x5019;&#x7FA4;&#xFF09;</li>
<li>&#x300A;&#x6C92;&#x6709;&#x540D;&#x5B57;&#x7684;&#x751C;&#x9EDE;&#x5E97;&#x300B;&#xFF08;&#x53F0;&#x5287;&#xFF0C;&#x914D;&#x89D2;&#xFF09;</li>
<li>&#x300A;&#x300B;&#xFF08;&#x65E5;&#x5287;&#xFF0C;&#x5287;&#x4E2D;&#x7684;&#x81EA;&#x9589;&#x5152;&#x5728;&#x52D5;&#x7269;&#x5712;&#x5DE5;&#x4F5C;&#xFF09;</li>
<li>&#x300A;&#x300B;&#xFF08;&#x65E5;&#x5287;&#xFF0C;&#x6613;&#x8AA4;&#x5C0E;&#x81EA;&#x9589;&#x75C7;&#x6709;&#x5206;&#x5148;&#x5929;&#x578B;&#x548C;&#x5F8C;&#x5929;&#x578B;&#xFF0C;&#x5176;&#x5BE6;&#x81EA;&#x9589;&#x75C7;&#x5B8C;&#x5168;&#x662F;&#x5148;&#x5929;&#x578B;;&#x800C;&#x4E3B;&#x89D2;&#x6240;&#x60A3;&#x7684;&#x81EA;&#x9589;&#x75C7;&#x662F;&#x9AD8;&#x529F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#xFF0C;&#x4E5F;&#x662F;&#x81EA;&#x9589;&#x5B78;&#x8005;&#xFF09;</li>
<li>&#x300A;&#x8AAA;&#x4E0D;&#x51FA;&#x7684;&#x611B;&#x300B;&#xFF08;&#x97D3;&#x5287;&#xFF0C;&#x5287;&#x60C5;&#x5927;&#x7DB1;&#x6709;&#x63D0;&#x5230;&#x301D;&#x81EA;&#x9589;&#x75C7;&#x301E;&#xFF09;</li>

<li>&#x300A;&#x5927;&#x7576;&#x5BB6;&#x300B;&#x7A0B;&#x6708;&#x4EAE;(&#x5927;&#x9678;&#x5287;&#xFF0C;&#x662F;&#x4E2D;&#x5EA6;&#x9AD8;&#x529F;&#x80FD;&#x81EA;&#x9589;&#x75C7;)</li>
<li>&#x300A;&#x65B0;&#x5A18;&#x5AC1;&#x5230;&#x300B;&#x90B1;&#x5FE0;&#x7FA9;(&#x53F0;&#x5287;&#xFF0C;&#x91CD;&#x5EA6;&#x81EA;&#x9589;&#x75C7;&#x8005;&#xFF0C;&#x64C5;&#x9577;&#x6578;&#x7368;&#xFF0C;&#x8F03;&#x4F9D;&#x8CF4;&#x6BCD;&#x89AA;)</li>
</ul>
<h3><span class="mw-headline" id=".E6.9B.B8.E7.B1.8D">&#x66F8;&#x7C4D;</span></h3>
<ul>
<li>&#x300A;&#x5206;&#x624B;&#x4FE1;&#x300B;&#xFF08;&#x7F8E;&#x56FD;&#x5C0F;&#x8BF4;&#xFF09;</li>
<li>&#x300A;&#x300B;&#xFF08;&#x4E9E;&#x65AF;&#x6559;&#x6BCD;&#x5256;&#x6790;&#x5BB6;&#x9577;&#x6700;&#x60F3;&#x77E5;&#x9053;&#x7684;18&#x500B;&#x4E9E;&#x65AF;&#x554F;&#x984C;&#x3002;&#xFF09;</li>
<li>&#x300A; &#x7576;H&#x82B1;&#x5ABD;&#x9047;&#x5230;AS&#x5B69;&#x5B50;&#x300B;&#xFF08;&#x7B2C;&#x4E00;&#x672C;&#x8FD1;&#x8DDD;&#x96E2;&#x89C0;&#x5BDF;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x5B69;&#x5B50;&#x6210;&#x9577;&#x7684;&#x5168;&#x8A18;&#x9304;&#x3002;&#xFF09;</li>
</ul>





















