<h1>&#x8E81;&#x9B31;&#x75C7;</h1>

<p><b>&#x8E81;&#x9B31;&#x75C7;</b>&#xFF08;&#xFF0C;&#x4EA6;&#x7A31;<b>&#x53CC;&#x76F8;&#x60C5;&#x611F;&#x969C;&#x788D;</b>&#xFF0C;&#x65E9;&#x671F;&#x7A31;&#x70BA;<b>&#x8E81;&#x72C2;&#x6291;&#x9B31;&#x75BE;&#x75C5;</b>&#xFF09;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x7CBE;&#x795E;&#x75C5;&#x7D93;&#x6B77;&#x60C5;&#x7DD2;&#x7684;&#x4EA2;&#x596E;&#x671F;&#x548C;&#x6291;&#x9B31;&#x671F;&#x3002;&#x60C5;&#x7DD2;&#x4EA2;&#x596E;&#x671F;&#xFF08;&#x8E81;&#x671F;&#xFF09;&#x53EF;&#x5206;&#x70BA;&#x300C;&#x300D;&#x6216;&#x662F;&#x300C;&#x8F15;&#x8E81;&#x72C2;&#x300D;&#xFF0C;&#x5169;&#x8005;&#x7684;&#x5340;&#x5225;&#x5728;&#x65BC;&#x662F;&#x5426;&#x5F71;&#x97FF;&#x751F;&#x6D3B;&#x53CA;&#x5DE5;&#x4F5C;&#x548C;&#x662F;&#x5426;&#x51FA;&#x73FE;&#x7CBE;&#x795E;&#x75C5;&#x75C7;&#x72C0;&#x3002;&#x65BC;&#x72C2;&#x8E81;&#x671F;&#xFF0C;&#x60A3;&#x8005;&#x611F;&#x5230;&#x6216;&#x8868;&#x73FE;&#x51FA;&#x7570;&#x5E38;&#x958B;&#x5FC3;&#x3001;&#x6709;&#x6D3B;&#x529B;&#x3001;&#x6613;&#x6012;&#xFF0C;&#x5E38;&#x6703;&#x505A;&#x51FA;&#x4E0D;&#x8A08;&#x5F8C;&#x679C;&#x7684;&#x6C7A;&#x5B9A;&#xFF0C;&#x5C0D;&#x7761;&#x7720;&#x7684;&#x9700;&#x6C42;&#x4E5F;&#x5F80;&#x5F80;&#x6703;&#x6E1B;&#x5C11;&#x3002;&#x65BC;&#x6291;&#x9B31;&#x671F;&#xFF0C;&#x60A3;&#x8005;&#x6703;&#x54ED;&#x6CE3;&#x3001;&#x7F3A;&#x4E4F;&#x8207;&#x4ED6;&#x4EBA;&#x773C;&#x795E;&#x4EA4;&#x6D41;&#x3001;&#x5C0D;&#x751F;&#x547D;&#x840C;&#x751F;&#x8CA0;&#x9762;&#x770B;&#x6CD5;&#xFF0C;&#x4E5F;&#x6709;&#x81EA;&#x6BBA;&#x7684;&#x53EF;&#x80FD;&#x3002;&#x75C5;&#x53F2;&#x9577;&#x9054;20&#x5E74;&#x4EE5;&#x4E0A;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x5176;&#x81EA;&#x6BBA;&#x98A8;&#x96AA;&#x8D85;&#x904E;6%&#xFF0C;&#x81EA;&#x6B98;&#x98A8;&#x96AA;&#x5247;&#x7D04;30-40%&#x3002;&#x8E81;&#x9B31;&#x75C7;&#x4E5F;&#x5E38;&#x4F34;&#x96A8;&#x7126;&#x616E;&#x75C7;&#x4EE5;&#x53CA;&#x85E5;&#x7269;&#x6FEB;&#x7528;&#x7B49;&#x5FC3;&#x7406;&#x554F;&#x984C;&#x3002;</p>
<p>&#x8E81;&#x9B31;&#x75C7;&#x75C5;&#x56E0;&#x4E0D;&#x660E;&#xFF0C;&#x5148;&#x5929;&#x57FA;&#x56E0;&#x8207;&#x5F8C;&#x5929;&#x74B0;&#x5883;&#x90FD;&#x6709;&#x5F71;&#x97FF;&#x3002;&#x8A31;&#x591A;&#x57FA;&#x56E0;&#x90FD;&#x6703;&#x7565;&#x5FAE;&#x589E;&#x52A0;&#x767C;&#x751F;&#x8E81;&#x9B31;&#x75C7;&#x7684;&#x98A8;&#x96AA;&#xFF0C;&#x4F46;&#x76EE;&#x524D;&#x5C1A;&#x6C92;&#x6709;&#x627E;&#x5230;&#x4F54;&#x4E3B;&#x8981;&#x89D2;&#x8272;&#x7684;&#x57FA;&#x56E0;&#xFF0C;&#x9084;&#x6709;&#x5982;&#x9577;&#x671F;&#x548C;&#x7AE5;&#x5E74;&#x53D7;&#x8650;&#x7B49;&#x74B0;&#x5883;&#x56E0;&#x7D20;&#xFF0C;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x81F4;&#x75C5;&#x3002;&#x82E5;&#x60A3;&#x8005;&#x7D93;&#x6B77;&#x4E00;&#x6B21;&#x4EE5;&#x4E0A;&#x7684;&#x8E81;&#x671F;&#xFF0C;&#x7A31;&#x70BA;&#xFF1B;&#x82E5;&#x60A3;&#x8005;&#x7D93;&#x6B77;&#x4E00;&#x6B21;&#x4EE5;&#x4E0A;&#x7684;&#x8F15;&#x8E81;&#x671F;&#x52A0;&#x4E0A;&#x4E00;&#x6B21;&#x91CD;&#x9B31;&#x671F;&#xFF0C;&#x7A31;&#x70BA;&#x3002;</p>
<p>&#x75C7;&#x72C0;&#x8F03;&#x8F15;&#x4F46;&#x6301;&#x7E8C;&#x6642;&#x9593;&#x8F03;&#x9577;&#x7684;&#x60A3;&#x8005;&#x5247;&#x88AB;&#x6B78;&#x985E;&#x70BA;&#x5FAA;&#x74B0;&#x6027;&#x7CBE;&#x795E;&#x5931;&#x8ABF;&#x3002;&#x5982;&#x679C;&#x8A72;&#x73FE;&#x8C61;&#x662F;&#x7531;&#x85E5;&#x7269;&#x6216;&#x904E;&#x91CF;&#x98F2;&#x7528;&#x5496;&#x5561;&#x6240;&#x5F15;&#x767C;&#xFF0C;&#x5247;&#x4E0D;&#x80FD;&#x8A3A;&#x65B7;&#x70BA;&#x96D9;&#x6975;&#x6027;&#x60C5;&#x611F;&#x75BE;&#x60A3;&#x3002;&#x6703;&#x51FA;&#x73FE;&#x985E;&#x4F3C;&#x75C7;&#x72C0;&#x7684;&#x75BE;&#x75C5;&#x548C;&#x60C5;&#x6CC1;&#x5305;&#x62EC;&#xFF1A;&#x85E5;&#x7269;&#x6FEB;&#x7528;&#x3001;&#x6027;&#x683C;&#x7570;&#x5E38; &#x3001;&#x904E;&#x52D5; &#x3001;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x75C7;&#x4EE5;&#x53CA;&#x6578;&#x7A2E;&#x91AB;&#x7642;&#x72C0;&#x6CC1;&#x3002;</p>
<p>&#x8E81;&#x9B31;&#x75C7;&#x7684;&#x6CBB;&#x7642;&#x901A;&#x5E38;&#x5305;&#x62EC;&#x5FC3;&#x7406;&#x6CBB;&#x7642;&#x4EE5;&#x53CA;&#x4F7F;&#x7528;&#x6216;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x3002;&#x5E38;&#x7528;&#x7684;&#x60C5;&#x7DD2;&#x7A69;&#x5B9A;&#x5291;&#x5305;&#x62EC;&#x92F0;&#x9E7D;&#x548C;&#x90E8;&#x5206;&#x7684;&#x548C;&#x591A;&#x5DF4;&#x80FA;&#x6291;&#x5236;&#x85E5;&#x3002;&#x5982;&#x679C;&#x75C5;&#x4EBA;&#x6709;&#x50B7;&#x5BB3;&#x81EA;&#x5DF1;&#x6216;&#x4ED6;&#x4EBA;&#x7684;&#x98A8;&#x96AA;&#xFF0C;&#x5373;&#x4F7F;&#x75C5;&#x4EBA;&#x672C;&#x8EAB;&#x4E0D;&#x9858;&#x610F;&#x63A5;&#x53D7;&#x6CBB;&#x7642;&#x53EF;&#x80FD;&#x9084;&#x662F;&#x6709;&#x5F37;&#x5236;&#x6CBB;&#x7642;&#x7684;&#x5FC5;&#x8981;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8A8D;&#x70BA;&#x75C5;&#x4EBA;&#x7684;&#x98A8;&#x96AA;&#x548C;&#x60C5;&#x7642;&#x6709;&#x4F4F;&#x9662;&#x6CBB;&#x7642;&#x5FC5;&#x8981;&#xFF0C;&#x5728;&#x7D93;&#x904E;&#x5169;&#x4F4D;&#x7CBE;&#x795E;&#x5C08;&#x79D1;&#x91AB;&#x5E2B;&#x9451;&#x5B9A;&#x5F8C;&#x53EF;&#x4EE5;&#x5F37;&#x5236;&#x75C5;&#x4EBA;&#x4F4F;&#x9662;&#x63A5;&#x53D7;&#x6CBB;&#x7642;&#xFF08;&#x5728;&#x96E2;&#x5CF6;&#x6642;&#x9451;&#x5B9A;&#x6D41;&#x7A0B;&#x5247;&#x53EF;&#x4EE5;&#x7531;&#x4E00;&#x4F4D;&#x5C08;&#x79D1;&#x91AB;&#x5E2B;&#x5B8C;&#x6210;&#xFF09;&#x3002;&#x56B4;&#x91CD;&#x7684;&#x884C;&#x70BA;&#x554F;&#x984C;&#x5728;&#x6025;&#x6027;&#x671F;&#x53EF;&#x4EE5;&#x7528;&#x82EF;&#x4E8C;&#x6C2E;&#x5E73;&#x985E;&#x85E5;&#x7269;&#x6216;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x8655;&#x7406;&#x3002;&#x82E5;&#x75C5;&#x4EBA;&#x6709;&#x6709;&#x670D;&#x7528;&#x6297;&#x6182;&#x9B31;&#x85E5;&#x7269;&#xFF0C;&#x5728;&#x8E81;&#x72C2;&#x671F;&#x5EFA;&#x8B70;&#x61C9;&#x505C;&#x85E5;&#xFF0C;&#x82E5;&#x4E0D;&#x505C;&#x85E5;&#x5247;&#x61C9;&#x8A72;&#x52A0;&#x4E0A;&#x60C5;&#x7DD2;&#x7A69;&#x5B9A;&#x5291;&#xFF0C;&#x5C0D;&#x65BC;&#x5176;&#x4ED6;&#x6CBB;&#x7642;&#x624B;&#x6BB5;&#x53CD;&#x61C9;&#x90FD;&#x4E0D;&#x4F73;&#x4E14;&#x75C7;&#x72C0;&#x56B4;&#x91CD;&#x7684;&#x75C5;&#x4EBA;&#x53EF;&#x80FD;&#x6703;&#x5C0D;&#x96FB;&#x75D9;&#x6523;&#x7642;&#x6CD5;&#x6709;&#x53CD;&#x61C9;&#x3002;&#x5047;&#x5982;&#x56E0;&#x75C5;&#x4EBA;&#x72C0;&#x6CC1;&#x800C;&#x9700;&#x8981;&#x505C;&#x85E5;&#xFF0C;&#x901A;&#x5E38;&#x91AB;&#x56D1;&#x6703;&#x662F;&#x6162;&#x6162;&#x6E1B;&#x4F4E;&#x5291;&#x91CF;&#xFF0C;&#x800C;&#x975E;&#x8CBF;&#x7136;&#x505C;&#x6B62;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x6709;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x5230;&#x56DB;&#x5206;&#x4E4B;&#x4E00;&#x75C5;&#x4EBA;&#x70BA;&#x793E;&#x4EA4;&#x3001;&#x7D93;&#x6FDF;&#x6216;&#x662F;&#x5DE5;&#x4F5C;&#x4E0A;&#x7684;&#x554F;&#x984C;&#x6240;&#x82E6;&#xFF0C;&#x88AB;&#x58D3;&#x529B;&#x5F15;&#x767C;&#x8E81;&#x75C7;&#x3002;&#x9019;&#x985E;&#x75C5;&#x75C7;&#x6703;&#x5C0E;&#x81F4;&#x53EF;&#x80FD;&#x7684;&#x53CD;&#x793E;&#x6703;&#x884C;&#x70BA;&#xFF0C;&#x800C;&#x6B64;&#x6642;&#x60A3;&#x8005;&#x4E3B;&#x8981;&#x90FD;&#x662F;&#x5E74;&#x8F15;&#x7684;&#x6210;&#x5E74;&#x4EBA;&#xFF0C;&#x800C;&#x6709;&#x4E9B;&#x4EBA;&#x88AB;&#x8AA4;&#x4EE5;&#x70BA;&#x523B;&#x610F;&#x627E;&#x793E;&#x6703;&#x9EBB;&#x7169;&#xFF0C;&#x56E0;&#x70BA;&#x5A92;&#x9AD4;&#x7684;&#x5931;&#x8861;&#x5831;&#x5C0E;&#xFF0C;&#x8E81;&#x9B31;&#x75C7;&#x60A3;&#x8005;&#x4E5F;&#x7D93;&#x5E38;&#x9700;&#x8981;&#x9762;&#x5C0D;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x88AB;&#x7576;&#x6210;&#x5371;&#x96AA;&#x4EFD;&#x5B50;&#x6216;&#x53D7;&#x5230;&#x5404;&#x5F0F;&#x5404;&#x6A23;&#x7684;&#x6B67;&#x8996;&#xFF0C;&#x800C;&#x6CD5;&#x5F8B;&#x5224;&#x6C7A;&#x6642;&#x7684;&#x5FC3;&#x7406;&#x58D3;&#x529B;&#x4E5F;&#x6975;&#x6613;&#x9020;&#x6210;&#x5F8C;&#x7E8C;&#x5F71;&#x97FF;&#x3002;</p>
<p>&#x8E81;&#x9B31;&#x75C7;&#x60A3;&#x8005;&#x76F8;&#x5C0D;&#x65BC;&#x4E00;&#x822C;&#x4EBA;&#xFF0C;&#x7531;&#x65BC;&#xFF08;&#x5982;&#x5FC3;&#x81DF;&#x75C5;&#x7B49;&#xFF09;&#x6B7B;&#x4EA1;&#x7684;&#x98A8;&#x96AA;&#x662F;&#x5E38;&#x4EBA;&#x7684;&#x5169;&#x500D;&#xFF0C;&#x9019;&#x901A;&#x5E38;&#x662F;&#x7531;&#x65BC;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x4E0D;&#x4F73;&#xFF0C;&#x6216;&#x662F;&#x85E5;&#x7269;&#x526F;&#x4F5C;&#x7528;&#x3002;&#x7D04;&#x6709;3%&#x7684;&#x7F8E;&#x570B;&#x4EBA;&#x5728;&#x4E00;&#x751F;&#x7576;&#x4E2D;&#x6703;&#x7D93;&#x6B77;&#x8E81;&#x9B31;&#x75C7;&#x767C;&#x4F5C;&#xFF0C;&#x5728;&#x5176;&#x4ED6;&#x570B;&#x5BB6;&#x7684;&#x76DB;&#x884C;&#x7387;&#x8F03;&#x4F4E;&#xFF08;&#x5927;&#x7D04;&#x662F;1%&#xFF09;&#x3002;&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x8E81;&#x9B31;&#x75C7;&#x5E38;&#x767C;&#x4F5C;&#x5728;25&#x6B72;&#x524D;&#x5F8C;&#xFF0C;&#x4E0D;&#x540C;&#x6027;&#x5225;&#x9593;&#x7684;&#x767C;&#x751F;&#x7387;&#x4E26;&#x6C92;&#x6709;&#x5DEE;&#x5225;&#x3002;&#x8E81;&#x9B31;&#x75C7;&#x5728;1991&#x5E74;&#x7684;&#x7F8E;&#x570B;&#x5927;&#x7D04;&#x6D88;&#x8017;450&#x5104;&#x7F8E;&#x5143;&#x7684;&#x7D93;&#x6FDF;&#x6210;&#x672C;&#xFF0C;&#x9019;&#x7576;&#x4E2D;&#x5927;&#x90E8;&#x5206;&#x662F;&#x7531;&#x65BC;&#x56E0;&#x8E81;&#x9B31;&#x75C7;&#x800C;&#x640D;&#x5931;&#x7684;&#x5DE5;&#x4F5C;&#x65E5;&#x6578;&#xFF08;&#x6BCF;&#x5E74;&#x7D04;50&#x65E5;&#xFF09;&#x3002;&#x9999;&#x6E2F;&#x91AB;&#x9662;&#x7BA1;&#x7406;&#x5C40;&#x7684;&#x7814;&#x7A76;&#x8868;&#x793A;&#xFF0C;&#x8E81;&#x9B31;&#x75C7;&#x72C0;&#x5728;60&#x6B72;&#x4EE5;&#x524D;&#x662F;&#x5C6C;&#x65BC;&#x75C5;&#x614B;&#xFF0C;&#x800C;60&#x6B72;&#x6216;&#x4E4B;&#x5F8C;&#x7684;&#x8E81;&#x9B31;&#x884C;&#x70BA;&#x662F;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x4E26;&#x975E;&#x7531;&#x65BC;&#x8E81;&#x9B31;&#x75C7;&#x672C;&#x8EAB;&#x3002;&#x8475;&#x6D8C;&#x91AB;&#x9662;&#x66FE;&#x7D93;&#x4F5C;&#x5BE6;&#x9A57;&#xFF0C;&#x767C;&#x73FE;&#x4E00;&#x822C;&#x7528;&#x65BC;&#x8E81;&#x9B31;&#x75C7;&#x7684;&#x85E5;&#x7269;&#x5C0D;60&#x6B72;&#x6216;&#x4EE5;&#x4E0A;&#x75C5;&#x4EBA;&#x6C92;&#x6709;&#x6548;&#x529B;&#xFF1B;&#x5982;&#x679C;&#x53EA;&#x6709;&#x72C2;&#x8E81;&#x884C;&#x70BA;&#xFF0C;&#x6C92;&#x6709;&#x6291;&#x9B31;&#x6216;&#x81EA;&#x6BBA;&#x75C7;&#x72C0;&#xFF0C;&#x662F;&#x4E0D;&#x9700;&#x7D66;&#x4E88;&#x6CBB;&#x7642;&#x7684;&#x3002;&#x91AB;&#x9662;&#x7BA1;&#x7406;&#x5C40;&#x5728;2011&#x5E74;&#x5DF2;&#x7D93;&#x4E0B;&#x4EE4;&#x9999;&#x6E2F;&#x7684;&#x516C;&#x7ACB;&#x91AB;&#x9662;&#x505C;&#x6B62;&#x70BA;&#x6C92;&#x6709;&#x6291;&#x9B31;&#x6216;&#x81EA;&#x6BBA;&#x50BE;&#x5411;&#x7684;60&#x6B72;&#x6216;&#x4EE5;&#x4E0A;&#x75C5;&#x4EBA;&#x63D0;&#x4F9B;&#x4EFB;&#x4F55;&#x6CBB;&#x7642;&#x3002;</p>




<p>&#x8E81;&#x9B31;&#x75C7;&#x5206;&#x6210;&#xFF08;&#xFF09;&#x8207;&#xFF08;&#xFF09;&#x3002;&#x5B83;&#x5011;&#x7684;&#x5DEE;&#x5225;&#x5728;&#x65BC;&#x7B2C;&#x4E00;&#x578B;&#x662F;&#x53EA;&#x8981;&#x4E00;&#x6B21;&#x72C2;&#x8E81;&#x671F;&#x767C;&#x4F5C;&#xFF0C;&#x4E0D;&#x8AD6;&#x662F;&#x5426;&#x6709;&#x9B31;&#x671F;&#x51FA;&#x73FE;&#xFF0C;&#x800C;&#x7B2C;&#x4E8C;&#x578B;&#x5247;&#x662F;&#x81F3;&#x5C11;&#x4E00;&#x6B21;&#x7684;&#x91CD;&#x9B31;&#x671F;&#x4E14;&#x4F34;&#x96A8;&#x81F3;&#x5C11;&#x4E00;&#x6B21;&#x7684;&#x8F15;&#x8E81;&#x671F;&#x767C;&#x4F5C;&#x6240;&#x7D44;&#x6210;&#xFF08;&#x8E81;&#x671F;&#x8207;&#x9B31;&#x671F;&#x8AAA;&#x660E;&#x8ACB;&#x898B;&#x4E0B;&#x4E00;&#x7BC0;&#xFF09;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x56E0;&#x8E81;&#x9B31;&#x75C7;&#x800C;&#x9001;&#x6025;&#x8A3A;&#x7684;&#x662F;&#x7B2C;&#x4E00;&#x578B;&#x3002;&#x5982;&#x9700;&#x66F4;&#x7CBE;&#x78BA;&#x7684;&#x5340;&#x5206;&#x6A19;&#x6E96;&#xFF0C;&#x8ACB;&#x81EA;&#x884C;&#x53C3;&#x95B1;DSM&#x7684;&#x8E81;&#x9B31;&#x75C7;&#x8A3A;&#x65B7;&#x4E4B;&#x5224;&#x65B7;&#x6A19;&#x6E96;&#x3002;</p>
<p>&#x9752;&#x5C11;&#x5E74;&#x8E81;&#x9B31;&#x75C7;&#xFF0C;&#x591A;&#x662F;&#x5F9E;&#x4E00;&#x7A2E;&#x8F15;&#x5FAE;&#x60C5;&#x7DD2;&#x4EA4;&#x66FF;&#x9055;&#x5E38;&#x5F15;&#x8D77;&#x3002;&#x7C21;&#x55AE;&#x4F86;&#x8AAA;&#xFF0C;&#x60C5;&#x7DD2;&#x9055;&#x5E38;&#x8DDF;&#x8E81;&#x9B31;&#x75C7;&#x4E00;&#x6A23;&#x5177;&#x6709;&#x201C;&#x60C5;&#x7DD2;&#x6109;&#x6085;&#x3001;&#x4EA2;&#x596E;&#x201D;&#x8207;&#x201C;&#x60C5;&#x7DD2;&#x4F4E;&#x843D;&#x201D;&#x5169;&#x7A2E;&#x72C0;&#x614B;&#x4EA4;&#x66FF;&#x7684;&#x7279;&#x5FB5;&#xFF0C;&#x4F46;&#x5F37;&#x5EA6;&#x4E0D;&#x53CA;&#x8E81;&#x9B31;&#x75C7;&#x7684;&#x6A19;&#x6E96;&#x3002;&#x4E00;&#x5B9A;&#x6BD4;&#x4F8B;&#x4E4B;&#x64C1;&#x6709;&#x5FAA;&#x74B0;&#x60C5;&#x7DD2;&#x75C5;&#x5FB5;&#x7684;&#x5152;&#x7AE5;&#xFF0C;&#x5728;&#x9752;&#x6625;&#x671F;&#x6703;&#x8F49;&#x8B8A;&#x6210;&#x8E81;&#x9B31;&#x75C7;&#x3002;&#x540C;&#x6A23;&#x7684;&#xFF0C;&#x82E5;&#x9700;&#x66F4;&#x591A;&#x95DC;&#x65BC;&#x5FAA;&#x74B0;&#x6027;&#x75BE;&#x75C5;&#x7684;&#x7D30;&#x7BC0;&#xFF0C;&#x8ACB;&#x53C3;&#x95B1;DSM&#x3002;</p>

<p>&#x8E81;&#x9B31;&#x75C7;&#x767C;&#x751F;&#x7684;&#x539F;&#x56E0;&#x56E0;&#x4EBA;&#x800C;&#x7570;&#xFF0C;&#x76EE;&#x524D;&#x9084;&#x7121;&#x6CD5;&#x660E;&#x78BA;&#x65B7;&#x5B9A;&#x3002;&#x901A;&#x5E38;&#x6709;&#x7279;&#x6B8A;&#x5B78;&#x7FD2;&#x9700;&#x8981;&#x7684;&#x8CC7;&#x512A;&#x751F;&#x90FD;&#x6703;&#x88AB;&#x8AA4;&#x6703;&#x6216;&#x88AB;&#x8A3A;&#x65B7;&#x70BA;&#x8E81;&#x9B31;&#x75C7;&#x3002;&#x53EF;&#x4EE5;&#x78BA;&#x5B9A;&#x7684;&#x662F;&#xFF0C;&#x5176;&#x6210;&#x56E0;&#x8207;&#x907A;&#x50B3;&#x4EE5;&#x53CA;&#x58D3;&#x529B;&#x90FD;&#x6709;&#x95DC;&#x4FC2;&#x3002;&#x6975;&#x5C11;&#x91CF;&#x6A23;&#x672C;&#x7684;&#x96D9;&#x751F;&#x5B50;&#xFF08;&#x96D9;&#x80DE;&#x80CE;&#xFF09;&#x7814;&#x7A76;&#x986F;&#x793A;&#xFF0C;&#x6B64;&#x7A2E;&#x75BE;&#x75C5;&#x7684;&#x6210;&#x56E0;&#x7684;&#x78BA;&#x5B58;&#x5728;&#x907A;&#x50B3;&#x56E0;&#x7D20;&#xFF0C;&#x4E5F;&#x6709;&#x74B0;&#x5883;&#x7684;&#x5F71;&#x97FF;&#x3002;</p>
<p>&#x5C0D;&#x65BC;&#xFF0C;&#x5176;&#xFF08;&#x5148;&#x8A3C;&#x8005;&#xFF09;&#x767C;&#x75C5;&#x4E00;&#x81F4;&#x7387;&#x5728;&#x540C;&#x5375;&#x96D9;&#x751F;&#x5B50;&#xFF08;&#x540C;&#x5375;&#x96D9;&#x80DE;&#x80CE;&#xFF09;&#x4E2D;&#x7D04;&#x70BA;40&#xFF05;&#xFF0C;&#x5728;&#x7570;&#x5375;&#x96D9;&#x751F;&#x5B50;&#xFF08;&#x7570;&#x5375;&#x96D9;&#x80DE;&#x80CE;&#xFF09;&#x4E2D;&#x5247;&#x70BA;0&#xFF0D;10&#xFF05;&#x3002;&#x5F9E;&#x3001;&#x53CA;&#x5FAA;&#x74B0;&#x6027;&#x60C5;&#x611F;&#x75C7;&#x7684;&#x7E3D;&#x548C;&#x4F86;&#x770B;&#x5247;&#x70BA;42&#xFF05; vs. 11&#xFF05;&#x3002;&#x5404;&#x7A2E;&#x8E81;&#x9B31;&#x75C7;&#x7E3D;&#x7684;&#x907A;&#x50B3;&#x53EF;&#x80FD;&#x6027;&#x662F;0.71&#x3002;&#x9019;&#x8207;&#x55AE;&#x76F8;&#x6291;&#x9B31;&#x75C7;&#xFF08;&#x6182;&#x9B31;&#x75C7;&#xFF09;&#x76F8;&#x7B26;&#x5408;&#x3002;&#x5982;&#x679C;&#x5C07;&#x55AE;&#x76F8;&#x6291;&#x9B31;&#x75C7;&#x548C;&#x96D9;&#x76F8;&#x8E81;&#x9B31;&#x75C7;&#x7684;&#x767C;&#x75C5;&#x7387;&#x4E00;&#x540C;&#x52A0;&#x9032;&#x4F86;&#x89C0;&#x5BDF;&#xFF0C;&#x5176;&#x767C;&#x75C5;&#x4E00;&#x81F4;&#x7387;&#x70BA;67&#xFF05;&#xFF08;&#x540C;&#x5375;&#xFF09;&#x548C;19&#xFF05;&#xFF08;&#x7570;&#x5375;&#xFF09;&#x3002;&#x8207;&#x540C;&#x5375;&#x96D9;&#x751F;&#x5B50;&#xFF08;&#x540C;&#x5375;&#x96D9;&#x80DE;&#x80CE;&#xFF09;&#x76F8;&#x6BD4;&#xFF0C;&#x7570;&#x5375;&#x96D9;&#x751F;&#x5B50;&#xFF08;&#x7570;&#x5375;&#x96D9;&#x80DE;&#x80CE;&#xFF09;&#x76F8;&#x5C0D;&#x8F03;&#x4F4E;&#x7684;&#x767C;&#x75C5;&#x4E00;&#x81F4;&#x7387;&#x53EF;&#x8AAA;&#x660E;&#x201C;&#x76F8;&#x540C;&#x7684;&#x5BB6;&#x5EAD;&#x74B0;&#x5883;&#x5C0D;&#x65BC;&#x662F;&#x5426;&#x9020;&#x6210;&#x6B64;&#x985E;&#x75BE;&#x75C5;&#x4E4B;&#x5F71;&#x97FF;&#x662F;&#x6709;&#x9650;&#x7684;&#x3002;&#x201D;</p>


<h3><span class="mw-headline" id=".E8.BA.81.E6.9C.9F">&#x8E81;&#x671F;</span></h3>
<p>&#x5728;<b>&#x8E81;&#x671F;</b>&#xFF0C;&#x60A3;&#x8005;&#x6703;&#x7522;&#x751F;&#x6975;&#x5EA6;&#x6109;&#x6085;&#x7684;&#x60C5;&#x7DD2;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x60C5;&#x7DD2;&#x53EF;&#x80FD;&#x88AB;&#x7576;&#x4E8B;&#x4EBA;&#x5F62;&#x5BB9;&#x70BA;&#x8208;&#x596E;&#x7684;&#x3001;&#x6709;&#x6D3B;&#x529B;&#x7684;&#x3001;&#x6EFF;&#x8DB3;&#x7684;&#x3001;&#x72C2;&#x559C;&#x7684;&#x53CA;&#x885D;&#x52D5;&#x7684;&#x2026;&#x2026;&#x7B49;&#x7B49;&#x3002;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x60A3;&#x8005;&#x6703;&#x8868;&#x73FE;&#x51FA;&#x8A31;&#x8207;&#x4EA2;&#x596E;&#x60C5;&#x7DD2;&#x76F8;&#x95DC;&#x7684;&#x884C;&#x70BA;&#xFF0C;&#x5305;&#x62EC;&#x81EA;&#x6211;&#x81A8;&#x8139;&#x3001;&#x7CBE;&#x529B;&#x65FA;&#x76DB;&#x3001;&#x591A;&#x8A71;&#x3001;&#x6027;&#x617E;&#x589E;&#x52A0;&#x3001;&#x5931;&#x7720;&#xFF08;&#x7761;&#x7720;&#x6642;&#x9593;&#x7E2E;&#x77ED;&#xFF0C;&#x4F46;&#x537B;&#x4ECD;&#x7136;&#x64C1;&#x6709;&#x65FA;&#x76DB;&#x7684;&#x7CBE;&#x529B;&#xFF09;&#xFF0C;&#x4E26;&#x4E14;&#x6703;&#x7522;&#x751F;&#x81EA;&#x5236;&#x529B;&#x964D;&#x4F4E;&#x548C;&#x5371;&#x6A5F;&#x611F;&#x964D;&#x4F4E;&#x7684;&#x60C5;&#x5F62;&#x3002;</p>
<p>&#x5728;<b>&#x8F15;&#x8E81;</b>&#x6642;&#xFF0C;&#x60A3;&#x8005;&#x6703;&#x611F;&#x89BA;&#x7279;&#x5225;&#x6709;&#x6D3B;&#x529B;&#x6216;&#x5275;&#x9020;&#x529B;&#xFF0C;&#x4E14;&#x80FD;&#x7DAD;&#x6301;&#x6B63;&#x5E38;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x56E0;&#x6B64;&#x8A31;&#x591A;&#x75C5;&#x60A3;&#x6703;&#x7559;&#x6200;&#x8655;&#x65BC;&#x8F15;&#x8E81;&#x671F;&#x7684;&#x611F;&#x89BA;&#x3002;&#x5BE6;&#x969B;&#x4E0A;&#xFF0C;&#x8A31;&#x591A;&#x60A3;&#x6709;&#x8E81;&#x9B31;&#x75C7;&#x7684;&#x85DD;&#x8853;&#x5BB6;&#x5728;&#x8655;&#x65BC;&#x8F15;&#x8E81;&#x6642;&#x671F;&#x7684;&#x4F5C;&#x54C1;&#x7522;&#x91CF;&#x6703;&#x63D0;&#x9AD8;&#xFF0C;&#x8CEA;&#x91CF;&#x4E5F;&#x6703;&#x7279;&#x5225;&#x597D;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4EBA;&#x5F88;&#x5E78;&#x904B;&#x5730;&#xFF0C;&#x4E00;&#x751F;&#x9577;&#x671F;&#x8655;&#x65BC;&#x8F15;&#x8E81;&#x7684;&#x72C0;&#x614B;&#x3002;&#x9019;&#x6A23;&#x7684;&#x60C5;&#x6CC1;&#x5982;&#x679C;&#x6C92;&#x6709;&#x9020;&#x6210;&#x4EFB;&#x4F55;&#x4EE4;&#x7576;&#x4E8B;&#x4EBA;&#x7121;&#x6CD5;&#x5FCD;&#x53D7;&#x7684;&#x4E0D;&#x4FBF;&#xFF0C;&#x5247;&#x4E0D;&#x9700;&#x8981;&#x6CBB;&#x7642;&#xFF0C;&#x56B4;&#x683C;&#x4F86;&#x8B1B;&#x4E5F;&#x4E0D;&#x88AB;&#x8996;&#x70BA;&#x75BE;&#x75C5;&#xFF0C;&#x4F46;&#x4ECD;&#x820A;&#x88AB;&#x6B78;&#x985E;&#x70BA;&#x8E81;&#x9B31;&#x75C7;&#x7684;&#x4E00;&#x7A2E;&#x5F62;&#x5F0F;&#x3002;&#x9019;&#x7A2E;&#x7CBE;&#x529B;&#x5145;&#x6C9B;&#x7684;&#x4EBA;&#x5E38;&#x5E38;&#x8B8A;&#x6210;&#x6240;&#x8B02;&#x7684;&#x5DE5;&#x4F5C;&#x72C2;&#x3002;</p>
<p>&#x8F15;&#x8E81;&#x4E5F;&#x6709;&#x4E0D;&#x597D;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x60A3;&#x8005;&#x6703;&#x56E0;&#x70BA;&#x81EA;&#x5236;&#x529B;&#x964D;&#x4F4E;&#x800C;&#x63EE;&#x970D;&#x91D1;&#x9322;&#x3001;&#x4E82;&#x4EA4;&#x670B;&#x53CB;&#xFF0C;&#x6216;&#x8005;&#x9032;&#x884C;&#x4E0D;&#x5207;&#x5BE6;&#x969B;&#x7684;&#x898F;&#x5283;&#x4EE5;&#x53CA;&#x5371;&#x96AA;&#x7684;&#x6295;&#x8CC7;&#x3002;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x56E0;&#x70BA;&#x60C5;&#x7DD2;&#x592A;&#x904E;&#x4EA2;&#x596E;&#x800C;&#x5931;&#x53BB;&#x81EA;&#x5236;&#x529B;&#xFF0C;&#x5C0E;&#x81F4;&#x4E82;&#x767C;&#x813E;&#x6C23;&#x6216;&#x8B1B;&#x8A71;&#x4E0D;&#x7D93;&#x601D;&#x8003;&#xFF0C;&#x800C;&#x5728;&#x884C;&#x70BA;&#x6216;&#x8A00;&#x8AC7;&#x9593;&#x50B7;&#x5BB3;&#x5230;&#x8EAB;&#x908A;&#x7684;&#x4EBA;&#xFF0C;&#x4F8B;&#x5982;&#x7A81;&#x5728;&#x516C;&#x773E;&#x5834;&#x5408;&#x7121;&#x7DE3;&#x7531;&#x5730;&#x5C0D;&#x964C;&#x751F;&#x4EBA;&#x8AAA;&#x51FA;&#x53EF;&#x80FD;&#x5E36;&#x6709;&#x6232;&#x8B14;&#x3001;&#x5632;&#x8AF7;&#xFF0C;&#x751A;&#x81F3;&#x6311;&#x91C1;&#x7684;&#x8A00;&#x8A9E;&#x3002;</p>
<p><b>&#x8E81;&#x72C2;</b>&#x5247;&#x640D;&#x5BB3;&#x60A3;&#x8005;&#x7684;&#x8A8D;&#x77E5;&#x80FD;&#x529B;&#xFF0C;&#x53EF;&#x80FD;&#x7522;&#x751F;&#x5E7B;&#x89BA;&#xFF0C;&#x5F9E;&#x800C;&#x5984;&#x60F3;&#x53CA;&#x7B49;&#x3002;&#x6709;&#x4E9B;&#x60A3;&#x8005;&#x5728;&#x9AD8;&#x6602;&#x7684;&#x60C5;&#x7DD2;&#x8207;&#x5E7B;&#x89BA;&#x4E2D;&#x7522;&#x751F;&#x66B4;&#x529B;&#x6216;&#x8005;&#x81EA;&#x6B98;&#x884C;&#x70BA;&#xFF0C;&#x6709;&#x6642;&#x4E5F;&#x6703;&#x4F5C;&#x51FA;&#x4E0D;&#x53EF;&#x7406;&#x55BB;&#x7684;&#x884C;&#x52D5;&#x6216;&#x8005;&#x6C7A;&#x5B9A;&#x3002;</p>
<p>&#x8E81;&#x75C7;&#x82E5;&#x6C92;&#x6709;&#x88AB;&#x6CBB;&#x7642;&#xFF0C;&#x6703;&#x8D8A;&#x4F86;&#x8D8A;&#x56B4;&#x91CD;&#x3002;&#x53CD;&#x4E4B;&#xFF0C;&#x82E5;&#x5728;&#x767C;&#x4F5C;&#x521D;&#x671F;&#x5373;&#x53D7;&#x5230;&#x826F;&#x597D;&#x7684;&#x63A7;&#x5236;&#xFF0C;&#x5C31;&#x80FD;&#x4FDD;&#x8B77;&#x60A3;&#x8005;&#x7684;&#x793E;&#x6703;&#x529F;&#x80FD;&#xFF0C;&#x4F7F;&#x53D7;&#x5230;&#x7684;&#x640D;&#x5BB3;&#x5118;&#x91CF;&#x5C0F;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.AC.B1.E6.9C.9F">&#x9B31;&#x671F;</span></h3>
<p>&#x5728;&#x9B31;&#x671F;&#xFF08;&#xFF09;&#xFF0C;&#x60A3;&#x8005;&#x6703;&#x611F;&#x5230;&#x6182;&#x9B31;&#xFF0C;&#x5305;&#x62EC;&#x60B6;&#x60B6;&#x4E0D;&#x6A02;&#x3001;&#x50B7;&#x5FC3;&#x3001;&#x505A;&#x4EFB;&#x4F55;&#x4E8B;&#x90FD;&#x63D0;&#x4E0D;&#x8D77;&#x52C1;&#x3001;&#x60B2;&#x75DB;&#x3001;&#x81EA;&#x6211;&#x53AD;&#x60E1;&#x2026;&#x2026;&#x7B49;&#x7B49;&#x3002;&#x5982;&#x679C;&#x9032;&#x5165;&#x91CD;&#x9B31;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x611F;&#x5230;&#x5931;&#x53BB;&#x751F;&#x5B58;&#x7684;&#x52D5;&#x529B;&#x3002;</p>
<p>&#x9B31;&#x671F;&#x7684;&#x884C;&#x70BA;&#x8996;&#x8F15;&#x91CD;&#x7A0B;&#x5EA6;&#xFF08;&#xFF09;&#x800C;&#x5B9A;&#xFF0C;&#x5305;&#x62EC;&#x4E0D;&#x60F3;&#x8B1B;&#x8A71;&#x3001;&#x7761;&#x7720;&#x6642;&#x9593;&#x8B8A;&#x9577;&#x3001;&#x7D93;&#x5E38;&#x6027;&#x5730;&#x54ED;&#x6CE3;&#x3001;&#x81EA;&#x66B4;&#x81EA;&#x68C4;&#x3001;&#x7522;&#x751F;&#x60F3;&#x81EA;&#x6BBA;&#x7684;&#x5FF5;&#x982D;&#xFF0C;&#x6216;&#x8005;&#x5C07;&#x81EA;&#x6BBA;&#x4ED8;&#x8AF8;&#x884C;&#x52D5;&#x2026;&#x2026;&#x7B49;&#x7B49;&#x3002;</p>

<p>&#x6240;&#x6709;&#x6CBB;&#x7642;&#x958B;&#x59CB;&#x4E4B;&#x524D;&#xFF0C;&#x8ACB;&#x52D9;&#x5FC5;&#x4E00;&#x5B9A;&#x8981;&#x9032;&#x884C;&#x8840;&#x6DB2;&#x6BD2;&#x7269;&#x6AA2;&#x67E5;&#xFF0C;&#x907F;&#x514D;&#x4E0D;&#x907F;&#x8981;&#x7684;&#x8AA4;&#x8A3A;&#xFF08;&#x85E5;&#x7269;&#x6FEB;&#x7528;&#x6216;&#x57FA;&#x672C;&#x7684;&#x5496;&#x5561;&#x56E0;&#x4E2D;&#x6BD2;&#xFF09;&#xFF0C;&#x8AA4;&#x4E86;&#x75C5;&#x60A3;&#x7684;&#x4E00;&#x751F;&#xFF0C;&#x4E00;&#x8F29;&#x5B50;&#x90FD;&#x8981;&#x9762;&#x81E8;&#x88AB;&#x6C61;&#x540D;&#x5316;&#x7684;&#x554F;&#x984C;&#x3002;</p>
<p>&#x6839;&#x636E;&#x81F3;&#x4ECA;&#x4E3A;&#x6B62;&#x7684;&#x7814;&#x7A76;&#x8868;&#x660E;&#xFF0C;&#x8E81;&#x9B31;&#x75C7;&#x7121;&#x6CD5;&#x88AB;&#x55AE;&#x4E00;&#x65B9;&#x6CD5;&#x6839;&#x6CBB;&#xFF0C;&#x4F46;&#x9084;&#x662F;&#x80FD;&#x900F;&#x904E;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x4F86;&#x63A7;&#x5236;&#x60C5;&#x7DD2;&#x8D77;&#x4F0F;&#x7684;&#x5F37;&#x5EA6;&#x3001;&#x4FDD;&#x6301;&#x610F;&#x8B58;&#x7684;&#x6E05;&#x9192;&#x3001;&#x6291;&#x5236;&#x904E;&#x591A;&#x7684;&#x591A;&#x5DF4;&#x80FA;&#x3001;&#x6539;&#x5584;&#x7761;&#x7720;&#x7B49;&#x5468;&#x908A;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4F86;&#x4FC3;&#x4F7F;&#x60A3;&#x8005;&#x81EA;&#x7652;&#x3002;</p>
<p>&#x60A3;&#x8005;&#x4E5F;&#x80FD;&#x5920;&#x900F;&#x904E;&#x8AC7;&#x8A71;&#x6CBB;&#x7642;&#x4F86;&#x5B78;&#x6703;&#x9762;&#x5C0D;&#x81EA;&#x5DF1;&#x8B8A;&#x5316;&#x904E;&#x65BC;&#x5FEB;&#x901F;&#x53C8;&#x6FC0;&#x70C8;&#x7684;&#x60C5;&#x7DD2;&#x3002;&#x8AC7;&#x8A71;&#x6CBB;&#x7642;&#x4E5F;&#x80FD;&#x4F7F;&#x60A3;&#x8005;&#x610F;&#x8B58;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7DD2;&#x8B8A;&#x5316;&#x5982;&#x4F55;&#x80FD;&#x5F71;&#x97FF;&#x5230;&#x9031;&#x906D;&#x7684;&#x4EBA;&#x4E8B;&#x7269;&#xFF0C;&#x4E26;&#x4E14;&#x5B78;&#x6703;&#x8655;&#x7406;&#x6216;&#x5F4C;&#x88DC;&#x5B83;&#x9020;&#x6210;&#x7684;&#x5F8C;&#x679C;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.97.A5.E7.89.A9.E6.B2.BB.E7.99.82">&#x85E5;&#x7269;&#x6CBB;&#x7642;</span></h3>
<p>&#x8E81;&#x9B31;&#x75C7;&#x60A3;&#x8005;&#x5C0D;&#x92F0;&#x9E7D;&#x6709;&#x6B63;&#x5411;&#x53CD;&#x61C9;&#xFF0C;&#x800C;&#x5176;&#x4ED6;&#x7684;&#x7CBE;&#x795E;&#x75C5;&#x60A3;&#x6C92;&#x6709;&#xFF0C;&#x56E0;&#x6B64;&#x81E8;&#x5E8A;&#x4E0A;&#x6703;&#x7528;&#x4EE5;&#x4F86;&#x6E2C;&#x8A66;&#x60A3;&#x8005;&#x7F79;&#x60A3;&#x7684;&#x662F;&#x5426;&#x70BA;&#x8E81;&#x9B31;&#x75C7;&#x3002;</p>
<p>&#x4F5C;&#x70BA;&#x4E00;&#x7A2E;&#x60C5;&#x7DD2;&#x7A69;&#x5B9A;&#x5291;&#xFF0C;&#x92F0;&#x9E7D;&#x80FD;&#x5354;&#x52A9;&#x7A69;&#x5B9A;&#x8E81;&#x9B31;&#x75C7;&#x60A3;&#x8005;&#x60C5;&#x7DD2;&#x8D77;&#x4F0F;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x92F0;&#x9E7D;&#x6FC3;&#x5EA6;&#x82E5;&#x592A;&#x9AD8; &#xFF0C;&#x6703;&#x9020;&#x6210;&#x4E0D;&#x8212;&#x670D;&#x7684;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x76EE;&#x524D;&#x5E38;&#x4F7F;&#x7528;&#x4E00;&#x4E9B;&#x5176;&#x4ED6;&#x7684;&#x7684;&#x85E5;&#x7269;&#x5982;&#x6291;&#x6B62;&#x591A;&#x5DF4;&#x80FA;&#x7406;&#x601D;&#x5FC5;&#x59A5;&#x4F86;&#x642D;&#x914D;&#x92F0;&#x9E7D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x55AE;&#x7528;&#x92F0;&#x9E7D;&#x6CBB;&#x7642;&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x4E9B;&#x85E5;&#x7269;&#x5982;&#x3001;&#x5E1D;&#x62D4;&#x7672;&#x7B49;&#x526F;&#x4F5C;&#x7528;&#x8F03;&#x660E;&#x986F;&#xFF0C;&#x5982;&#x679C;&#x60A3;&#x8005;&#x5C0D;&#x904E;&#x53BB;&#x85E5;&#x7269;&#x6709;&#x4E0D;&#x826F;&#x53CD;&#x61C9;&#xFF0C;&#x53EF;&#x8A66;&#x8457;&#x8ACB;&#x91AB;&#x5E2B;&#x958B;&#x5982;&#x7406;&#x601D;&#x5FC5;&#x59A5;&#x3001;&#xFF08;&#x6210;&#x5206;topiramate&#xFF09;&#x7B49;&#x6297;&#x8E81;&#x5291;&#x3002;</p>
<p>&#x5176;&#x4ED6;&#x53EF;&#x7528;&#x7684;&#x6297;&#x7672;&#x7647;&#x85E5;&#x7269;&#x9084;&#x6709;&#xFF08;Tegretol&#xFF0C;&#x6210;&#x5206;&#xFF1A;Carbamazepine&#xFF09;&#xFF0C;&#x6A02;&#x547D;&#x9054;&#xFF08;Lamictal&#xFF0C;&#x6210;&#x5206;Lamotrigine&#xFF09;&#x7B49;&#x3002;</p>
<p>&#x81F3;&#x65BC;&#x4E5F;&#x53EF;&#x7528;&#x4F86;&#x6297;&#x7672;&#x7647;&#x7684;&#xFF08;Rivotril&#xFF0C;&#x6210;&#x5206;Clonazepam&#xFF09;&#xFF0C;&#x5247;&#x662F;&#x65E9;&#x671F;&#x67D0;&#x4E9B;&#x500B;&#x6848;&#x7684;&#x7528;&#x6CD5;&#xFF0C;&#x76EE;&#x524D;&#x7684;&#x6297;&#x7672;&#x7647;&#x85E5;&#x7269;&#x85E5;&#x6548;&#x986F;&#x8457;&#xFF0C;&#x4E26;&#x4E0D;&#x9700;&#x8981;&#x4F7F;&#x7528;&#x6B64;&#x85E5;&#x3002;Clonazepam&#x5C6C;&#x65BC;&#x985E;&#x93AE;&#x5B9A;&#x5291;Lamictal&#x6297;&#x6182;&#x9B31;&#x6548;&#x679C;&#x6BD4;&#x6297;&#x8E81;&#x75C7;&#x6548;&#x679C;&#x5F37;&#xFF0C;&#x662F;&#x76EE;&#x524D;&#x7F8E;&#x570B;&#x5FB7;&#x5DDE;&#x898F;&#x7BC4;&#x5EFA;&#x8B70;&#x7684;&#x96D9;&#x6975;&#x6027;&#x6182;&#x9B31;&#x671F;&#x7684;&#x9996;&#x9078;&#x85E5;&#x7269;&#x3002;</p>
<p>&#x5176;&#x4ED6;&#x7684;&#x6297;&#x7672;&#x7647;&#x85E5;&#x7269;&#x6216;&#x92F0;&#x9E7D;&#x6216;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x591A;&#x534A;&#x4EE5;&#x6297;&#x8E81;&#x75C7;&#x7684;&#x80FD;&#x529B;&#x8F03;&#x5F37;&#x3002;</p>
<p>&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#xFF0C;&#x4E5F;&#x5E38;&#x88AB;&#x7528;&#x4F86;&#x63A7;&#x5236;&#x8E81;&#x75C7;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x9B31;&#x75C7;&#x3002;&#x5982;&#x601D;&#x6A02;&#x5EB7;&#x3001;&#x518D;&#x666E;&#x4E50;Zyprexa&#xFF08;&#x5965;&#x6C2E;&#x5E73;Olanzapine&#xFF09;&#x3001;&#x7406;&#x601D;&#x5FC5;&#x59A5;&#x7B49;&#x3002;&#x7531;&#x65BC;&#x7B2C;&#x4E00;&#x4EE3;&#xFF08;&#x5178;&#x578B;&#xFF09;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x9577;&#x671F;&#x4F7F;&#x7528;&#x5F8C;&#xFF0C;&#x5BB9;&#x6613;&#x5C0E;&#x81F4;&#x6182;&#x9B31;&#x7684;&#x50BE;&#x5411;&#xFF0C;&#x6240;&#x4EE5;&#x4E0A;&#x8FF0;&#x7684;&#x9019;&#x4E9B;&#x7B2C;&#x4E8C;&#x4EE3;&#xFF08;&#x975E;&#x5178;&#x578B;&#xFF09;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x7684;&#x51FA;&#x73FE;&#x4FBF;&#x986F;&#x5F97;&#x76F8;&#x7576;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x9223;&#x96E2;&#x5B50;&#x901A;&#x9053;&#x963B;&#x65B7;&#x5291;&#x7DAD;&#x62C9;&#x5E15;&#x7C73;&#x4E5F;&#x6709;&#x4EBA;&#x8A8D;&#x70BA;&#x6709;&#x6548;&#xFF0C;&#x4E0D;&#x904E;&#x76EE;&#x524D;&#x5065;&#x4FDD;&#x4E0D;&#x7D66;&#x4ED8;&#x6B64;&#x85E5;&#x3002;</p>
<p>&#x4E8B;&#x5BE6;&#x4E0A;&#xFF0C;&#x4EE5;&#x6A02;&#x547D;&#x9054;&#x70BA;&#x4F8B;&#xFF0C;&#x5176;&#x672C;&#x8EAB;&#x5373;&#x5177;&#x5099;&#x9223;&#x96E2;&#x5B50;&#x548C;&#x9209;&#x96E2;&#x5B50;&#x901A;&#x9053;&#x963B;&#x65B7;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x81F3;&#x65BC;&#x5176;&#x4ED6;&#x7684;&#x85E5;&#x7406;&#x4F5C;&#x7528;&#xFF0C;&#x5247;&#x5305;&#x62EC;&#x6E1B;&#x5C11;&#x8C37;&#x6C28;&#x9178;&#x7522;&#x751F;&#xFF0C;&#x4EE5;&#x53CA;&#x963B;&#x65B7;&#x3002;&#xFF08;NMDA&#x53D7;&#x5668;&#x6D3B;&#x5316;&#x5F8C;&#x7684;&#x50B3;&#x8A0A;&#x8DEF;&#x5F91;&#x7522;&#x751F;&#x4E4B;&#x6703;&#x5C0D;&#x795E;&#x7D93;&#x7D30;&#x80DE;&#x6709;&#x6BD2;&#x6027;&#xFF09;</p>
<p>&#x800C;&#x92F0;&#x9E7D;&#x5247;&#x662F;&#x6291;&#x5236;&#xFF08;phosphoinositol&#xFF09;&#x8DEF;&#x5F91;&#xFF0C;&#x4E26;&#x6709;&#x4E00;&#x4E9B;&#x4FC3;&#x9032;&#x7684;&#x529F;&#x80FD;&#x3002;</p>

<ul>



</ul>











