<h1>&#x55AA;&#x615F;</h1><p><b>&#x55AA;&#x615F;</b>&#xFF08;&#x82F1;&#x6587;&#xFF1A;&#xFF09;&#xFF0C;&#x662F;&#x5C0D;&#x55AA;&#x5931;&#x6216;&#x6B7B;&#x5225;&#x7684;&#x591A;&#x91CD;&#x53CD;&#x61C9;&#xFF0C;&#x6703;&#x8868;&#x73FE;&#x51FA;<b>&#x60B2;&#x50B7;</b>&#x3001;<b>&#x60B2;&#x54C0;</b>&#x548C;<b>&#x50B7;&#x5FC3;</b>&#x3002;&#x9019;&#x4E9B;&#x53CD;&#x61C9;&#x9664;&#x4E86;&#x5728;&#x611F;&#x60C5;&#x4E0A;&#x5916;&#xFF0C;&#x4E5F;&#x5305;&#x62EC;&#x751F;&#x7406;&#x3001;&#x8A8D;&#x77E5;&#x3001;&#x884C;&#x70BA;&#x3001;&#x793E;&#x4EA4;&#x53CA;&#x7CBE;&#x795E;&#x7684;&#x5C64;&#x9762;&#x3002;&#x6240;&#x7D93;&#x9A57;&#x7684;&#x5F88;&#x591A;&#x6642;&#x90FD;&#x8207;&#x6240;&#x611B;&#x7684;&#x4EBA;&#x96E2;&#x4E16;&#x6709;&#x95DC;&#xFF0C;&#x4F46;&#x540C;&#x6642;&#x4EA6;&#x53EF;&#x4EE5;&#x662F;&#x5931;&#x53BB;&#x8077;&#x696D;&#x3001;&#x5BF5;&#x7269;&#x3001;&#x5730;&#x4F4D;&#x3001;&#x5B89;&#x5168;&#x611F;&#x6216;&#x8CA1;&#x7522;&#x3002;&#x53CD;&#x61C9;&#x53EF;&#x4EE5;&#x96A8;&#x8457;&#x6027;&#x683C;&#x3001;&#x5BB6;&#x5EAD;&#x3001;&#x6587;&#x5316;&#x53CA;&#x5B97;&#x6559;&#x800C;&#x6709;&#x6240;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x55AA;&#x615F;&#x96D6;&#x7136;&#x662F;&#x751F;&#x6D3B;&#x7684;&#x4E00;&#x90E8;&#x4EFD;&#xFF0C;&#x4F46;&#x82E5;&#x7F3A;&#x4E4F;&#x652F;&#x6301;&#x5247;&#x6703;&#x6709;&#x4E00;&#x5B9A;&#x98A8;&#x96AA;&#x3002;&#x56B4;&#x91CD;&#x7684;&#x53CD;&#x61C9;&#x53EF;&#x80FD;&#x6703;&#x5F15;&#x8D77;&#x5BB6;&#x5EAD;&#x554F;&#x984C;&#x6216;&#x5C0D;&#x6210;&#x54E1;&#x7684;&#x50B7;&#x5BB3;&#xFF0C;&#x4F8B;&#x5982;&#x5B69;&#x5B50;&#x7684;&#x6B7B;&#x4EA1;&#x6703;&#x589E;&#x52A0;&#x96E2;&#x5A5A;&#x7684;&#x98A8;&#x96AA;&#x3002;&#x500B;&#x4EBA;&#x7684;&#x4FE1;&#x5FF5;&#x6216;&#x4FE1;&#x4EF0;&#x4EA6;&#x6703;&#x53D7;&#x5230;&#x6311;&#x6230;&#xFF0C;&#x5728;&#x9762;&#x5C0D;&#x56B4;&#x91CD;&#x50B7;&#x75DB;&#x6642;&#x6703;&#x91CD;&#x65B0;&#x5BE9;&#x5B9A;&#x500B;&#x4EBA;&#x7684;&#x7ACB;&#x5834;&#x3002;&#x4E00;&#x4E9B;&#x4EBA;&#x53EF;&#x4EE5;&#x7368;&#x81EA;&#x6490;&#x4E0B;&#x4F86;&#xFF0C;&#x6216;&#x5176;&#x4ED6;&#x7684;&#x652F;&#x63F4;&#x5C0F;&#x7D44;&#x90FD;&#x5C0D;&#x6CBB;&#x7642;&#x6709;&#x66F4;&#x5927;&#x7684;&#x5E6B;&#x52A9;&#x3002;</p>





<p>&#x535A;&#x58EB;&#xFF08;Dr. Elisabeth K&#xFC;bler-Ross&#xFF09;&#x5C07;&#x55AA;&#x615F;&#x5206;&#x958B;&#x4E86;&#x5E7E;&#x500B;&#x968E;&#x6BB5;&#xFF0C;&#x5305;&#x62EC;&#x5426;&#x8A8D;&#x3001;&#x61A4;&#x6012;&#x3001;&#x5354;&#x5546;&#x3001;&#x6291;&#x9B31;&#x53CA;&#x63A5;&#x53D7;&#xFF0C;&#x7D71;&#x7A31;&#x70BA;&#x300C;&#x300D;&#x3002;&#x4E0D;&#x904E;&#x9019;&#x500B;&#x7406;&#x8AD6;&#x537B;&#x88AB;&#x8A8D;&#x70BA;&#x904E;&#x65BC;&#x7C21;&#x55AE;&#x3002;&#x65BC;2008&#x5E74;&#xFF0C;&#xFF08;Grief Recovery Institute&#xFF09;&#x6307;&#x9019;&#x4E9B;&#x968E;&#x6BB5;&#x662F;&#x8207;&#x55AA;&#x615F;&#x8005;&#x5982;&#x4F55;&#x8655;&#x7406;&#x91CD;&#x8981;&#x7684;&#x4EBA;&#x6B7B;&#x4EA1;&#x6709;&#x95DC;&#x3002;&#x7D04;&#x7FF0;&#xB7;&#x9B91;&#x6BD4;&#xFF08;John Bowlby&#xFF09;&#x5247;&#x5217;&#x51FA;&#x55AA;&#x615F;&#x7684;&#x904E;&#x7A0B;&#xFF0C;&#x5305;&#x62EC;&#x9707;&#x64BC;&#x8207;&#x9EBB;&#x6728;&#x3001;&#x61F7;&#x5FF5;&#x8207;&#x641C;&#x7D22;&#x3001;&#x74E6;&#x89E3;&#x8207;&#x7D55;&#x671B;&#x3001;&#x53CA;&#x91CD;&#x7D44;&#x3002;&#x5728;&#x5FC3;&#x7406;&#x751F;&#x7406;&#x5C64;&#x9762;&#x4E0A;&#xFF0C;&#x55AA;&#x615F;&#x7684;&#x4EBA;&#x6703;&#x611F;&#x5230;&#x4E0D;&#x771F;&#x5BE6;&#x3001;&#x4EBA;&#x683C;&#x89E3;&#x9AD4;&#x3001;&#x9000;&#x96B1;&#x53CA;&#x9EBB;&#x9189;&#x81EA;&#x5DF1;&#x3002;&#x7121;&#x8AD6;&#x5730;&#x4F4D;&#x5982;&#x4F55;&#xFF0C;&#x4ED6;&#x5011;&#x90FD;&#x6703;&#x50BE;&#x5411;&#x611F;&#x5230;&#x61A4;&#x6012;&#x3001;&#x632B;&#x6557;&#x3001;&#x7121;&#x52A9;&#x6216;&#x53D7;&#x50B7;&#x3002;&#x74E6;&#x89E3;&#x8207;&#x7D55;&#x671B;&#x90FD;&#x662F;&#x666E;&#x904D;&#x7684;&#x904E;&#x7A0B;&#x3002;&#x91CD;&#x7D44;&#x662F;&#x6D88;&#x5316;&#x4E86;&#x5931;&#x53BB;&#x53CA;&#x91CD;&#x65B0;&#x5BE9;&#x5B9A;&#x751F;&#x547D;&#x53CA;&#x610F;&#x7FA9;&#x3002;</p>

<p>&#x55AA;&#x615F;&#x7684;&#x4EBA;&#x6703;&#x611F;&#x5230;&#x5F88;&#x5927;&#x7684;&#x58D3;&#x529B;&#xFF0C;&#x5C0D;&#x4ED6;&#x5011;&#x7684;&#x8EAB;&#x9AD4;&#x53CA;&#x7CBE;&#x795E;&#x6703;&#x9020;&#x6210;&#x5F88;&#x5927;&#x8CA0;&#x64D4;&#x3002;&#x5728;1960&#x5E74;&#x4EE3;&#x81F3;1970&#x5E74;&#x4EE3;&#x7684;&#x82F1;&#x570B;&#xFF0C;&#x55AA;&#x89AA;&#x982D;&#x516D;&#x500B;&#x6708;&#x7684;&#x4EBA;&#x591A;&#x4E86;&#x898B;&#x91AB;&#x751F;&#xFF0C;&#x5FB5;&#x72C0;&#x5305;&#x62EC;&#x8179;&#x75DB;&#x3001;&#x547C;&#x5438;&#x56F0;&#x96E3;&#x7B49;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x6B7B;&#x4EA1;&#x7387;&#x53CA;&#x81EA;&#x6BBA;&#x7684;&#x98A8;&#x96AA;&#x4EA6;&#x76F8;&#x61C9;&#x63D0;&#x9AD8;&#x3002;</p>

<p>&#x55AA;&#x615F;&#x53EF;&#x4EE5;&#x5206;&#x70BA;&#x6B63;&#x5E38;&#x6027;&#x53CA;&#x5275;&#x50B7;&#x6027;&#x5169;&#x7A2E;&#x3002;&#x6B63;&#x5E38;&#x6027;&#x55AA;&#x615F;&#x4E00;&#x822C;&#x6D89;&#x53CA;&#x4E00;&#x9023;&#x4E32;&#x5C0D;&#x5931;&#x53BB;&#x7684;&#x77ED;&#x66AB;&#x884C;&#x70BA;&#x53CA;&#x611F;&#x60C5;&#x53CD;&#x61C9;&#x3002;&#x96D6;&#x7136;&#x9019;&#x4E9B;&#x53CD;&#x61C9;&#x6703;&#x56E0;&#x4EBA;&#x800C;&#x7570;&#xFF0C;&#x4F46;&#x901A;&#x5E38;&#x90FD;&#x6703;&#x6709;&#x5922;&#x9B58;&#x3001;&#x98DF;&#x617E;&#x554F;&#x984C;&#x3001;&#x53E3;&#x4E7E;&#x3001;&#x547C;&#x5438;&#x77ED;&#x4FC3;&#x3001;&#x7761;&#x7720;&#x969C;&#x7919;&#x53CA;&#x91CD;&#x8986;&#x907F;&#x514D;&#x50B7;&#x75DB;&#x7684;&#x52D5;&#x4F5C;&#x3002;&#x55AA;&#x615F;&#x521D;&#x671F;&#x53EF;&#x80FD;&#x6703;&#x51FA;&#x73FE;&#x5E7B;&#x89BA;&#x3002;</p>
<p>&#x81EA;&#x6BBA;&#x3001;&#x8B00;&#x6BBA;&#x3001;&#x610F;&#x5916;&#x53CA;&#x5176;&#x4ED6;&#x7A81;&#x5982;&#x5176;&#x4F86;&#x7684;&#x6B7B;&#x4EA1;&#xFF0C;&#x90FD;&#x6703;&#x56E0;&#x7A81;&#x767C;&#x7684;&#x9707;&#x64BC;&#x800C;&#x5F62;&#x6210;&#x5275;&#x50B7;&#x6027;&#x55AA;&#x615F;&#x3002;&#x9019;&#x7A2E;&#x9707;&#x64BC;&#x4F7F;&#x5230;&#x55AA;&#x615F;&#x8005;&#x5F88;&#x96E3;&#x6574;&#x5408;&#x5931;&#x53BB;&#x7684;&#x7D93;&#x9A57;&#xFF0C;&#x6545;&#x4ED6;&#x5011;&#x9996;&#x5148;&#x5C31;&#x662F;&#x8981;&#x63A5;&#x53D7;&#x5931;&#x53BB;&#x7684;&#x4E8B;&#x5BE6;&#x3002;&#x5176;&#x4ED6;&#x8207;&#x6B7B;&#x4EA1;&#x6709;&#x95DC;&#x7684;&#x8B8A;&#x6578;&#xFF0C;&#x5982;&#x671F;&#x671B;&#x3001;&#x81EA;&#x7136;&#x3001;&#x66B4;&#x529B;&#x3001;&#x77DB;&#x76FE;&#x5FC3;&#x7406;&#x3001;&#x4F9D;&#x8CF4;&#x7A0B;&#x5EA6;&#x53CA;&#x5176;&#x4ED6;&#x90FD;&#x6703;&#x9020;&#x6210;&#x5275;&#x50B7;&#x6027;&#x55AA;&#x615F;&#x3002;&#x9019;&#x7A2E;&#x55AA;&#x615F;&#x53EF;&#x4EE5;&#x6B77;&#x6642;&#x591A;&#x5E74;&#xFF0C;&#x5927;&#x90E8;&#x4EFD;&#x8EAB;&#x908A;&#x7684;&#x4EBA;&#x90FD;&#x6703;&#x5C0D;&#x591A;&#x5E74;&#x7684;&#x55AA;&#x615F;&#x611F;&#x5230;&#x9000;&#x7E2E;&#x3002;</p>
<p>&#x5275;&#x50B7;&#x6027;&#x55AA;&#x615F;&#x6700;&#x5927;&#x7684;&#x554F;&#x984C;&#x662F;&#x55AA;&#x615F;&#x8005;&#x4E0D;&#x9858;&#x610F;&#x653E;&#x4F4E;&#x55AA;&#x615F;&#xFF0C;&#x800C;&#x55AA;&#x615F;&#x66F4;&#x6210;&#x70BA;&#x4E86;&#x4ED6;&#x5011;&#x8EAB;&#x4EFD;&#x7684;&#x4E00;&#x90E8;&#x4EFD;&#x3002;&#x6839;&#x64DA;&#x7814;&#x7A76;&#x767C;&#x73FE;&#xFF0C;&#x5275;&#x50B7;&#x6027;&#x55AA;&#x615F;&#x6703;&#x6D3B;&#x5316;&#x8166;&#x90E8;&#x7684;&#x734E;&#x8CDE;&#x4E2D;&#x6A1E;&#xFF0C;&#x7522;&#x751F;&#x985E;&#x4F3C;&#x6C89;&#x8FF7;&#x9019;&#x4E9B;&#x8A18;&#x61B6;&#x7684;&#x7279;&#x6027;&#x3002; </p>

<p>Berger&#x53D1;&#x73B0;&#x4E86;&#x4E94;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x54C0;&#x6078;&#xFF1A;</p>
<dl>
<dt>The nomads</dt>
</dl>
<p>&#x8FD8;&#x6CA1;&#x6709;&#x8BA4;&#x8BC6;&#x5230;&#x60B2;&#x4F24;&#x5BF9;&#x4ED6;&#x4EEC;&#x4EBA;&#x751F;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<dl>
<dt>The memorialists</dt>
</dl>
<p>&#x4ED6;&#x4EEC;&#x70ED;&#x8877;&#x4E8E;&#x4EE5;&#x5404;&#x79CD;&#x65B9;&#x6CD5;&#x4FDD;&#x5B58;&#x6240;&#x7231;&#x7684;&#x4EBA;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x5305;&#x62EC;&#x4EE5;&#x7EAA;&#x5FF5;&#x4EEA;&#x5F0F;&#x6000;&#x5FF5;&#x3002;</p>
<dl>
<dt>The normalizers</dt>
</dl>
<p>&#x91CD;&#x5EFA;&#x81EA;&#x5DF1;&#x5BF9;&#x4E8E;&#x5BB6;&#x5EAD;&#x6216;&#x793E;&#x533A;&#x7684;&#x5F52;&#x5C5E;&#x611F;&#x3002;</p>
<dl>
<dt>The activists</dt>
</dl>
<p>&#x4EE5;&#x5404;&#x79CD;&#x65B9;&#x6CD5;&#x5E2E;&#x52A9;&#x5176;&#x4ED6;&#x6709;&#x7C7B;&#x4F3C;&#x7ECF;&#x5386;&#x7684;&#x4EBA;&#x3002;</p>
<dl>
<dt>The seekers</dt>
</dl>
<p>&#x4EA7;&#x751F;&#x65B0;&#x7684;&#x4EBA;&#x751F;&#x89C2;&#x3001;&#x4EF7;&#x503C;&#x89C2;&#x3001;&#x4E16;&#x754C;&#x89C2;&#xFF0C;&#x53D1;&#x73B0;&#x65B0;&#x7684;&#x4EBA;&#x751F;&#x610F;&#x4E49;&#x3002;</p>












