<h1>&#x795E;&#x7D93;&#x6027;&#x66B4;&#x98DF;&#x75C7;</h1>

<p><b>&#x795E;&#x7D93;&#x6027;&#x66B4;&#x98DF;&#x75C7;</b>&#xFF08;&#xFF09;&#x53C8;&#x8B6F;<b>&#x5FC3;&#x56E0;&#x6027;&#x66B4;&#x98DF;&#x75C7;</b>&#x6216;&#x8005;<b>&#x795E;&#x7D93;&#x6027;&#x8CAA;&#x98DF;&#x75C7;</b>&#xFF0C;&#x4E00;&#x822C;&#x7C21;&#x7A31;&#x70BA;<b>&#x66B4;&#x98DF;&#x75C7;</b>&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x9032;&#x98DF;&#x969C;&#x7919;&#xFF0C;&#x5176;&#x7279;&#x5FB5;&#x70BA;&#x60A3;&#x8005;&#x6703;&#x5617;&#x8A66;&#x5728;&#x5F8C;&#x8A66;&#x5716;&#x9032;&#x884C;&#x6DE8;&#x7A7A;&#x884C;&#x70BA;&#x3002;&#x4EE3;&#x8868;&#x5728;&#x6975;&#x77ED;&#x6642;&#x9593;&#x5167;&#x651D;&#x53D6;&#x5DE8;&#x91CF;&#x98DF;&#x7269;&#xFF0C;&#x800C;&#x6DE8;&#x7A7A;&#x884C;&#x70BA;&#x5247;&#x662F;&#x76E1;&#x5176;&#x6240;&#x80FD;&#x6D88;&#x9664;&#x6240;&#x5403;&#x4E0B;&#x7684;&#x98DF;&#x7269;&#xFF0C;&#x4F8B;&#x5982;&#x900F;&#x904E;&#x5614;&#x5410;&#x6216;&#x670D;&#x98DF;&#x7009;&#x85E5;&#x4F86;&#x9054;&#x6210;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x900F;&#x904E;&#x4F7F;&#x7528;&#x5229;&#x5C3F;&#x5291;&#x3001;&#x8208;&#x596E;&#x5291;&#x3001;&#x6301;&#x7E8C;&#x7981;&#x98DF;&#x6216;&#x904E;&#x5EA6;&#x904B;&#x52D5;&#x4F86;&#x52AA;&#x529B;&#x6E1B;&#x91CD;&#xFF1B;&#x4E0D;&#x904E;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x60A3;&#x8005;&#x7684;&#x8EAB;&#x9AD8;&#x9AD4;&#x91CD;&#x6307;&#x6578;&#x5728;&#x6B63;&#x5E38;&#x503C;&#x5167;&#x3002;&#x5982;&#x6B64;&#x5F37;&#x5236;&#x6027;&#x7684;&#x5614;&#x5410;&#x884C;&#x70BA;&#xFF0C;&#x53EF;&#x80FD;&#x5C0E;&#x81F4;&#x95DC;&#x7BC0;&#x76AE;&#x819A;&#x589E;&#x539A;&#x53CA;&#x7259;&#x9F52;&#x7834;&#x640D;&#x3002;&#x66B4;&#x98DF;&#x75C7;&#x7D93;&#x5E38;&#x8207;&#x5176;&#x4ED6;&#x7CBE;&#x795E;&#x75C5;&#x76F8;&#x95DC;&#xFF0C;&#x5982;&#x6291;&#x9B31;&#x3001;&#x7126;&#x616E;&#x3001;&#x85E5;&#x7269;&#x8207;&#x9152;&#x7CBE;&#x6210;&#x766E;&#x7B49;&#xFF0C;&#x4EA6;&#x6709;&#x9AD8;&#x98A8;&#x96AA;&#x7684;&#x81EA;&#x6BBA;&#x8207;&#x81EA;&#x6B98;&#x50BE;&#x5411;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8FD1;&#x89AA;&#x6709;&#x66B4;&#x98DF;&#x75C7;&#x75C7;&#x72C0;&#xFF0C;&#x5176;&#x5BB6;&#x65CF;&#x5167;&#x8F03;&#x666E;&#x904D;&#x6709;&#x5176;&#x4ED6;&#x66B4;&#x98DF;&#x75C7;&#x60A3;&#x8005;&#xFF1B;&#x907A;&#x50B3;&#x5C0E;&#x81F4;&#x66B4;&#x98DF;&#x75C7;&#x7684;&#x98A8;&#x96AA;&#x6BD4;&#x4F8B;&#x7D04;&#x70BA;30%&#x81F3;80%&#x3002;&#x5176;&#x9918;&#x5C0E;&#x81F4;&#x60A3;&#x75C5;&#x7684;&#x98A8;&#x96AA;&#x56E0;&#x7D20;&#x5305;&#x542B;&#x3001;&#x5C0D;&#x65BC;&#x6A19;&#x6E96;&#x8EAB;&#x578B;&#x7684;&#x793E;&#x6703;&#x6587;&#x5316;&#x58D3;&#x529B;&#x3001;&#x81EA;&#x5C0A;&#x4F4E;&#x843D;&#x548C;&#x80A5;&#x80D6;&#x75C7;&#x7B49;&#x3002;&#x751F;&#x6D3B;&#x74B0;&#x5883;&#x4E2D;&#x82E5;&#x6709;&#x5BB6;&#x9577;&#x64D4;&#x5FC3;&#x9AD4;&#x91CD;&#x7684;&#x72C0;&#x6CC1;&#x6216;&#x63A8;&#x5EE3;&#x7BC0;&#x98DF;&#x7684;&#x6587;&#x5316;&#x50F9;&#x503C;&#x89C0;&#xFF0C;&#x4E5F;&#x6709;&#x98A8;&#x96AA;&#x5C0E;&#x81F4;&#x7F79;&#x60A3;&#x66B4;&#x98DF;&#x75C7;&#x3002;&#x901A;&#x5E38;&#x6703;&#x57FA;&#x65BC;&#x500B;&#x4EBA;&#x75C5;&#x53F2;&#x4F86;&#x8A3A;&#x65B7;&#x662F;&#x5426;&#x7F79;&#x60A3;&#x66B4;&#x98DF;&#x75C7;&#xFF0C;&#x4F46;&#x82E5;&#x60A3;&#x8005;&#x5426;&#x8A8D;&#x6709;&#x66B4;&#x98F2;&#x66B4;&#x98DF;&#x8207;&#x6DE8;&#x7A7A;&#x884C;&#x70BA;&#x6642;&#x5247;&#x96E3;&#x4EE5;&#x78BA;&#x8A3A;&#x3002;&#x5982;&#x679C;&#x75C5;&#x4EBA;&#x66FE;&#x88AB;&#x8A3A;&#x65B7;&#x70BA;&#x795E;&#x7D93;&#x6027;&#x53AD;&#x98DF;&#x75C7;&#xFF0C;&#x5247;&#x61C9;&#x4F9D;&#x7167;&#x6B64;&#x8A3A;&#x65B7;&#x3002;&#x5176;&#x4ED6;&#x985E;&#x4F3C;&#x7684;&#x75BE;&#x75C5;&#x5305;&#x62EC;&#x904E;&#x80D6;&#x66B4;&#x98DF;&#x75C7;&#x3001;&#x514B;&#x840A;&#x6069;-&#x840A;&#x6587;&#x75C7;&#x5019;&#x7FA4;&#x548C;&#x908A;&#x7DE3;&#x6027;&#x4EBA;&#x683C;&#x969C;&#x7919;&#x7B49;&#x3002;</p>
<p>&#x8A8D;&#x77E5;&#x884C;&#x70BA;&#x7642;&#x6CD5;&#x662F;&#x66B4;&#x98DF;&#x75C7;&#x4E3B;&#x8981;&#x7684;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#x3002;&#x9078;&#x64C7;&#x6027;5-&#x7FA5;&#x8272;&#x80FA;&#x518D;&#x651D;&#x53D6;&#x6291;&#x5236;&#x5291; (SSRI) &#x6216; &#x4E09;&#x74B0;&#x985E;&#x6297;&#x6291;&#x9B31;&#x85E5;&#x985E;&#x6297;&#x6291;&#x9B31;&#x85E5;&#x7269;&#x901A;&#x5E38;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x7642;&#x6548; &#x3002;&#x5118;&#x7BA1;&#x795E;&#x7D93;&#x6027;&#x66B4;&#x98DF;&#x75C7;&#x60A3;&#x8005;&#x8F03;&#x795E;&#x7D93;&#x6027;&#x53AD;&#x98DF;&#x75C7;&#x60A3;&#x8005;&#x76F8;&#x6BD4;&#x9810;&#x5F8C;&#x8F03;&#x4F73;&#xFF0C;&#x4F46;&#x60A3;&#x8005;&#x7684;&#x6B7B;&#x4EA1;&#x98A8;&#x96AA;&#x8F03;&#x5065;&#x5EB7;&#x4EBA;&#x7FA4;&#x9AD8;&#x3002;&#x7D04;&#x4E94;&#x6210;&#x60A3;&#x8005;&#x5728;&#x63A5;&#x53D7;&#x6CBB;&#x7642;&#x7684;&#x5341;&#x5E74;&#x5F8C;&#x72C0;&#x6CC1;&#x5B8C;&#x5168;&#x6539;&#x5584;&#x3002;</p>
<p>&#x5973;&#x6027;&#x7684;&#x66B4;&#x98DF;&#x75C7;&#x767C;&#x75C5;&#x7387;&#x7D04;&#x70BA;&#x7537;&#x6027;&#x7684;9&#x500D;&#xFF0C;&#x5176;&#x4E2D;&#x5E74;&#x8F15;&#x5A66;&#x5973;&#x60A3;&#x75C5;&#x7387;&#x6700;&#x9AD8; &#x3002; 1979&#x5E74;&#xFF0C;&#x66B4;&#x98DF;&#x75C7;&#x7531;&#x82F1;&#x570B;&#x7CBE;&#x795E;&#x79D1;&#x91AB;&#x5E2B;&#x9996;&#x6B21;&#x547D;&#x540D;&#x4E26;&#x63CF;&#x8FF0;</p>




<p>&#x60A3;&#x8005;&#x591A;&#x70BA;&#x6210;&#x5E74;&#x7684;&#x5E74;&#x8F15;&#x5973;&#x6027;&#xFF0C;&#x901A;&#x5E38;&#x5929;&#x751F;&#x8EAB;&#x6750;&#x5C31;&#x7A0D;&#x5FAE;&#x80D6;&#x4E00;&#x9EDE;&#xFF0C;&#x6216;&#x8005;&#x6839;&#x672C;&#x5C31;&#x662F;&#x6A19;&#x6E96;&#x9AD4;&#x91CD;&#xFF0C;&#x4E14;&#x5728;&#x9752;&#x5C11;&#x5E74;&#x6642;&#x671F;&#xFF08;&#x521D;&#x3001;&#x9AD8;&#x4E2D;&#x968E;&#x6BB5;&#xFF09;&#x66FE;&#x591A;&#x6B21;&#x5617;&#x8A66;&#x6E1B;&#x91CD;&#x3002;&#x9019;&#x4E9B;&#x60A3;&#x8005;&#x901A;&#x5E38;&#x8207;&#x5BB6;&#x4EBA;&#x76F8;&#x8655;&#x72C0;&#x6CC1;&#x4E5F;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#x3002;</p>

<p>&#x75C5;&#x60A3;&#x6703;&#x5728;&#x56DB;&#x4E0B;&#x7121;&#x4EBA;&#x6642;&#x760B;&#x72C2;&#x7684;&#x5403;&#x4E0B;&#x8A31;&#x591A;&#x98DF;&#x7269;&#xFF0C;&#x63A5;&#x8457;&#x5FC3;&#x7406;&#x7522;&#x751F;&#x7F6A;&#x60E1;&#x611F;&#x800C;&#x53BB;&#x50AC;&#x5410;&#xFF08;&#x6216;&#x670D;&#x7528;&#x7009;&#x85E5;&#xFF09;&#xFF0C;&#x50AC;&#x5410;&#x5B8C;&#x6703;&#x66AB;&#x6642;&#x7D13;&#x89E3;&#x5FC3;&#x4E2D;&#x7F6A;&#x60E1;&#x611F;&#x3002;&#x4F46;&#x662F;&#x75C5;&#x60A3;&#x96A8;&#x5373;&#x6703;&#x611F;&#x5230;&#x300C;&#x50AC;&#x5410;&#x9019;&#x7A2E;&#x884C;&#x70BA;&#x662F;&#x53EF;&#x6065;&#x7684;&#x300D;&#x800C;&#x7522;&#x751F;&#x7126;&#x616E;&#xFF0C;&#x5C0E;&#x81F4;&#x75C5;&#x60A3;&#x6703;&#x4EE5;&#x300C;&#x5403;&#x4E0B;&#x5927;&#x91CF;&#x98DF;&#x7269;&#x300D;&#x4F86;&#x7D13;&#x89E3;&#x7126;&#x616E;&#x3002;&#x9019;&#x662F;&#x4E00;&#x500B;&#x7121;&#x7AAE;&#x7684;&#x5FAA;&#x74B0;&#x3002;&#x901A;&#x5E38;&#x60A3;&#x8005;&#x5403;&#x4E0B;&#x4F86;&#x7684;&#x98DF;&#x7269;&#x6BCF;&#x6B21;&#x7E3D;&#x71B1;&#x91CF;&#x9AD8;&#x9054;10000~15000 Kcal&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x4E00;&#x4E9B;&#x901F;&#x98DF;&#x3001;&#x9AD8;&#x71B1;&#x91CF;&#x98DF;&#x7269;&#x3002;&#x7531;&#x65BC;&#x60A3;&#x8005;&#x6703;&#x5728;&#x56DB;&#x4E0B;&#x7121;&#x4EBA;&#x60C5;&#x6CC1;&#x4E0B;&#x9032;&#x884C;&#x9019;&#x4E9B;&#x884C;&#x70BA;&#xFF0C;&#x6240;&#x4EE5;&#x81E8;&#x5E8A;&#x4E0A;&#x8981;&#x6AA2;&#x67E5;&#x51FA;&#x4F86;&#x975E;&#x5E38;&#x7684;&#x56F0;&#x96E3;&#xFF0C;&#x901A;&#x5E38;&#x5FC5;&#x9808;&#x7531;&#x597D;&#x53CB;&#x3001;&#x5BB6;&#x4EBA;&#x767C;&#x73FE;&#xFF0C;&#x53E6;&#x5916;&#x7259;&#x91AB;&#x5E2B;&#x6AA2;&#x67E5;&#x7259;&#x9F52;&#x6642;&#xFF0C;&#x4EA6;&#x53EF;&#x7531;&#x7259;&#x9F52;&#x743A;&#x746F;&#x8CEA;&#x7684;&#x6539;&#x8B8A;&#x8A3A;&#x65B7;&#x51FA;&#x60A3;&#x8005;&#x3002;&#x53E6;&#x5916;&#x9019;&#x4E9B;&#x60A3;&#x8005;&#x6703;&#x6709;&#x904E;&#x5EA6;&#x904B;&#x52D5;&#x60C5;&#x5F62;&#x3002;</p>

<ul>
<li>&#x767C;&#x80D6;&#xFF1A;&#x96D6;&#x7136;&#x60A3;&#x8005;&#x6703;&#x81EA;&#x884C;&#x5C07;&#x5403;&#x9032;&#x53BB;&#x7684;&#x98DF;&#x7269;&#x5614;&#x5410;&#x51FA;&#xFF0C;&#x4F46;&#x901A;&#x5E38;&#x4ECD;&#x6703;&#x6709;&#x7D04;30~75%&#x7684;&#x98DF;&#x7269;&#x88AB;&#x5438;&#x6536;&#xFF0C;&#x76F8;&#x7576;&#x53EF;&#x89C0;&#x3002;&#x5982;&#x679C;&#x662F;&#x5403;&#x7009;&#x85E5;&#x65B9;&#x5F0F;&#xFF0C;&#x5438;&#x6536;&#x7684;&#x98DF;&#x7269;&#x9AD8;&#x9054;&#x4E5D;&#x6210;&#x3002;</li>
<li>&#x904B;&#x52D5;&#x50B7;&#x5BB3;&#xFF1A;&#x60A3;&#x8005;&#x64D4;&#x5FC3;&#x5403;&#x4E0B;&#x7684;&#x98DF;&#x7269;&#x6703;&#x9020;&#x6210;&#x767C;&#x80D6;&#xFF0C;&#x6240;&#x4EE5;&#x6703;&#x904E;&#x5EA6;&#x7684;&#x904B;&#x52D5;&#x3002;</li>
<li>&#x5FC3;&#x7406;&#x969C;&#x7919;&#xFF1A;&#x60A3;&#x8005;&#x6613;&#x7522;&#x751F;&#x81EA;&#x5351;&#x3001;&#x6182;&#x9B31;&#x4E4B;&#x5FC3;&#x7406;&#x3002;</li>
<li>&#x7259;&#x9F52;&#x640D;&#x50B7;&#xFF1A;&#x50AC;&#x5410;&#x6642;&#x80C3;&#x9178;&#x9020;&#x6210;&#x7259;&#x9F52;&#x812B;&#x9223;&#x73FE;&#x8C61;&#x3002;</li>
<li>&#x5FC3;&#x707C;&#x71B1;&#xFF1A;&#x50AC;&#x5410;&#x6642;&#x80C3;&#x9178;&#x8150;&#x8755;&#x98DF;&#x9053;&#xFF0C;&#x9020;&#x6210;&#x3002;</li>

<li>&#x553E;&#x817A;&#x767C;&#x708E;&#xFF1A;&#x80C3;&#x9178;&#x8150;&#x8755;&#x553E;&#x817A;&#x9020;&#x6210;&#x3002;</li>
<li>&#x4FBF;&#x79D8;&#xFF1A;&#x7531;&#x65BC;&#x6392;&#x907A;&#x91CF;&#x6E1B;&#x5C11;&#x9020;&#x6210;&#x4FBF;&#x79D8;&#x3002;</li>
</ul>














