<h1>&#x8FB9;&#x7F18;&#x6027;&#x4EBA;&#x683C;&#x969C;&#x788D;</h1>


<p><b>&#x908A;&#x7DE3;&#x6027;&#x4EBA;&#x683C;&#x75BE;&#x60A3;</b>&#xFF08;&#xFF0C;&#x7E2E;&#x5BEB;&#xFF1A;&#xFF09;&#x53C8;&#x7A31;<b>&#x60C5;&#x7DD2;&#x4E0D;&#x7A69;&#x5B9A;&#x4EBA;&#x683C;&#x969C;&#x7919;</b>&#xFF0C;&#x7C21;&#x7A31;<b>&#x908A;&#x7DE3;&#x4EBA;&#x683C;</b>ICD-10&#xFF0C;&#x662F;&#x4E00;&#x7A2E;B&#x578B;&#x4EBA;&#x683C;&#x75BE;&#x60A3;&#x3002;&#x5B83;&#x7684;&#x4E3B;&#x8981;&#x7279;&#x5FB5;&#x662F;&#x7CBE;&#x795E;&#x4E0A;&#xFF0C;&#x884C;&#x70BA;&#x4E0A;&#x7684;&#x6975;&#x7AEF;&#x5C0D;&#x7ACB;&#x8868;&#x73FE;&#x7684;&#x540C;&#x6642;&#x51FA;&#x73FE;&#x3002;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x56E0;&#x4ECB;&#x65BC;&#x5065;&#x5EB7;&#x3001;&#x6182;&#x9B31;&#x75C7;&#x3001;&#x7CBE;&#x795E;&#x5B98;&#x80FD;&#x75C7;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x9019;&#x56DB;&#x8005;&#x4E4B;&#x9593;&#x7684;&#x908A;&#x7DE3;&#xFF0C;&#x6545;&#x7A31;&#x70BA;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x3002;&#x4ED6;&#x5011;&#x548C;&#x4E00;&#x822C;&#x4EBA;&#x4E00;&#x6A23;&#x64C1;&#x6709;&#x5065;&#x5EB7;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x56E0;&#x5BB9;&#x6613;&#x9047;&#x5230;&#x4E00;&#x9EDE;&#x5C0F;&#x4E8B;&#x5C31;&#x611F;&#x5230;&#x53D7;&#x50B7;&#xFF0C;&#x7121;&#x6CD5;&#x63A7;&#x5236;&#x885D;&#x52D5;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x4F5C;&#x51FA;&#x81EA;&#x6211;&#x50B7;&#x5BB3;&#x3001;&#x50B7;&#x5BB3;&#x4ED6;&#x4EBA;&#x2026;&#x2026;&#x7B49;&#x7834;&#x58DE;&#x6027;&#x7684;&#x884C;&#x70BA;&#xFF0C;&#x4E14;&#x9019;&#x4E9B;&#x884C;&#x70BA;&#x6703;&#x53CD;&#x8986;&#x51FA;&#x73FE;&#x3002;&#x5176;&#x4ED6;&#x75C7;&#x72C0;&#x53EF;&#x80FD;&#x5305;&#x62EC;&#x7576;&#x9762;&#x81E8;&#x8457;&#x4E00;&#x500B;&#x6642;&#x9593;&#x6709;&#x9650;&#x7684;&#x5206;&#x96E2;&#x60C5;&#x6CC1;&#xFF0C;&#x6703;&#x51FA;&#x73FE;&#x5F37;&#x70C8;&#x7684;&#x88AB;&#x62CB;&#x68C4;&#x6050;&#x61FC;&#x611F;&#x3001;&#x7D55;&#x671B;&#x548C;&#x4E0D;&#x6070;&#x7576;&#x7684;&#x61A4;&#x6012;&#x3002;</p>
<p>&#x908A;&#x7DE3;&#x6027;&#x4EBA;&#x683C;&#x7684;&#x60A3;&#x8005;&#x7D93;&#x5E38;&#x7406;&#x60F3;&#x5316;&#x6216;&#x8CB6;&#x4F4E;&#x6CBB;&#x7642;&#x5E2B;&#x548C;&#x6F5B;&#x5728;&#x7684;&#x6200;&#x4EBA;&#xFF0C;&#x5C0D;&#x4ED6;&#x5011;&#x7684;&#x611F;&#x89BA;&#x7D93;&#x5E38;&#x5728;&#x9AD8;&#x95DC;&#x6CE8;&#x548C;&#x7570;&#x65BC;&#x5C0B;&#x5E38;&#x7684;&#x5931;&#x671B;&#x4E0B;&#x4EA4;&#x66FF;&#x64FA;&#x76EA;&#x3002;&#x81EA;&#x6B98;&#x548C;&#x81EA;&#x6BBA;&#x5728;&#x6B64;&#x75BE;&#x60A3;&#x4E0A;&#x662F;&#x5E38;&#x898B;&#x7684;&#xFF0C;&#x6545;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x4F4F;&#x9662;&#x63A5;&#x53D7;&#x7CBE;&#x795E;&#x7167;&#x8B77;&#x3002;&#x6B64;&#x75BE;&#x75C5;&#x5DF2;&#x88AB;&#x300A;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8A3A;&#x65B7;&#x8207;&#x7D71;&#x8A08;&#x624B;&#x518A;&#x300B;&#x7B2C;&#x56DB;&#x7248;&#x516C;&#x8A8D;&#x5728;&#x53EA;&#x6709;&#x8D85;&#x904E;18&#x6B72;&#x7684;&#x6210;&#x4EBA;&#xFF0C;&#x800C;&#x300A;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8A3A;&#x65B7;&#x8207;&#x7D71;&#x8A08;&#x624B;&#x518A;&#x300B;&#x7B2C;&#x4E94;&#x7248;&#x5247;&#x5B9A;&#x8A02;&#x70BA;&#x6210;&#x5E74;&#x65E9;&#x671F;&#x958B;&#x59CB;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x8AAA;&#x9019;&#x4E9B;&#x75C7;&#x72C0;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x5152;&#x7AE5;&#x8207;&#x9752;&#x5C11;&#x5E74;&#x4E2D;&#x767C;&#x73FE;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x9032;&#x884C;&#x6CBB;&#x7642;&#xFF0C;&#x75C7;&#x72C0;&#x53EF;&#x80FD;&#x6703;&#x60E1;&#x5316;&#x5C0E;&#x81F4;&#x81EA;&#x6BBA;&#x3002;</p>
<p>&#x95DC;&#x65BC;&#x6B64;&#x75BE;&#x75C5;&#x7684;&#x7A31;&#x547C;&#xFF0C;&#x6B64;&#x985E;&#x60A3;&#x8005;&#x7684;&#x793E;&#x6703;&#x5C0D;&#x7ACB;&#x6D3E;&#x70BA;&#x4E86;&#x74E6;&#x89E3;&#x5176;&#x985B;&#x8986;&#x6027;&#x7406;&#x5FF5;&#x800C;&#x5F80;&#x5F80;&#x51A0;&#x4E4B;&#x4EE5;&#x5E36;&#x6709;&#x6B67;&#x8996;&#x610F;&#x5473;&#x7684;&#x300C;&#x908A;&#x7DE3;&#x300D;&#x4E00;&#x8A5E;&#xFF0C;&#x800C;&#x4ED6;&#x5011;&#x81EA;&#x8EAB;&#x4E26;&#x4E0D;&#x9858;&#x610F;&#x63A5;&#x53D7;&#x9019;&#x985E;&#x6975;&#x6613;&#x5F15;&#x767C;&#x6B63;&#x5E38;&#x4EBA;&#x8AA4;&#x89E3;&#x548C;&#x6392;&#x65A5;&#x7684;&#x8CB6;&#x610F;&#x6A19;&#x7C64;&#xFF0C;&#x6545;&#x5176;&#x78BA;&#x5207;&#x540D;&#x7A31;&#x4ECD;&#x5728;&#x8A0E;&#x8AD6;&#x4E2D;&#x3002;ICD-10&#x624B;&#x518A;&#x5C07;<i>&#x60C5;&#x7DD2;&#x4E0D;&#x7A69;&#x5B9A;&#x4EBA;&#x683C;&#x75BE;&#x75C5;</i>&#x4EE5;&#x53CA;&#x76F8;&#x4F3C;&#x8A3A;&#x65B7;&#x689D;&#x4EF6;&#x6B78;&#x985E;&#x65BC;&#x6B64;&#x3002;&#x6709;&#x76F8;&#x95DC;&#x7684;&#x6D88;&#x606F;&#x6307;&#x51FA;BPD&#x60A3;&#x8005;&#x88AB;&#x6697;&#x793A;&#x4EBA;&#x683C;&#x5177;&#x6709;&#x7F3A;&#x9677;&#xFF0C;&#x800C;&#x6B64;&#x7D50;&#x8AD6;&#x5C0D;&#x65BC;BPD&#x60A3;&#x8005;&#x5E36;&#x6709;&#x6B67;&#x8996;&#x7684;&#x3002;&#x76EE;&#x524D;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x7684;&#x5404;&#x5B78;&#x6D3E;&#x4ECD;&#x5C0D;&#x6B64;&#x75BE;&#x60A3;&#x7684;&#x78BA;&#x5207;&#x7279;&#x8CEA;&#x3001;&#x539F;&#x56E0;&#x8207;&#x7642;&#x6CD5;&#x6709;&#x6240;&#x722D;&#x8B70;&#xFF0C;&#x4F46;&#x6B64;&#x75BE;&#x60A3;&#x5DF2;&#x88AB;&#x516C;&#x8A8D;&#x70BA;&#x4E00;&#x9805;&#x91CD;&#x5927;&#x7684;&#x5FC3;&#x7406;&#x554F;&#x984C;&#x3002;</p>




<p>&#x4EE5;&#x7F8E;&#x570B;&#x7814;&#x7A76;&#x4F30;&#x8A08;&#xFF0C;&#x60A3;&#x6709;&#x908A;&#x7DE3;&#x6027;&#x4EBA;&#x683C;&#x60A3;&#x8005;&#x7684;&#x7F8E;&#x570B;&#x4EBA;&#x53EF;&#x80FD;&#x6709;&#x4E00;&#x5343;&#x842C;&#x540D;&#x4EE5;&#x4E0A;&#xFF0C;&#x5176;&#x6210;&#x4EBA;&#x767C;&#x751F;&#x7387;&#x7D04;&#x5728;1~3%&#xFF0C;&#x800C;&#x7537;&#x5973;&#x7F79;&#x60A3;&#x6BD4;&#x7387;&#x7D04;1&#xFF1A;3&#x3002;&#x56E0;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x4F4F;&#x9662;&#x60A3;&#x8005;&#x4E2D;&#xFF0C;&#x591A;&#x9054;20%&#x70BA;&#x6B64;&#x75C7;&#x60A3;&#x8005;&#x3002;&#x6C42;&#x52A9;&#x65BC;&#x7F8E;&#x570B;&#x7CBE;&#x795E;&#x91AB;&#x7642;&#x7684;&#x60A3;&#x8005;&#x4E2D;&#xFF0C;&#x6709;15%~25%&#x7684;&#x60A3;&#x8005;&#x88AB;&#x8A3A;&#x65B7;&#x51FA;&#x5177;&#x6709;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x3002;&#x96D6;&#x7136;&#x6B64;&#x75BE;&#x60A3;&#x7684;&#x60A3;&#x8005;&#x5F88;&#x5E38;&#x898B;&#xFF0C;&#x4F46;&#x537B;&#x9BAE;&#x70BA;&#x4EBA;&#x77E5;&#xFF0C;&#x90E8;&#x5206;&#x539F;&#x56E0;&#x662F;&#x56E0;&#x5176;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;&#x5728;1980&#x5E74;&#x624D;&#x6B63;&#x5F0F;&#x88AB;&#x7F8E;&#x570B;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x6703;&#x7D0D;&#x5165;&#x300A;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8A3A;&#x65B7;&#x8207;&#x7D71;&#x8A08;&#x624B;&#x518A;&#x7B2C;&#x4E09;&#x7248;&#x300B;&#xFF08;The Diagnostic and Statistical Manual, DSM-III&#xFF09;&#x3002;&#x6709;&#x4E9B;&#x7814;&#x7A76;&#x767C;&#x73FE;&#xFF0C;&#x5728;&#x98F2;&#x98DF;&#x75BE;&#x60A3;&#x7684;&#x60A3;&#x8005;&#x4E2D;&#xFF0C;&#x5927;&#x7D04;50%&#x7684;&#x60A3;&#x8005;&#x70BA;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x3002;&#x5176;&#x4ED6;&#x7684;&#x7814;&#x7A76;&#x4E5F;&#x986F;&#x793A;&#xFF0C;&#x5728;&#x9157;&#x9152;&#x8207;&#x6BD2;&#x766E;&#x7684;&#x60A3;&#x8005;&#x4E2D;&#xFF0C;&#x8D85;&#x904E;50%&#x7684;&#x60A3;&#x8005;&#x4E5F;&#x7B26;&#x5408;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x7684;&#x5B9A;&#x7FA9;&#x3002;</p>

<p>&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x6587;&#x737B;&#x4E2D;&#xFF0C;&#x6700;&#x521D;&#x7684;&#x7D00;&#x9304;&#x70BA;&#x745E;&#x58EB;&#x91AB;&#x5E2B;&#x6CE2;&#x8010;(T.Bonet )&#x65BC;1684&#x5E74;&#x89C0;&#x5BDF;&#x767C;&#x73FE;&#xFF0C;&#x6709;&#x75C5;&#x60A3;&#x51FA;&#x73FE;&#x6975;&#x70BA;&#x4E0D;&#x7A69;&#x5B9A;&#x7684;&#x9031;&#x671F;&#x6027;&#x60C5;&#x7DD2;&#x53CD;&#x61C9;&#x3002;&#x63A5;&#x8457;&#x65BC;1884&#x53CA;1890&#x5E74;&#xFF0C;&#x7CBE;&#x795E;&#x79D1;&#x91AB;&#x5E2B;&#x4F11;&#x65AF;(C. Hughes )&#x53CA;&#x7F85;&#x65AF;(J. Rosse)&#x7686;&#x9644;&#x548C;&#x4EE5;&#x4E0A;&#x63CF;&#x8FF0;&#xFF0C;&#x4E14;&#x5F62;&#x5BB9;&#x6B64;&#x75C7;&#x70BA;&#x300C;&#x908A;&#x7DE3;&#x6027;&#x7CBE;&#x795E;&#x932F;&#x4E82;&#x300D;(borderline insanity)&#x3002;&#x800C;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x4E4B;&#x7236;&#x514B;&#x96F7;&#x666E;&#x6797; (E. Kraepelin) &#x5728;1921&#x5E74;&#x8B49;&#x5BE6;&#x300C;&#x904E;&#x6FC0;&#x4EBA;&#x683C;&#x300D;(excitable personality)&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x7576;&#x6642;&#x514B;&#x6C0F;&#x5C0D;&#x6B64;&#x4EBA;&#x683C;&#x7684;&#x63CF;&#x8FF0;&#x5DF2;&#x8207;&#x7576;&#x4ECA;&#x6240;&#x8A8D;&#x77E5;&#x7684;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x9817;&#x70BA;&#x76F8;&#x8FD1;&#x3002;&#x6578;&#x5E74;&#x5F8C;&#xFF0C;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x5E2B;&#x745E;&#x5947; (W.Reich) &#x65BC;1925&#x5E74;&#x51FA;&#x7248;&#x300C;&#x885D;&#x52D5;&#x6027;&#x683C;&#x300D;(The Impulsive Character) &#x4E00;&#x66F8;&#xFF0C;&#x63CF;&#x8FF0;&#x6B64;&#x6027;&#x683C;&#x540C;&#x6642;&#x5B58;&#x5728;&#x5169;&#x7A2E;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x60C5;&#x7DD2;&#xFF0C;&#x4E14;&#x80FD;&#x76F8;&#x5B89;&#x7121;&#x4E8B;&#x7684;&#x4E26;&#x5B58;&#x3002; &#x76F4;&#x5230;1938&#x5E74;&#xFF0C;&#x300C;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x300D;&#x4E00;&#x8A5E;&#x624D;&#x7531;&#x53F2;&#x767B; (A.Stern) &#x9996;&#x5148;&#x63D0;&#x51FA;&#x3002;&#x4ED6;&#x5F62;&#x5BB9;&#x9019;&#x662F;&#x500B;&#x96E3;&#x65BC;&#x6CBB;&#x7642;&#xFF0C;&#x4ECB;&#x65BC;&#x7CBE;&#x795E;&#x5B98;&#x80FD;&#x75C7;&#x8207;&#x7CBE;&#x795E;&#x75C5; (neurosis and psychosis) &#x4E4B;&#x60C5;&#x7DD2;&#x6027;&#x75C5;&#x75C7;&#xFF0C;&#x56E0;&#x6B64;&#x53D6;&#x540D;&#x70BA;&#x908A;&#x7DE3; (borderline) &#x4EBA;&#x683C;&#x3002;1942&#x5E74;&#xFF0C;&#x675C;&#x5951; (H. Deutsch) &#x63D0;&#x51FA;&#x6709;&#x4E9B;&#x60A3;&#x8005;&#x70BA;&#x4E86;&#x514B;&#x670D;&#x5B64;&#x7368;&#x611F;&#xFF0C;&#x6703;&#x524D;&#x5F8C;&#x5224;&#x82E5;&#x5169;&#x4EBA;&#x7684;&#x65BC;&#x4E0D;&#x540C;&#x60C5;&#x5883;&#xFF0C;&#x7A81;&#x7136;&#x6539;&#x8B8A;&#x60C5;&#x7DD2;&#x8207;&#x614B;&#x5EA6;&#xFF0C;&#x4EE5;&#x8655;&#x7406;&#x5167;&#x5728;&#x7684;&#x5206;&#x96E2;&#x7126;&#x616E;&#x56F0;&#x64FE;&#x3002;&#x5979;&#x5F62;&#x5BB9;&#x9019;&#x6A23;&#x7684;&#x4EBA;&#x683C;&#x7279;&#x8CEA;&#x8005;&#x70BA;&#x300C;&#x5F77;&#x5F7F;&#x4EBA;&#x683C;&#x300D;(as-if personality)&#x3002;&#x7576;&#x53C3;&#x7167;&#x4E5D;&#x5927;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;&#x7684;&#x7B2C;&#x4E5D;&#x9805;&#xFF1A;&#x51FA;&#x73FE;&#x77AC;&#x8B8A;&#xFF0C;&#x4E14;&#x8207;&#x58D3;&#x529B;&#x6709;&#x95DC;&#x7684;&#x5984;&#x60F3;&#x6216;&#x56B4;&#x91CD;&#x89E3;&#x96E2;&#x73FE;&#x8C61;&#x3002;&#x6211;&#x5011;&#x77E5;&#x9053;&#x6709;&#x4E9B;&#x6975;&#x5EA6;&#x58D3;&#x6291;&#x7684;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x8005;&#x6703;&#x51FA;&#x73FE;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x53CA;&#x89E3;&#x96E2;&#x5931;&#x795E;&#x73FE;&#x8C61;&#xFF0C;&#x675C;&#x5951;&#x7684;&#x89E3;&#x8B80;&#x5DF2;&#x63A5;&#x8FD1;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x7684;&#x75C7;&#x72C0;&#x3002;</p>

<p>1948&#x5E74;&#x7684;DSM-I&#xFF0C;&#x7576;&#x6642;&#x7684;&#x540D;&#x7A31;&#x53EB;&#x505A;&#x300C;&#x60C5;&#x7DD2;&#x4E0D;&#x7A69;&#x5B9A;&#x4EBA;&#x683C;&#x300D;(emotionally unstable personality disorde)&#xFF0C;&#x4E8C;&#x6B21;&#x5927;&#x6230;&#x5F8C;&#xFF0C;&#x5927;&#x5BB6;&#x5C0D;&#x9019;&#x8B0E;&#x6A23;&#x7684;&#x5FC3;&#x7406;&#x75C5;&#x75C7;&#x4ECD;&#x7121;&#x6CD5;&#x52FE;&#x52D2;&#x51FA;&#x6E05;&#x695A;&#x8F2A;&#x5ED3;&#xFF0C;&#x7136;&#x800C;&#x66D9;&#x5149;&#x4F3C;&#x4E4E;&#x5728;1967&#x3001;68&#x5E74;&#x958B;&#x59CB;&#x5448;&#x73FE;&#xFF0C;1967&#x80AF;&#x4F2F;&#x683C;(O.Kernberg)&#x767C;&#x8868;<i>&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x7D44;&#x7E54;</i>(borderline personality organization)&#x8AD6;&#x6587;&#xFF0C;&#x4ED6;&#x63D0;&#x51FA;&#x6B64;&#x4EBA;&#x683C;&#x4E09;&#x5927;&#x7279;&#x9EDE;&#xFF0C;&#x8207;DSM&#x8A3A;&#x65B7;&#x6A19;&#x6E96;&#x6709;&#x76F4;&#x63A5;&#x95DC;&#x4FC2;&#x7684;&#x662F;<i>&#x81EA;&#x6211;&#x8A8D;&#x540C;&#x969C;&#x7919;(identity diffusion)&#xFF0C;&#x7531;&#x65BC;&#x80AF;&#x6C0F;&#x70BA;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x7406;&#x8AD6;&#x7684;&#x6838;&#x5FC3;&#x4EBA;&#x7269;&#xFF0C;&#x6211;&#x5011;&#x5C07;&#x5728;&#x7B2C;&#x4E8C;&#x7BC7;&#x9032;&#x4E00;&#x6B65;&#x63D0;&#x51FA;&#x4ED6;&#x7684;&#x8AD6;&#x9EDE;&#x3002;</i></p>
<p>1968&#x5E74;&#x845B;&#x6797;&#x514B;(R.Grinker)&#x5E36;&#x9818;&#x4E00;&#x7814;&#x7A76;&#x5718;&#x968A;&#xFF0C;&#x91DD;&#x5C0D;&#x4E94;&#x5341;&#x4F4D;&#x75C5;&#x60A3;&#xFF0C;&#x63D0;&#x51FA;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x7684;&#x7814;&#x7A76;&#x5831;&#x544A;&#xFF0C;&#x9019;&#x4E0D;&#x50C5;&#x70BA;&#x9996;&#x6B21;&#x8F03;&#x5927;&#x898F;&#x6A21;&#x7684;&#x5BE6;&#x8B49;&#x7814;&#x7A76;&#xFF0C;&#x5C0D;&#x65E5;&#x5F8C;&#x6B64;&#x75C7;&#x7684;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;&#x4E5F;&#x5177;&#x6C7A;&#x5B9A;&#x6027;&#x5F71;&#x97FF;&#xFF0C;&#x845B;&#x6C0F;&#x63D0;&#x51FA;&#x56DB;&#x9805;&#x6B64;&#x75C7;&#x7684;&#x4E9E;&#x578B;&#x75C7;&#x72C0;&#xFF0C;&#x524D;&#x4E09;&#x9805;&#x5206;&#x5225;&#x70BA;&#x4E00;&#xFF0C;&#x7015;&#x81E8;&#x7CBE;&#x795E;&#x5931;&#x5E38;&#x91CD;&#x75C7;&#x60A3;&#x8005;&#xFF1B;&#x4E8C;&#xFF0C;&#x4F3C;&#x7CBE;&#x795E;&#x5B98;&#x80FD;&#x75C7;&#x7684;&#x8F15;&#x5EA6;&#x60A3;&#x8005;&#xFF1B;&#x4E09;&#xFF0C;&#x50CF;&#x675C;&#x5951;&#x6240;&#x8AAA;&#x7684;&apos;&#x5F77;&#x5F7F;&#x4EBA;&#x683C;<i>&#x65CF;&#x7FA4;&#xFF1B;&#x8F03;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x662F;&#x6240;&#x8B02;&#x7684;&#x56DB;&#xFF0C;</i>&#x6838;&#x5FC3;<i>&#x908A;&#x7DE3;&#x65CF;&#x7FA4;(the &#x201C;core&#x201D; borderline group.)&#xFF0C;&#x4ED6;&#x767C;&#x73FE;&#x60A3;&#x8005;&#x6709;&#x5B64;&#x55AE;&#x3001;&#x60C5;&#x7DD2;&#x4E0D;&#x7A69;&#x3001;&#x81EA;&#x6211;&#x610F;&#x8B58;&#x4E0D;&#x8DB3;&#x53CA;&#x4EBA;&#x969B;&#x95DC;&#x4FC2;&#x7684;&#x4E92;&#x52D5;&#x56F0;&#x64FE;&#x3002;&#x6B64;</i>&#x56DB;&#x6838;&#x5FC3;<i>&#x8A3A;&#x65B7;&#x63CF;&#x8FF0;&#xFF0C;&#x5F8C;&#x4F86;&#x5206;&#x5225;&#x88AB;DSM&#x8996;&#x70BA;&#x91CD;&#x8981;&#x53C3;&#x8003;&#x4F9D;&#x64DA;&#x3002;1968&#x5E74;&#x7684;&#x53E6;&#x4EF6;&#x5927;&#x4E8B;&#x70BA;DSM-II&#x7684;&#x51FA;&#x7248;&#xFF0C;&#x5C0D;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x63CF;&#x8FF0;&#x4ECD;&#x6A21;&#x7CCA;&#x4E0D;&#x6E05;&#xFF0C;&#x570D;&#x7E5E;&#x5728;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x5C64;&#x6B21;&#x6253;&#x8F49;&#xFF0C;&#x6700;&#x5E38;&#x88AB;&#x63D0;&#x5230;&#x7684;&#x540D;&#x7A31;&#x70BA;&#x96B1;&#x6027;&#x7CBE;&#x795E;&#x5206;&#x88C2;(latent schizophrenia)&#xFF0C;&#x5FAA;&#x74B0;&#x60C5;&#x7DD2;&#x6027;&#x4EBA;&#x683C;&#xFF08;cyclothymic personality)&#x7B49;&#x3002;</i></p>
<p>1975&#x5E74;&#xFF0C;&#x5CA1;&#x5FB7;&#x68EE;&#x8207;&#x8F9B;&#x683C;&#xFF08;Gunderson and Singer&#xFF09;&#x767C;&#x8868;&#x516D;&#x9805;&#x91DD;&#x5C0D;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x60A3;&#x8005;&#x7684;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;&#xFF0C;&#x9664;&#x7B2C;&#x4E09;&#x3001;&#x4E94;&#x9805;&#x5916;&#xFF0C;&#x5176;&#x9918;&#x56DB;&#x9805;&#x7686;&#x88AB;DSM-III&#x5217;&#x5165;&#x4E3B;&#x8981;&#x4F9D;&#x64DA;&#xFF0C;&#x53EF;&#x898B;&#x7576;&#x5E74;&#x6B64; &#x516D;&#x9805;&#x6A19;&#x6E96;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;&#x6B64;&#x516D;&#x9805;&#x6A19;&#x6E96;&#x5206;&#x5225;&#x70BA;&#xFF1A;</p>
<ol>
<li>&#x4F34;&#x96A8;&#x6182;&#x9B31;&#x6216;&#x6575;&#x610F;&#x7684;&#x5F37;&#x70C8;&#x60C5;&#x7DD2;</li>
<li>&#x7531;&#x65BC;&#x904E;&#x5F80;&#x7684;&#x885D;&#x52D5;&#x884C;&#x4E8B;&#xFF0C;&#x7D93;&#x5E38;&#x51FA;&#x73FE;&#x81EA;&#x6211;&#x50B7;&#x5BB3;&#x884C;&#x70BA;</li>
<li>&#x56E0;&#x81EA;&#x6211;&#x8A8D;&#x540C;&#x554F;&#x984C;&#xFF0C;&#x5C0E;&#x81F4;&#x793E;&#x6703;&#x9069;&#x61C9;&#x56F0;&#x64FE;</li>
<li>&#x51FA;&#x73FE;&#x77ED;&#x66AB;&#x7684;&#x7CBE;&#x795E;&#x75C7;&#x72C0;&#xFF0C;&#x5E38;&#x5728;&#x975E;&#x9810;&#x671F;&#x60C5;&#x6CC1;&#x4E0B;&#x60C5;&#x7DD2;&#x5931;&#x63A7;</li>
<li>&#x5728;&#x975E;&#x7D50;&#x69CB;&#x6027;&#x7684;&#x5FC3;&#x7406;&#x6E2C;&#x9A57;&#xFF08;&#x6309;&#xFF1A;&#x50CF;&#x7F85;&#x590F;&#x514B;&#x58A8;&#x8DE1;&#x6E2C;&#x9A57;&#xFF09;&#x4E2D;&#x51FA;&#x73FE;&#x5931;&#x795E;&#x6216;&#x9000;&#x5316;&#x53CD;&#x61C9;</li>
<li>&#x5728;&#x4F9D;&#x8CF4;&#x95DC;&#x4FC2;&#x4E2D;&#xFF0C;&#x60C5;&#x7DD2;&#x6642;&#x597D;&#x6642;&#x58DE;&#x7684;&#x8FC5;&#x901F;&#x64FA;&#x76EA;&#xFF0C;&#x5F62;&#x6210;&#x4E0D;&#x7A69;&#x5B9A;&#x7684;&#x60C5;&#x611F;&#x95DC;&#x4FC2;.</li>
</ol>
<p>&#x53F2;&#x5339;&#x6FA4;&#x8207;&#x540C;&#x4E8B;&#x5011;(Spitzer et al)&#x65BC;1979&#x5E74;&#x6839;&#x64DA;&#x5CA1;&#x5FB7;&#x68EE;&#x8207;&#x67EF;&#x67CF;(Gunderson and Kolb) &#x5728;1978&#x5E74;&#x6240;&#x4F5C;&#x7684;&#x7814;&#x7A76;&#x5831;&#x544A;&#xFF0C;&#x52A0;&#x4E0A;&#x80AF;&#x4F2F;&#x683C;&#x7684;<i>&#x81EA;&#x6211;&#x8A8D;&#x540C;&#x969C;&#x7919;</i>&#xFF0C;&#x4EE5;&#x53CA;&#x845B;&#x6797;&#x514B;&#x6240;&#x63D0;&#x51FA; &#x7684;&#x56DB;&#x9805;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x4E9E;&#x578B;&#x75C7;&#x72C0;&#x63CF;&#x8FF0;&#xFF0C;&#x7D9C;&#x5408;&#x5404;&#x65B9;&#x610F;&#x898B;&#x5F8C;&#xFF0C;&#x7D42;&#x65BC;&#x5728;1980&#x5E74;&#x7684;DSM- III&#x6A19;&#x793A;&#x51FA;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x7684;&#x516B;&#x5927;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;&#xFF0C;&#x800C;&#x5F8C;&#x5728;1987&#x5E74;&#x7684;&#x4FEE;&#x8A02;&#x7248;&#xFF0C;&#x9996;&#x6B21;&#x63D0;&#x5230;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x8005;&#x6709;&#x88AB;&#x907A;&#x68C4;(abandonment)&#x7684;&#x5167;&#x5728;&#x6050;&#x61FC;&#xFF0C;&#x6700;&#x5F8C;&#x5728;1994&#x5E74;&#x51FA;&#x7248;DSM-IV&#xFF0C;&#x6700;&#x53D7;&#x77DA;&#x76EE;&#x7684;&#x7B2C;&#x4E5D;&#x9805;&#xFF1A;&#x51FA;&#x73FE;&#x77AC;&#x8B8A;,&#x4E14;&#x8207;&#x58D3;&#x529B;&#x6709;&#x95DC;&#x7684;&#x5984;&#x60F3;&#x6216;&#x56B4;&#x91CD;&#x89E3;&#x96E2;&#x73FE;&#x8C61;&#xFF0C;&#x88AB;&#x6B63;&#x5F0F;&#x5217;&#x5165;&#x3002;2000&#x5E74;&#x7B2C;&#x56DB;&#x7248;&#x4FEE;&#x8A02;&#x7248;&#xFF08;DSM-IV-TR)&#x51FA;&#x7248;&#x3002;2013&#x5E74;DSM&#x7B2C;&#x4E94;&#x7248;&#x554F;&#x4E16;&#xFF0C;&#x4ECD;&#x7DAD;&#x6301;&#x524D;&#x8FF0;&#x7684;&#x4E5D;&#x9805;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;.</p>

<p>&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x8207;&#x5176;&#x4ED6;&#x5FC3;&#x7406;&#x75BE;&#x75C5;&#x7684;&#x4E0D;&#x540C;&#x5728;&#x65BC;&#xFF0C;&#x6B64;&#x60A3;&#x8005;&#x6709;&#x4E00;&#x7A2E;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x4EBA;&#x683C;&#x7279;&#x8CEA;&#xFF0C;&#x9019;&#x4E9B;&#x7279;&#x8CEA;&#x9577;&#x671F;&#x5F62;&#x6210;&#x5F8C;&#x50F5;&#x56FA;&#x4E0D;&#x5177;&#x5F48;&#x6027;&#xFF0C;&#x4F7F;&#x60A3;&#x8005;&#x7522;&#x751F;&#x4E0D;&#x7576;&#x7684;&#x601D;&#x8003;&#x3001;&#x884C;&#x70BA;&#x8207;&#x61C9;&#x5C0D;&#x6A21;&#x5F0F;</p>
<ol>
<li>&#x7AE5;&#x5E74;&#x6642;&#x5BB6;&#x5EAD;&#x66B4;&#x529B;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#x6216;&#x53D7;&#x5230;&#x6975;&#x5927;&#x5275;&#x50B7;&#x5982;&#xFF1A;&#x8EAB;&#x9AD4;&#x6216;&#x6027;&#x65B9;&#x9762;&#x7684;&#x8650;&#x5F85;</li>
<li>&#x591A;&#x6578;&#x75C5;&#x4EBA;&#x7684;&#x7AE5;&#x5E74;&#x8207;&#x5BB6;&#x4EBA;&#x5206;&#x96E2;&#xFF0C;&#x88AB;&#x5FFD;&#x8996;&#xFF0C;&#x96D9;&#x89AA;&#x6709;&#x885D;&#x52D5;&#x548C;&#x6182;&#x9B31;&#x7684;&#x7279;&#x8CEA;</li>
<li>&#x5E7C;&#x5E74;&#x6642;&#x5C31;&#x88AB;&#x8FEB;&#x64D4;&#x8D77;&#x6210;&#x4EBA;&#x7684;&#x89D2;&#x8272;&#x6216;&#x89D2;&#x8272;&#x66FF;&#x63DB;</li>
<li>&#x4EBA;&#x683C;&#x6210;&#x719F;&#x7684;&#x904E;&#x7A0B;&#x53D7;&#x5230;&#x963B;&#x6493;&#xFF0C;&#x8207;&#x7236;&#x6BCD;&#x5206;&#x96E2;&#x4E26;&#x5F62;&#x6210;&#x7368;&#x7ACB;&#x4EBA;&#x683C;&#x7684;&#x904E;&#x7A0B;&#x53D7;&#x5230;&#x7834;&#x58DE;</li>
</ol>
<p>&#x5728;&#x4E0A;&#x8FF0;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x4ED6;&#x5011;&#x4ECD;&#x5361;&#x5728;&#x4F9D;&#x8CF4;&#x4ED6;&#x4EBA;&#x7684;&#x89D2;&#x8272;&#x4E2D;&#xFF0C;&#x7121;&#x6CD5;&#x767C;&#x5C55;&#x51FA;&#x7368;&#x7ACB;&#x7684;&#x81EA;&#x6211;&#x3002;</p>
<p>&#x53F0;&#x7063;&#x5FC3;&#x7406;&#x5E2B;&#x9AD8;&#x80B2;&#x4EC1;&#x8457;&#x4F5C;&#x300A;&#x4F60;&#x4E5F;&#x5BB3;&#x6015;&#x5B64;&#x7368;&#x55CE;&#xFF1F;&#x89E3;&#x6790;&#x908A;&#x7DE3;&#x6027;&#x4EBA;&#x683C;&#x300B;&#x4E00;&#x66F8;&#x6307;&#x51FA;&#x908A;&#x7DE3;&#x6027;&#x4EBA;&#x683C;&#x7684;&#x4E94;&#x5927;&#x7F79;&#x60A3;&#x53EF;&#x80FD;&#x56E0;&#x7D20;&#x70BA;:</p>
<ol>
<li>0&#x81F3;3 &#x6B72;&#x7684;&#x5B30;&#x5E7C;&#x5152;&#x7684;&#x7167;&#x9867;&#x54C1;&#x8CEA;</li>
<li>3&#x81F3;12 &#x5B64;&#x55AE;&#x7684;&#x7AE5;&#x5E74;&#x7D93;&#x9A57;</li>


<li>&#x7236;&#x6216;&#x6BCD;&#x70BA;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x8005;</li>
</ol>

<h3><span class="mw-headline" id=".E7.BE.8E.E5.9C.8B.E7.B2.BE.E7.A5.9E.E9.86.AB.E5.AD.B8.E6.9C.83">&#x7F8E;&#x570B;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x6703;</span></h3>
<p>&#x7F8E;&#x570B;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x6703;&#x51FA;&#x7248;&#x7684;&#x8A3A;&#x65B7;&#x624B;&#x518A;(DSM-V)&#xFF0C;&#x4EE5;&#x4E0B;&#x4E5D;&#x9805;&#x75C7;&#x72C0;&#xFF0C;&#x5982;&#x7B26;&#x5408;&#x4E94;&#x9805;&#x4EE5;&#x4E0A;,&#x5373;&#x662F;&#x8A3A;&#x65B7;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x7684;&#x4E3B;&#x8981;&#x4F9D;&#x64DA;&#x4E4B;&#x4E00;&#xFF1A;</p>
<ol>
<li>&#x7121;&#x6CD5;&#x5FCD;&#x53D7;&#x88AB;&#x4EBA;&#x62CB;&#x68C4;&#xFF0C;&#x4E00;&#x65E6;&#x767C;&#x751F;&#xFF0C;&#x6703;&#x6709;&#x6FC0;&#x70C8;&#x53CD;&#x61C9;&#x3002;</li>
<li>&#x6975;&#x7AEF;&#x7684;&#x601D;&#x8003;&#x6A21;&#x5F0F;&#xFF0C;&#x9ED1;&#x767D;&#x3001;&#x5C0D;&#x932F;&#x5206;&#x660E;&#xFF0C;&#x6613;&#x9020;&#x6210;&#x4EBA;&#x969B;&#x885D;&#x7A81;</li>
<li>&#x6709;&#x81EA;&#x6211;&#x8A8D;&#x540C;&#x969C;&#x7919;&#xFF0C;&#x81EA;&#x4FE1;&#x5FC3;&#x4F4E;&#xFF0C;&#x56E0;&#x6B64;&#x5F71;&#x97FF;&#x4EBA;&#x969B;&#x95DC;&#x4FC2;</li>
<li>&#x60C5;&#x7DD2;&#x4F4E;&#x843D;&#x6642;&#xFF0C;&#x6703;&#x6709;&#x81EA;&#x6211;&#x50B7;&#x5BB3;&#x53CA;&#x653E;&#x7E31;&#x7684;&#x884C;&#x70BA;&#xFF0C;&#x4F8B;&#xFF1A;&#x98C6;&#x8ECA;&#x3001;&#x760B;&#x72C2;&#x8CFC;&#x7269;&#x3002;</li>
<li>&#x6703;&#x85C9;&#x7531;&#x8F15;&#x751F;&#x3001;&#x81EA;&#x6B98;&#x7B49;&#x5A01;&#x8105;&#x4ED6;&#x4EBA;&#x4E0D;&#x5F97;&#x7D50;&#x675F;&#x60C5;&#x611F;&#x95DC;&#x4FC2;</li>
<li>&#x4E0D;&#x5408;&#x6642;&#x5B9C;&#x7684;&#x7206;&#x767C;&#x61A4;&#x6012;&#x60C5;&#x7DD2;&#xFF0C;&#x6216;&#x5C0D;&#x61A4;&#x6012;&#x96E3;&#x4EE5;&#x63A7;&#x5236;</li>
<li>&#x60C5;&#x7DD2;&#x5931;&#x63A7;&#x6642;&#xFF0C;&#x6182;&#x9B31;&#x3001;&#x7126;&#x616E;&#x60C5;&#x7DD2;&#x6703;&#x6301;&#x7E8C;&#x6578;&#x5C0F;&#x6642;</li>
<li>&#x5BB3;&#x6015;&#x5B64;&#x55AE;&#xFF0C;&#x7D93;&#x5E38;&#x6709;&#x7A7A;&#x865B;&#x611F;</li>
<li>&#x5728;&#x77AC;&#x8B8A;&#x4E2D;&#xFF0C;&#x51FA;&#x73FE;&#x8207;&#x58D3;&#x529B;&#x6709;&#x95DC;&#x7684;&#x5984;&#x60F3;&#xFF0C;&#x6216;&#x56B4;&#x91CD;&#x89E3;&#x96E2;&#x73FE;&#x8C61;</li>
</ol>
<h3><span class="mw-headline" id=".E4.B8.96.E7.95.8C.E8.A1.9B.E7.94.9F.E7.B5.84.E7.B9.94.28WHO.29">&#x4E16;&#x754C;&#x885B;&#x751F;&#x7D44;&#x7E54;(WHO)</span></h3>
<p>&#x4E16;&#x754C;&#x885B;&#x751F;&#x7D44;&#x7E54;(WHO)&#x5728;ICD-10&#x5C0D;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x7684;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;&#xFF1A; DSM&#x662F;&#x7F8E;&#x570B;&#x901A;&#x7528;&#x7684;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8A3A;&#x65B7;&#x7CFB;&#x7D71;&#xFF0C;&#x570B;&#x5167;&#x4E5F;&#x50BE;&#x5411;&#x6B64;&#x6A19;&#x6E96;&#xFF0C;&#x7136;&#x800C;&#x4E16;&#x754C;&#x5404;&#x5730;&#x537B;&#x591A;&#x534A;&#x4F7F;&#x7528;WHO&#x7684;ICD-10(&#x570B;&#x969B;&#x75BE;&#x75C5;&#x8207;&#x5065;&#x5EB7;&#x76F8;&#x95DC;&#x554F;&#x984C;&#x7D71;&#x8A08;&#x7B2C;&#x5341;&#x7248;&#xFF09;&#xFF0C;&#x6211;&#x5011;&#x4F86;&#x53C3;&#x8003;&#x53E6;&#x4E00;&#x8A3A;&#x65B7;&#x7CFB;&#x7D71;&#x5C0D;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x7684;&#x63CF;&#x8FF0;&#xFF1A;</p>
<p>ICD-10&#x7A31;&#x70BA;&#x60C5;&#x7DD2;&#x4E0D;&#x7A69;&#x5B9A;&#x4EBA;&#x683C;&#xFF08;Emotionally unstable personality disorder)&#xFF1A;&#x5176;&#x4E2D;&#x6709;&#x5169;&#x9805;&#x4E9E;&#x578B;&#x75C7;&#x72C0;&#xFF1A;&#x885D;&#x52D5;&#x578B;&#x8207;&#x908A;&#x7DE3;&#x578B;</p>
<p>&#x885D;&#x52D5;&#x578B;&#xFF1A;&#x4EE5;&#x4E0B;&#x4E94;&#x9805;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;&#x81F3;&#x5C11;&#x9700;&#x7B26;&#x5408;&#x4E09;&#x9805;&#xFF0C;&#x4E14;&#x5FC5;&#x9808;&#x5305;&#x542B;&#x7B2C;&#x4E8C;&#x9805;&#xFF1A;</p>
<ol>
<li>&#x660E;&#x986F;&#x7684;&#x885D;&#x52D5;&#x884C;&#x70BA;&#xFF0C;&#x4E14;&#x4E0D;&#x8003;&#x616E;&#x5F8C;&#x679C;&#x3002;</li>
<li>&#x7D93;&#x5E38;&#x8207;&#x4EBA;&#x722D;&#x57F7;&#x885D;&#x7A81;&#xFF0C;&#x5C24;&#x5176;&#x7576;&#x885D;&#x52D5;&#x884C;&#x70BA;&#x53D7;&#x5230;&#x963B;&#x7919;&#x6216;&#x6279;&#x8A55;&#x6642;&#x3002;</li>
<li>&#x6613;&#x7206;&#x767C;&#x61A4;&#x6012;&#x6216;&#x5931;&#x63A7;&#x884C;&#x70BA;&#xFF0C;&#x4E14;&#x7121;&#x6CD5;&#x63A7;&#x7BA1;&#x6B64;&#x60C5;&#x7DD2;&#x3002;</li>
<li>&#x5C0D;&#x65BC;&#x7F3A;&#x4E4F;&#x7ACB;&#x5373;&#x6027;&#x56DE;&#x5831;&#x4E4B;&#x4E8B;&#x52D9;&#xFF0C;&#x7F3A;&#x4E4F;&#x884C;&#x52D5;&#x7684;&#x6301;&#x7E8C;&#x529B;&#x3002;</li>
<li>&#x4E0D;&#x7A69;&#x5B9A;&#x4E14;&#x5584;&#x8B8A;&#x7684;&#x60C5;&#x7DD2;&#x3002;</li>
</ol>
<p>&#x908A;&#x7DE3;&#x578B;&#xFF1A;&#x81F3;&#x5C11;&#x6709;&#x4E09;&#x9805;&#x7B26;&#x5408;&#x885D;&#x52D5;&#x578B;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;&#xFF0C;&#x4E14;&#x81F3;&#x5C11;&#x7B26;&#x5408;&#x4EE5;&#x4E0B;&#x5169;&#x9805;&#x908A;&#x7DE3;&#x578B;&#x6A19;&#x6E96;&#xFF1A;</p>
<ol>
<li>&#x5728;&#x81EA;&#x6211;&#x5F62;&#x8C61;&#xFF0C;&#x76EE;&#x6A19;&#xFF0C;&#x5167;&#x5728;&#x559C;&#x597D;&#x4E0A;&#x7684;&#x969C;&#x7919;&#x8207;&#x4E0D;&#x78BA;&#x5B9A;&#x3002;</li>
<li>&#x6613;&#x6D89;&#x5165;&#x7DCA;&#x5F35;&#x4E14;&#x4E0D;&#x7A69;&#x5B9A;&#x7684;&#x95DC;&#x4FC2;&#xFF0C;&#x4E14;&#x5C0E;&#x81F4;&#x60C5;&#x7DD2;&#x56F0;&#x64FE;&#x3002;</li>
<li>&#x5F37;&#x70C8;&#x7684;&#x907F;&#x514D;&#x88AB;&#x4EBA;&#x907A;&#x68C4;&#xFF08;&#x6309;&#xFF1A;&#x5BB3;&#x6015;&#x5206;&#x96E2;&#xFF09;&#x3002;</li>
<li>&#x4EE5;&#x8B66;&#x544A;&#x6216;&#x52D5;&#x4F5C;&#xFF0C;&#x4E0D;&#x65B7;&#x51FA;&#x73FE;&#x81EA;&#x6211;&#x50B7;&#x5BB3;&#xFF08;&#x6309;&#xFF1A;&#x4EE5;&#x907F;&#x514D;&#x5206;&#x96E2;&#xFF09;&#x3002;</li>

<li>&#x51FA;&#x73FE;&#x98C6;&#x8ECA;&#xFF0C;&#x85E5;&#x7269;&#x6FEB;&#x7528;&#x7B49;&#x885D;&#x52D5;&#x884C;&#x70BA;&#x3002;</li>
</ol>

<p>&#x60A3;&#x8005;&#x4E00;&#x822C;&#x5728;&#x4E0B;&#x9762;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#x6709;&#x975E;&#x5E38;&#x4E0D;&#x7A33;&#x5B9A;&#x7684;&#x8868;&#x73B0;&#xFF1A;</p>
<h3><span class="mw-headline" id=".E6.83.85.E7.B7.92">&#x60C5;&#x7DD2;</span></h3>
<p>&#x908A;&#x7DE3;&#x6027;&#x4EBA;&#x683C;&#x60A3;&#x8005;&#x611F;&#x53D7;&#x7684;&#x60C5;&#x611F;&#x662F;&#x6BD4;&#x5176;&#x4ED6;&#x4EBA;&#x66F4;&#x6DF1;&#x4E14;&#x9577;&#x7684;&#x3002;&#x8209;&#x4F8B;&#x4F86;&#x8AAA;&#xFF0C;&#x7576;&#x4E00;&#x7A2E;&#x5178;&#x578B;&#x7684;&#x60C5;&#x611F;&#x4E00;&#x822C;&#x4EBA;12&#x79D2;&#xFF0C;&#x4ED6;&#x5011;&#x7684;&#x60C5;&#x611F;&#x6642;&#x9593;&#x53EF;&#x80FD;&#x6703;&#x5EF6;&#x9577;20%&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x60C5;&#x7DD2;&#x53EF;&#x80FD;&#x6703;&#x518D;&#x4E09;&#x91CD;&#x8907;&#xFF0C;&#x4E26;&#x6301;&#x7E8C;&#x4E00;&#x6BB5;&#x9577;&#x6642;&#x9593;&#x3002;&#x56E0;&#x6B64;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x60A3;&#x8005;&#x5728;&#x5F37;&#x70C8;&#x7684;&#x60C5;&#x611F;&#x7D93;&#x9A57;&#x4E4B;&#x5F8C;&#xFF0C;&#x6703;&#x9700;&#x8981;&#x66F4;&#x9577;&#x7684;&#x6642;&#x9593;&#x6062;&#x5FA9;&#x5230;&#x5E73;&#x7A69;&#x7684;&#x60C5;&#x7DD2;&#x57FA;&#x6E96;&#x3002;</p>
<p>&#x5728;&#x7684;&#x89C0;&#x9EDE;&#x4E2D;&#xFF0C;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x60A3;&#x8005;&#x5C0D;&#x60C5;&#x7DD2;&#x7684;&#x654F;&#x611F;&#x5EA6;&#x3001;&#x9AD8;&#x5F37;&#x5EA6;&#x548C;&#x6301;&#x7E8C;&#x6642;&#x9593;&#xFF0C;&#x6709;&#x597D;&#x4E5F;&#x6709;&#x58DE;&#x3002;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x60A3;&#x8005;&#x5E38;&#x5E38;&#x683C;&#x5916;&#x7684;&#x7406;&#x60F3;&#x4E3B;&#x7FA9;&#x3001;&#x5145;&#x6EFF;&#x5FEB;&#x6A02;&#x3001;&#x4EE4;&#x4EBA;&#x559C;&#x611B;&#x3002;&#x7136;&#x800C;&#x7576;&#x4ED6;&#x5011;&#x611F;&#x89BA;&#x88AB;&#x8CA0;&#x9762;&#x60C5;&#x7DD2;&#x5F81;&#x670D;&#x6642;&#xFF0C;&#x6703;&#x7D93;&#x6B77;&#x5230;&#x5F37;&#x70C8;&#x7684;&#x60B2;&#x75DB;&#x800C;&#x975E;&#x96E3;&#x904E;&#xFF0C;&#x7F9E;&#x6065;&#x548C;&#x4E1F;&#x81C9;&#x800C;&#x975E;&#x8F15;&#x5FAE;&#x7684;&#x96E3;&#x582A;&#xFF0C;&#x61A4;&#x6012;&#x800C;&#x975E;&#x7169;&#x60F1;&#xFF0C;&#x6050;&#x614C;&#x800C;&#x975E;&#x7126;&#x8E81;&#x3002;&#x5C24;&#x5176;&#x7576;&#x611F;&#x53D7;&#x5230;&#x88AB;&#x62D2;&#x7D55;&#x3001;&#x5B64;&#x7ACB;&#x548C;&#x611F;&#x5230;&#x5931;&#x6557;&#x6642;&#x7279;&#x5225;&#x5BB9;&#x6613;&#x53D7;&#x50B7;&#x3002;&#x5728;&#x5B78;&#x5230;&#x5176;&#x4ED6;&#x7684;&#x61C9;&#x5C0D;&#x6A5F;&#x5236;&#x524D;&#xFF0C;&#x4ED6;&#x5011;&#x8655;&#x7406;&#x6216;&#x9003;&#x96E2;&#x5F37;&#x70C8;&#x8CA0;&#x9762;&#x60C5;&#x7DD2;&#x7684;&#x52AA;&#x529B;&#x53EF;&#x80FD;&#x5F15;&#x8D77;&#x81EA;&#x6211;&#x50B7;&#x5BB3;&#x6216;&#x81EA;&#x6BBA;&#x884C;&#x70BA;&#x3002;&#x4ED6;&#x5011;&#x5F80;&#x5F80;&#x77E5;&#x9053;&#x4ED6;&#x5011;&#x7684;&#x8CA0;&#x9762;&#x60C5;&#x7DD2;&#x53CD;&#x61C9;&#x7684;&#x5F37;&#x5EA6;&#xFF0C;&#x56E0;&#x70BA;&#x4E0D;&#x80FD;&#x8ABF;&#x7BC0;&#xFF0C;&#x53EA;&#x597D;&#x5B8C;&#x5168;&#x5C01;&#x9396;&#x60C5;&#x7DD2;&#x3002;&#x9019;&#x884C;&#x70BA;&#x53EF;&#x80FD;&#x5C0D;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x60A3;&#x8005;&#x6709;&#x5BB3;&#xFF0C;&#x56E0;&#x70BA;&#x8CA0;&#x9762;&#x60C5;&#x7DD2;&#x4E5F;&#x6709;&#x5176;&#x4F5C;&#x7528;&#xFF0C;&#x8B66;&#x60D5;&#x4EBA;&#x5011;&#x554F;&#x984C;&#x60C5;&#x5883;&#x7684;&#x5B58;&#x5728;&#x4E26;&#x4FC3;&#x4F7F;&#x4EBA;&#x5011;&#x9060;&#x96E2;&#x3002;</p>
<p>&#x96D6;&#x7136;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x60A3;&#x8005;&#x4E5F;&#x5BB9;&#x6613;&#x611F;&#x5230;&#x5F37;&#x70C8;&#x7684;&#x559C;&#x6085;&#xFF0C;&#x4ED6;&#x5011;&#x7279;&#x5225;&#x5BB9;&#x6613;&#x611F;&#x5230;&#x7169;&#x8E81;&#x4E0D;&#x5B89;(dysphoria)&#x6216;&#x5FC3;&#x7406;&#x548C;&#x60C5;&#x7DD2;&#x4E0A;&#x7684;&#x56F0;&#x64FE;&#x3002;Zanarini et al.&#x8A8D;&#x5B9A;&#x5728;&#x6B64;&#x6709;&#x56DB;&#x7A2E;&#x5178;&#x578B;&#x7684;&#x7169;&#x8E81;&#x4E0D;&#x5B89;&#x72C0;&#x6CC1;&#xFF1A; &#x6975;&#x7AEF;&#x7684;&#x60C5;&#x7DD2;&#x3001;&#x7834;&#x58DE;&#x6216;&#x81EA;&#x6211;&#x6BC0;&#x6EC5;&#x3001;&#x611F;&#x5230;&#x4E0D;&#x5B8C;&#x6574;&#x6216;&#x7F3A;&#x4E4F;&#x81EA;&#x6211;&#x3001;&#x611F;&#x5230;&#x88AB;&#x5BB3;&#x3002;&#x5728;&#x9019;&#x4E9B;&#x5206;&#x985E;&#x4E2D;&#xFF0C;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x8207;&#x4E09;&#x500B;&#x7279;&#x5B9A;&#x72C0;&#x6CC1;&#x7684;&#x7D44;&#x5408;&#x5F37;&#x70C8;&#x76F8;&#x95DC;&#xFF1A;1&#xFF09; &#x611F;&#x89BA;&#x88AB;&#x80CC;&#x53DB; 2&#xFF09; &#x60F3;&#x8981;&#x50B7;&#x5BB3;&#x81EA;&#x5DF1;&#xFF0C;&#x548C;3&#xFF09; &#x611F;&#x89BA;&#x5B8C;&#x5168;&#x5931;&#x53BB;&#x63A7;&#x5236;&#x3002; &#x7531;&#x65BC;&#x908A;&#x7DE3;&#x6027;&#x4EBA;&#x683C;&#x6240;&#x9AD4;&#x9A57;&#x7684;&#x7169;&#x8E81;&#x4E0D;&#x5B89;&#x5DEE;&#x7570;&#x5F88;&#x5927;&#xFF0C;&#x611F;&#x89BA;&#x56F0;&#x64FE;&#x7684;&#x7A0B;&#x5EA6;&#x662F;&#x6709;&#x6548;&#x7684;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x6307;&#x6A19;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x6FC0;&#x70C8;&#x7684;&#x60C5;&#x7DD2;&#xFF0C;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x60A3;&#x8005;&#x9084;&#x6703;&#x7D93;&#x6B77;&#x60C5;&#x611F;&#x7684;&#x4E0D;&#x7A69;&#x548C;&#x6613;&#x8B8A;&#x6027;&#xFF0C;&#x4E0D;&#x50C5;&#x50C5;&#x662F;&#x5728;&#x6182;&#x9B31;&#x6CAE;&#x55AA;&#x548C;&#x60C5;&#x7DD2;&#x9AD8;&#x6602;&#x7684;&#x5FEB;&#x901F;&#x6539;&#x8B8A;&#xFF0C;&#x5728;&#x61A4;&#x6012;&#x548C;&#x7126;&#x616E;&#x3001;&#x6CAE;&#x55AA;&#x548C;&#x7126;&#x616E;&#x4E2D;&#x7684;&#x8F49;&#x63DB;&#x60C5;&#x6CC1;&#x767C;&#x751F;&#x66F4;&#x983B;&#x7E41;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A1.8C.E7.82.BA">&#x884C;&#x70BA;</span></h3>
<p>&#x885D;&#x52D5;&#x884C;&#x70BA;&#x5F88;&#x5E38;&#x898B;&#xFF0C;&#x5305;&#x62EC;&#xFF1A;&#x7269;&#x8CEA;&#x6216;&#x9152;&#x7CBE;&#x6FEB;&#x7528;&#x3001;&#x98F2;&#x98DF;&#x75BE;&#x60A3;&#x3001;&#x4E0D;&#x5B89;&#x5168;&#x7684;&#x6027;&#x884C;&#x70BA;&#x3001;&#x591A;&#x91CD;&#x6027;&#x4F34;&#x4FB6;&#x3001;&#x904E;&#x5EA6;&#x6D88;&#x8CBB;&#x6216;&#x5371;&#x96AA;&#x99D5;&#x99DB;&#x3002;&#x4EE5;&#x6CBB;&#x7642;&#x201C;&#x591A;&#x91CD;&#x6027;&#x4F34;&#x4FB6;&#x201D;&#x4F5C;&#x70BA;&#x4E00;&#x7A2E;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x7684;&#x75C7;&#x72C0;&#x662F;&#x6709;&#x722D;&#x8B70;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x6703;&#x5C0E;&#x81F4;&#x66F4;&#x5927;&#x6BD4;&#x4F8B;&#x7684;&#x5A66;&#x5973;&#x88AB;&#x8A3A;&#x65B7;&#x51FA;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x3002;&#x56E0;&#x70BA;&#x591A;&#x91CD;&#x6027;&#x4F34;&#x4FB6;&#x9055;&#x53CD;&#x4E86;&#x50B3;&#x7D71;&#x7684;&#x5973;&#x6027;&#x89D2;&#x8272;&#x3002;&#xFF08;&#x898B;&#x6027;&#x5225;&#x722D;&#x8B70;Controversies&#xFF09;&#x885D;&#x52D5;&#x884C;&#x70BA;&#x4E5F;&#x53EF;&#x5305;&#x62EC;&#x96E2;&#x958B;&#x5DE5;&#x4F5C;&#x6216;&#x4E00;&#x6BB5;&#x95DC;&#x4FC2;&#x3001;&#x96E2;&#x5BB6;&#x51FA;&#x8D70;&#x3001;&#x5077;&#x7ACA;&#xFF0C;&#x81EA;&#x6B98;&#x3002;</p>
<p>&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x8005;&#x7684;&#x885D;&#x52D5;&#x884C;&#x70BA;&#x80FD;&#x7ACB;&#x523B;&#x7DE9;&#x89E3;&#x60C5;&#x611F;&#x4E0A;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x7136;&#x800C;&#x6B64;&#x884C;&#x70BA;&#x6240;&#x5C0E;&#x81F4;&#x7684;&#x7F9E;&#x6065;&#x8207;&#x5167;&#x759A;&#x53CD;&#x800C;&#x66F4;&#x52A0;&#x6DF1;&#x75DB;&#x82E6;&#x3002; Manning 2011&#x4ED6;&#x5011;&#x4E5F;&#x9577;&#x671F;&#x906D;&#x53D7;&#x4F4F;&#x9662;&#x3001;&#x76E3;&#x7981;&#x3001;&#x7121;&#x5BB6;&#x53EF;&#x6B78;&#x548C;&#x8CA7;&#x7AAE;&#x7684;&#x7D50;&#x679C;&#x3002;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x60A3;&#x8005;&#x7D93;&#x5E38;&#x5728;&#x611F;&#x5230;&#x60C5;&#x7DD2;&#x75DB;&#x82E6;&#x3001;&#x81F4;&#x529B;&#x65BC;&#x885D;&#x52D5;&#x884C;&#x70BA;&#x53BB;&#x8212;&#x7DE9;&#x75DB;&#x82E6;&#x9019;&#x5FAA;&#x74B0;&#x4E2D;&#xFF0C;&#x56E0;&#x4ED6;&#x5011;&#x7684;&#x884C;&#x70BA;&#x611F;&#x5230;&#x7F9E;&#x6127;&#x548C;&#x5167;&#x759A;&#xFF0C;&#x5F9E;&#x7F9E;&#x6127;&#x548C;&#x5167;&#x759A;&#x4E2D;&#x611F;&#x5230;&#x60C5;&#x7DD2;&#x4E0A;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x7136;&#x5F8C;&#x9AD4;&#x9A57;&#x66F4;&#x5F37;&#x7684;&#x885D;&#x52D5;&#x884C;&#x70BA;&#x53BB;&#x8212;&#x7DE9;&#x65B0;&#x7684;&#x75DB;&#x82E6;&#x3002;&#x9577;&#x4E45;&#x800C;&#x8A00;&#xFF0C;&#x885D;&#x52D5;&#x884C;&#x70BA;&#x8207;&#x75DB;&#x82E6;&#x60C5;&#x7DD2;&#x7D93;&#x5E38;&#x4EA4;&#x66FF;&#x904B;&#x4F5C;&#x3002;</p>
<p>&#x884C;&#x70BA;&#x548C;&#x4E0D;&#x7A69;&#x5B9A;&#x7684;&#x60C5;&#x7DD2;&#xFF0C;&#x4EBA;&#x969B;&#x95DC;&#x4FC2;&#xFF0C;&#x81EA;&#x6211;&#x5F62;&#x8C61;&#x4E26;&#x642D;&#x914D;&#x4E5D;&#x9805;&#x6A19;&#x6E96;&#x70BA;&#x300A;<i>DSM-IV-TR</i>&#x300B;&#x5B9A;&#x7FA9;BPD&#x4E3B;&#x8981;&#x7684;&#x7279;&#x5FB5;&#xFF0C;BPD&#x653E;&#x5728;Axis II&#x3002; &#x908A;&#x7DE3;&#x6027;&#x4EBA;&#x683C;&#x75BE;&#x60A3;&#x7684;&#x4E3B;&#x8981;&#x5FB5;&#x72C0;&#x5982;&#x4E0B;&#xFF1A;</p>
<ol>
<li>&#x7AED;&#x76E1;&#x52AA;&#x529B;&#x907F;&#x514D;&#x771F;&#x5BE6;&#x6216;&#x60F3;&#x50CF;&#x4E2D;&#x7684;&#x81EA;&#x6211;&#x88AB;&#x62CB;&#x68C4;&#x3002;</li>
<li>&#x4E0D;&#x7A69;&#x5B9A;&#x4E14;&#x7DCA;&#x5F35;&#x7684;&#x4EBA;&#x969B;&#x95DC;&#x4FC2;&#x6A21;&#x5F0F;&#xFF0C;&#x7279;&#x5FB5;&#x70BA;&#x5F98;&#x5F8A;&#x5728;&#x904E;&#x5EA6;&#x7406;&#x60F3;&#x5316;&#x53CA;&#x5426;&#x5B9A;&#x5176;&#x50F9;&#x503C;&#x5169;&#x6975;&#x7AEF;&#x4E4B;&#x9593;&#x3002;</li>
<li>&#x81EA;&#x6211;&#x8A8D;&#x540C;&#x969C;&#x7919;&#xFF1A;&#x81EA;&#x6211;&#x5F62;&#x8C61;&#xFF08;self image&#xFF09;&#x6216;&#x81EA;&#x6211;&#x611F;&#x53D7;&#xFF08;sense of self&#xFF09;&#x6301;&#x7E8C;&#x800C;&#x660E;&#x986F;&#x7684;&#x4E0D;&#x7A69;&#x5B9A;&#x3002;</li>
<li>&#x81F3;&#x5C11;&#x5169;&#x65B9;&#x9762;&#x53EF;&#x80FD;&#x5C0E;&#x81F4;&#x81EA;&#x6211;&#x50B7;&#x5BB3;&#x7684;&#x885D;&#x52D5;&#x884C;&#x70BA;&#x3002;</li>
<li>&#x591A;&#x6B21;&#x8868;&#x73B0;&#x81EA;&#x6BBA;&#x7684;&#x884C;&#x70BA;&#x3001;&#x59FF;&#x614B;&#x3001;&#x5A01;&#x8105;&#xFF0C;&#x6216;&#x81EA;&#x6B98;&#x884C;&#x70BA;&#x3002;</li>
<li>&#x7531;&#x65BC;&#x5FC3;&#x60C5;&#x53CD;&#x61C9;&#x904E;&#x5EA6;&#xFF0C;&#x60C5;&#x611F;&#x8868;&#x73FE;&#x4E0D;&#x7A69;&#x5B9A;&#x3002;</li>

<li>&#x4E0D;&#x5408;&#x5B9C;&#x4E14;&#x5F37;&#x70C8;&#x7684;&#x61A4;&#x6012;&#xFF0C;&#x6216;&#x96E3;&#x4EE5;&#x63A7;&#x5236;&#x61A4;&#x6012;&#x7684;&#x60C5;&#x7EEA;&#x3002;</li>
</ol>
<p>&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x8005;&#x7684;&#x4EBA;&#x969B;&#x95DC;&#x4FC2;&#x4E0D;&#x7A69;&#x5B9A;&#xFF0C;&#x8207;&#x672C;&#x8EAB;&#x7121;&#x6CD5;&#x627F;&#x53D7;&#x96E2;&#x5225;&#x800C;&#x53C8;&#x5BB3;&#x6015;&#x89AA;&#x5BC6;&#x975E;&#x5E38;&#x76F8;&#x95DC;&#x3002;&#x5178;&#x578B;&#x7684;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x60A3;&#x8005;&#x6703;&#x51FA;&#x73FE;&#x4F9D;&#x8CF4;&#x3001;&#x9ECF;&#x4EBA;&#x3001;&#x7406;&#x60F3;&#x4E3B;&#x4E49;&#x7B49;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x4F46;&#x4E00;&#x65E6;&#x4F34;&#x4FB6;&#x6216;&#x670B;&#x53CB;&#x958B;&#x59CB;&#x6297;&#x62D2;&#x4ED6;&#x5011;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x4ED6;&#x5011;&#x7684;&#x53CD;&#x5F48;&#x53C8;&#x6703;&#x6210;&#x70BA;&#x53E6;&#x4E00;&#x7A2E;&#x6975;&#x7AEF;&#xFF0C;&#x50CF;&#x662F;&#x8CB6;&#x6291;&#x5C0D;&#x65B9;&#x3001;&#x6297;&#x62D2;&#x89AA;&#x5BC6;&#x7684;&#x95DC;&#x4FC2;&#x6216;&#x4E00;&#x5473;&#x9003;&#x907F;&#x7B49;&#x3002;&#x60A3;&#x8005;&#x4E00;&#x9762;&#x671F;&#x671B;&#x8207;&#x4EBA;&#x7DCA;&#x7DCA;&#x76F8;&#x7E6B;&#x3001;&#x88AB;&#x7167;&#x9867;&#xFF0C;&#x4F46;&#x537B;&#x53C8;&#x5BB3;&#x6015;&#x89AA;&#x5BC6;&#x95DC;&#x4FC2;&#xFF0C;&#x5728;&#x9019;&#x6A23;&#x77DB;&#x76FE;&#x7684;&#x5FC3;&#x614B;&#x4E2D;&#x4E0D;&#x65B7;&#x53D7;&#x82E6;&#x3002; &#x7576;&#x4ED6;&#x5011;&#x6200;&#x611B;&#x6642;&#xFF0C;&#x6703;&#x4EE5;&#x67D0;&#x4E9B;&#x624B;&#x6BB5;&#x64CD;&#x63A7;&#x5C0D;&#x65B9;&#xFF0C;&#x50CF;&#x662F;&#x62B1;&#x6028;&#x8EAB;&#x9AD4;&#x4E0D;&#x9069;&#x3001;&#x8868;&#x73FE;&#x51FA;&#x865B;&#x5F31;&#x6216;&#x7121;&#x52A9;&#x3001;&#x81EA;&#x8650;&#x3001;&#x81EA;&#x6BBA;&#x7B49;&#xFF0C;&#x610F;&#x5728;&#x5F15;&#x8D77;&#x5C0D;&#x65B9;&#x6CE8;&#x610F;&#x4E26;&#x7372;&#x5F97;&#x7167;&#x9867;&#x3002;</p>
<p>&#x7531;&#x65BC;&#x60A3;&#x8005;&#x7F3A;&#x4E4F;&quot;&#x5BA2;&#x9AD4;&#x6046;&#x5E38;&quot;&#xFF08;Object constancy&#xFF09;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x6545;&#x8207;&#x4ED6;&#x4EBA;&#x76F8;&#x8655;&#x6642;&#xFF0C;&#x7E3D;&#x628A;&#x5C0D;&#x65B9;&#x7576;&#x6210;&#x525B;&#x7D50;&#x8B58;&#x7684;&#x4EBA;&#xFF0C;&#x7121;&#x6CD5;&#x4EE5;&#x4E00;&#x8CAB;&#x7684;&#x614B;&#x5EA6;&#x4F86;&#x9762;&#x5C0D;&#xFF0C;&#x6240;&#x4EE5;&#x5C0D;&#x5C0D;&#x65B9;&#x7684;&#x611F;&#x89BA;&#x7E3D;&#x662F;&#x8B8A;&#x4F86;&#x8B8A;&#x53BB;&#x3002;&#x4E5F;&#x56E0;&#x70BA;&#x7E3D;&#x662F;&#x5C08;&#x6CE8;&#x65BC;&#x5C40;&#x90E8;&#xFF0C;&#x7121;&#x6CD5;&#x611F;&#x53D7;&#x4E26;&#x770B;&#x5230;&#x4E8B;&#x60C5;&#x7684;&#x5168;&#x8C8C;&#xFF0C;&#x6240;&#x4EE5;&#x8F03;&#x96E3;&#x5F9E;&#x904E;&#x53BB;&#x7684;&#x932F;&#x8AA4;&#x7D93;&#x9A57;&#x4E2D;&#x5B78;&#x7FD2;&#xFF0C;&#x4E5F;&#x7121;&#x6CD5;&#x5BA2;&#x89C0;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x70BA;&#x6A21;&#x5F0F;&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x5408;&#x9069;&#x7684;&#x611F;&#x60C5;&#x6A21;&#x5F0F;&#x7E3D;&#x662F;&#x4E00;&#x518D;&#x5FAA;&#x74B0;&#x3002;&#x4F8B;&#x5982;&#x5178;&#x578B;&#x7684;&#x5973;&#x6027;&#x60A3;&#x8005;&#x6703;&#x518D;&#x56DE;&#x5230;&#x65BD;&#x66B4;&#x8005;&#x7684;&#x4F34;&#x4FB6;&#x8EAB;&#x908A;&#xFF0C;&#x518D;&#x6B21;&#x53D7;&#x8650;&#xFF0C;&#x7537;&#x6027;&#x60A3;&#x8005;&#x5247;&#x548C;&#x4E0D;&#x9069;&#x5408;&#x7684;&#x5C0D;&#x8C61;&#x4EA4;&#x5F80;&#xFF0C;&#x4E14;&#x7E3D;&#x662F;&#x4E00;&#x518D;&#x5FAA;&#x74B0;&#x3002;</p>
<p>&#x4E5F;&#x56E0;&#x6B64;&#x5728;&#x9019;&#x6A23;&#x7684;&#x60E1;&#x6027;&#x5FAA;&#x74B0;&#x4E4B;&#x4E0B;&#xFF0C;&#x4F7F;&#x5F97;&#x60A3;&#x8005;&#x5C0D;&#x65BC;&#x81EA;&#x5DF1;&#x7684;&#x81EA;&#x4FE1;&#x5FC3;&#x65E5;&#x6F38;&#x4F4E;&#x843D;&#xFF0C;&#x7522;&#x751F;&#x81EA;&#x6211;&#x8A8D;&#x540C;&#x969C;&#x7919;&#xFF0C;&#x4E5F;&#x61F7;&#x7591;&#x5225;&#x4EBA;&#x95DC;&#x5FC3;&#x81EA;&#x5DF1;&#x7684;&#x52D5;&#x6A5F;&#xFF0C;&#x7531;&#x65BC;&#x4E0A;&#x8FF0;&#x539F;&#x56E0;&#xFF0C;&#x4ED6;&#x5011;&#x7121;&#x6CD5;&#x57F9;&#x990A;&#x771F;&#x6B63;&#x7684;&#x81EA;&#x4FE1;&#xFF0C;&#x4EE5;&#x5065;&#x5EB7;&#x7684;&#x65B9;&#x5F0F;&#x4F9D;&#x8CF4;&#x4ED6;&#x4EBA;&#xFF0C;&#x4F7F;&#x4ED6;&#x5011;&#x5728;&#x8207;&#x4EBA;&#x4EA4;&#x5F80;&#x6642;&#xFF0C;&#x96E3;&#x4EE5;&#x9054;&#x5230;&#x771F;&#x6B63;&#x7684;&#x89AA;&#x5BC6;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.87.AA.E6.88.91.E5.82.B7.E5.AE.B3.E5.92.8C.E8.87.AA.E6.AE.BA">&#x81EA;&#x6211;&#x50B7;&#x5BB3;&#x548C;&#x81EA;&#x6BBA;</span></h3>
<p>&#x81EA;&#x6211;&#x50B7;&#x5BB3;&#x6216;&#x81EA;&#x6BBA;&#x884C;&#x70BA;&#x662F;&#x5728;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8A3A;&#x65B7;&#x8207;&#x7D71;&#x8A08;&#x624B;&#x518A;&#x4E2D;&#x7684;&#x4E00;&#x500B;&#x4E3B;&#x8981;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;&#x3002;&#x81EA;&#x6B64;&#x884C;&#x70BA;&#x7BA1;&#x7406;&#x548C;&#x6062;&#x5FA9;&#x662F;&#x8907;&#x96DC;&#x548C;&#x5177;&#x6311;&#x6230;&#x6027;&#x7684;&#x3002;&#x908A;&#x7DE3;&#x6027;&#x4EBA;&#x683C;&#x60A3;&#x8005;&#x7684;&#x81EA;&#x6BBA;&#x7387;&#x662F;8%&#x81F3;10%&#x3002;</p>
<p>&#x81EA;&#x6211;&#x50B7;&#x5BB3;&#x662F;&#x5F88;&#x5E38;&#x898B;&#x7684;&#xFF0C;.&#x4E26;&#x53EF;&#x80FD;&#x767C;&#x751F;&#x6709;&#x6216;&#x7121;&#x81EA;&#x6BBA;&#x610F;&#x5716;&#x3002;&#x975E;&#x81EA;&#x6BBA;&#x6027;&#x81EA;&#x50B7;&#x7684;&#x7406;&#x7531;&#x4E0D;&#x540C;&#x65BC;&#x4F01;&#x5716;&#x81EA;&#x6BBA;&#x7684;&#x7406;&#x7531;&#x3002; &#x975E;&#x81EA;&#x50B7;&#x6027;&#x50B7;&#x5BB3;&#x7684;&#x7406;&#x7531;&#x5305;&#x62EC;&#x8868;&#x9054;&#x61A4;&#x6012;&#x3001;&#x81EA;&#x6211;&#x61F2;&#x7F70;&#x3001;&#x7522;&#x751F;&#x6B63;&#x5E38;&#x7684;&#x60C5;&#x611F;&#xFF08;&#x7D93;&#x5E38;&#x7684;&#x89E3;&#x96E2;&#x53CD;&#x61C9;&#xFF09;&#x548C;&#x5F9E;&#x60C5;&#x611F;&#x7684;&#x75DB;&#x82E6;&#x6216;&#x56F0;&#x96E3;&#x7684;&#x60C5;&#x6CC1;&#x5206;&#x6563;&#x81EA;&#x5DF1;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x3002;&#x76F8;&#x53CD;&#x7684;&#xFF0C;&#x4F01;&#x5716;&#x81EA;&#x6BBA;&#x901A;&#x5E38;&#x53CD;&#x6620;&#x4E00;&#x500B;&#x81EA;&#x6BBA;&#x5F8C;&#x72C0;&#x6CC1;&#x6703;&#x8F03;&#x597D;&#x7684;&#x5FF5;&#x982D;&#x3002; &#x81EA;&#x6BBA;&#x548C;&#x975E;&#x81EA;&#x81EA;&#x6BBA;&#x6027;&#x81EA;&#x6211;&#x50B7;&#x5BB3;&#x662F;&#x7A2E;&#x611F;&#x5230;&#x8CA0;&#x9762;&#x60C5;&#x7DD2;&#x7684;&#x53CD;&#x61C9;&#x3002;</p>
<p>&#x6027;&#x8650;&#x5F85;&#x53EF;&#x4EE5;&#x7279;&#x5B9A;&#x89F8;&#x767C;&#x50BE;&#x5411;&#x908A;&#x7DE3;&#x6027;&#x4EBA;&#x683C;&#x9752;&#x5C11;&#x5E74;&#x7684;&#x81EA;&#x6BBA;&#x884C;&#x70BA;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BA.BA.E9.9A.9B.E9.97.9C.E4.BF.82">&#x4EBA;&#x969B;&#x95DC;&#x4FC2;</span></h3>
<p>&#x908A;&#x7DE3;&#x6027;&#x4EBA;&#x683C;&#x60A3;&#x8005;&#x5C0D;&#x5225;&#x4EBA;&#x5C0D;&#x5F85;&#x4ED6;&#x5011;&#x7684;&#x65B9;&#x5F0F;&#x53EF;&#x4EE5;&#x5F88;&#x654F;&#x611F;&#xFF0C;&#x7576;&#x53D7;&#x5230;&#x5584;&#x610F;&#x7684;&#x8868;&#x9054;&#x6703;&#x611F;&#x5230;&#x5F37;&#x70C8;&#x7684;&#x559C;&#x6085;&#x548C;&#x611F;&#x6FC0;&#xFF0C;&#x611F;&#x5230;&#x6279;&#x8A55;&#x6216;&#x53D7;&#x5230;&#x50B7;&#x5BB3;&#x6642;&#x6703;&#x5F37;&#x70C8;&#x7684;&#x54C0;&#x50B7;&#x6216;&#x61A4;&#x6012;&#x3002;&#x4ED6;&#x5011;&#x5C0D;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x611F;&#x60C5;&#x7D93;&#x5E38;&#x56E0;&#x5931;&#x671B;&#x5F9E;&#x6B63;&#x8F49;&#x8CA0;&#x800C;&#x8F49;&#x79FB;&#xFF0C;&#x8F38;&#x7D66;&#x5225;&#x4EBA;&#x611F;&#x5230;&#x5A01;&#x8105;&#xFF0C;&#x6216;&#x55AA;&#x5931;&#x81EA;&#x5C0A;&#x3002;</p>

<p>&#x56E0;&#x4EBA;&#x683C;&#x75BE;&#x60A3;&#x7684;&#x75C7;&#x72C0;&#x5C31;&#x662F;&#x4E00;&#x7A2E;&#x4EBA;&#x683C;&#x7279;&#x8CEA;&#xFF0C;&#x8981;&#x6539;&#x8B8A;&#x4E5F;&#x8F03;&#x7DE9;&#x6162;&#x3002;&#x85E5;&#x7269;&#x5C0D;&#x6B64;&#x75BE;&#x60A3;&#x7684;&#x7642;&#x6548;&#x8F03;&#x5C0F;&#xFF0C;&#x4E3B;&#x8981;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#x662F;&#x5FC3;&#x7406;&#x6CBB;&#x7642;&#xFF0C;&#x4F46;&#x5176;&#x4ED6;&#x7642;&#x6CD5;&#x4E5F;&#x53EF;&#x5E6B;&#x52A9;&#x6E1B;&#x8F15;&#x67D0;&#x4E9B;&#x6025;&#x6027;&#x75C7;&#x72C0;&#xFF0C;&#x50CF;&#x662F;&#x56B4;&#x91CD;&#x7684;&#x60C5;&#x7DD2;&#x4E0D;&#x5B89;&#x6216;&#x6182;&#x9B31;&#x7B49;&#x7B49;&#x3002;&#x5982;&#x679C;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x60A3;&#x8005;&#x7121;&#x6CD5;&#x8207;&#x4EBA;&#x7DAD;&#x6301;&#x8F03;&#x4F73;&#x7684;&#x4EBA;&#x969B;&#x95DC;&#x4FC2;&#xFF0C;&#x4E14;&#x6613;&#x70BA;&#x60C5;&#x6240;&#x56F0;&#xFF0C;&#x5C31;&#x61C9;&#x7531;&#x81EA;&#x6211;&#x966A;&#x4F34;&#x4F5C;&#x8D77;&#xFF0C;&#x624D;&#x80FD;&#x514B;&#x670D;&#x5B64;&#x7368;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E7.90.86.E8.AB.AE.E5.95.86">&#x5FC3;&#x7406;&#x8AEE;&#x5546;</span></h3>
<p>&#x9996;&#x8981;&#x968E;&#x6BB5;-&#x5BA3;&#x6D29;&#x8CA0;&#x9762;&#x60C5;&#x7DD2;</p>
<p>&#x5FC3;&#x7406;&#x554F;&#x984C;&#x662F;&#x7D93;&#x5E74;&#x7D2F;&#x6708;&#x6240;&#x5F62;&#x6210;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x5927;&#x7684;&#x95DC;&#x9375;&#x662F;&#x7576;&#x4E8B;&#x4EBA;&#x5728;&#x9047;&#x5230;&#x751F;&#x6D3B;&#x58D3;&#x529B;&#x8207;&#x56F0;&#x96E3;&#x5F8C;&#xFF0C;&#x662F;&#x5426;&#x80FD;&#x4F5C;&#x6709;&#x6548;&#x7D13;&#x89E3;&#xFF1B;&#x4E00;&#x4F4D;&#x7FD2;&#x6163;&#x5C07;&#x5FC3;&#x4E8B;&#x85CF;&#x5728;&#x5FC3;&#x4E2D;&#x7684;&#x4EBA;&#xFF0C;&#x6700;&#x5BB9;&#x6613;&#x7522;&#x751F;&#x5FC3;&#x7406;&#x969C;&#x7919;&#x3002;&#x56E0;&#x6B64;&#x5FC3;&#x7406;&#x8AEE;&#x5546;&#x9664;&#x4E86;&#x80FD;&#x5F15;&#x5C0E;&#x5C07;&#x5FC3;&#x7406;&#x5783;&#x573E;&#x6392;&#x51FA;&#x9AD4;&#x5916;&#xFF0C;&#x4E5F;&#x540C;&#x6642;&#x63D0;&#x5347;&#x81EA;&#x4FE1;&#x5FC3;&#xFF0C;&#x6848;&#x4E3B;&#x56E0;&#x6B64;&#x672A;&#x4F86;&#x8F03;&#x7FD2;&#x6163;&#x5C07;&#x5FC3;&#x4E8B;&#x627E;&#x9069;&#x7576;&#x89AA;&#x53CB;&#x5BA3;&#x6D29;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x968E;&#x6BB5;-&#x5F9E;&#x6558;&#x8FF0;&#x904E;&#x5F80;&#xFF0C;&#x4E86;&#x89E3;&#x81EA;&#x6211;</p>
<p>&#x591A;&#x6578;&#x4EBA;&#x4E0D;&#x6703;&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x70BA;&#x4F55;&#x51FA;&#x73FE;&#x5FC3;&#x7406;&#x56F0;&#x64FE;&#xFF0C;&#x4EE5;&#x70BA;&#x751F;&#x4F86;&#x547D;&#x904B;&#x591A;&#x821B;&#xFF0C;&#x65BC;&#x662F;&#x85C9;&#x71D2;&#x9999;&#x62DC;&#x4F5B;&#x8B93;&#x5FC3;&#x9748;&#x5E73;&#x975C;&#xFF0C;&#x6709;&#x4EBA;&#x8A8D;&#x70BA;&#x662F;&#x7236;&#x6BCD;&#x57FA;&#x56E0;&#x907A;&#x50B3;&#x6240;&#x81F4;,&#x65BC;&#x662F;&#x670D;&#x7528;&#x7CBE;&#x795E;&#x79D1;&#x85E5;&#x7269;&#x6539;&#x5584;&#x75C5;&#x60C5;&#xFF0C;&#x5FC3;&#x7406;&#x8AEE;&#x5546;&#x7684;&#x4E3B;&#x8981;&#x529F;&#x80FD;&#x4E4B;&#x4E00;&#x662F;&#x5F15;&#x9818;&#x6848;&#x4E3B;&#x9032;&#x5165;&#x81EA;&#x8EAB;&#x904E;&#x5F80;&#x6B77;&#x53F2;&#xFF0C;&#x5982;&#x679C;&#x767C;&#x73FE;&#x554F;&#x984C;&#x4F86;&#x81EA;&#x7236;&#x6BCD;&#xFF0C;&#x5BB6;&#x5EAD;&#x8207;&#x7AE5;&#x5E74;&#x7D93;&#x9A57;&#xFF0C;&#x7576;&#x4E8B;&#x4EBA;&#x5C31;&#x4E0D;&#x6613;&#x518D;&#x81EA;&#x6028;&#x81EA;&#x827E;&#xFF0C;&#x56E0;&#x70BA;&#x7576;&#x4EBA;&#x77AD;&#x7136;&#x65BC;&#x751F;&#x547D;&#x4E2D;&#x7684;&#x4F86;&#x9F8D;&#x53BB;&#x8108;&#x5F8C;,&#x5C31;&#x4E0D;&#x9700;&#x5B8C;&#x5168;&#x627F;&#x64D4;&#x5FC3;&#x7406;&#x75DB;&#x695A;&#xFF0C;&#x8A72;&#x505A;&#x7684;&#x50C5;&#x5269;&#x4E0B;&#x9762;&#x5C0D;&#x73FE;&#x5BE6;&#xFF0C;&#x6D3B;&#x5728;&#x7576;&#x4E0B;&#xFF0C;&#x89E3;&#x6C7A;&#x4ECA;&#x5929;&#x7684;&#x9EBB;&#x7169;&#xFF0C;&#x5C31;&#x6613;&#x6539;&#x5584;&#x660E;&#x65E5;&#x7684;&#x56F0;&#x64FE;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x968E;&#x6BB5;-&#x5EFA;&#x7ACB;&#x81EA;&#x6211;&#x751F;&#x6D3B;&#x91CD;&#x5FC3;</p>
<p>&#x7576;&#x60C5;&#x7DD2;&#x6709;&#x6240;&#x5BA3;&#x6D29;&#xFF0C;&#x5C0D;&#x81EA;&#x6211;&#x80FD;&#x66F4;&#x52A0;&#x4E86;&#x89E3;&#xFF0C;&#x6211;&#x5011;&#x5C31;&#x80FD;&#x7522;&#x751F;&#x8D77;&#x800C;&#x884C;&#x7684;&#x52D5;&#x529B;&#x3002;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x7684;&#x7121;&#x6CD5;&#x81EA;&#x6211;&#x966A;&#x4F34;&#xFF0C;&#x6182;&#x9B31;&#x75C7;&#x7684;&#x4E0D;&#x9858;&#x5916;&#x51FA;&#xFF0C;&#x6050;&#x614C;&#x75C7;&#x5FC3;&#x795E;&#x4E0D;&#x5BE7;&#x7684;&#x7126;&#x616E;&#x90FD;&#x80FD;&#x5728;&#x6709;&#x751F;&#x6D3B;&#x91CD;&#x5FC3;&#x5F8C;&#xFF0C;&#x7372;&#x5F97;&#x6539;&#x5584;&#xFF0C;&#x5FC3;&#x7406;&#x56F0;&#x64FE;&#x901A;&#x5E38;&#x662F;&#x9577;&#x671F;&#x58D3;&#x6291;&#xFF0C;&#x5C0E;&#x81F4;&#x5FC3;&#x667A;&#x53CA;&#x8EAB;&#x9AD4;&#x6D3B;&#x52D5;&#x964D;&#x4F4E;&#xFF0C;&#x904B;&#x52D5;&#x662F;&#x5C01;&#x9589;&#x81EA;&#x6211;&#x5F8C;&#xFF0C;&#x91CD;&#x65B0;&#x56DE;&#x5230;&#x793E;&#x7FA4;&#x7684;&#x57FA;&#x672C;&#x529F;&#x3002;&#x5F88;&#x591A;&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x7684;&#x554F;&#x984C;&#x5BB6;&#x5EAD;&#xFF0C;&#x7236;&#x6BCD;&#x5728;&#x5B69;&#x5B50;&#x6210;&#x9577;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x901A;&#x5E38;&#x672A;&#x9F13;&#x52F5;&#x4E94;&#x80B2;&#x5747;&#x8861;&#x6559;&#x80B2;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x5FC3;&#x7406;&#x8AEE;&#x5546;&#x4E2D;&#x5354;&#x52A9;&#x6848;&#x4E3B;&#x990A;&#x6210;&#x904B;&#x52D5;&#x7FD2;&#x6163;&#xFF0C;&#x4E26;&#x589E;&#x6DFB;&#x751F;&#x6D3B;&#x60C5;&#x8DA3;&#xFF0C;&#x751F;&#x6D3B;&#x6709;&#x4E86;&#x91CD;&#x5FC3;&#x4EBA;&#x7684;&#x5FC3;&#x7406;&#x56F0;&#x64FE;&#x5C31;&#x9060;&#x77E3;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x968E;&#x6BB5;-&#x57F9;&#x990A;&#x7368;&#x8655;&#x529F;&#x592B;</p>
<p>&#x908A;&#x7DE3;&#x4EBA;&#x683C;&#x8005;&#x7684;&#x6700;&#x5927;&#x7F69;&#x9580;&#x662F;&#x5BB3;&#x6015;&#x5B64;&#x55AE;&#x3001;&#x7121;&#x6CD5;&#x7368;&#x8655;&#xFF0C;&#x966A;&#x4F34;&#x7642;&#x6CD5;&#x7684;&#x6700;&#x5F8C;&#x968E;&#x6BB5;&#x8A72;&#x662F;&#x9F13;&#x52F5;&#x6848;&#x4E3B;&#x57F9;&#x990A;&#x7368;&#x8655;&#x529F;&#x592B;&#xFF1B;&#x6050;&#x61FC;&#x5BC2;&#x5BDE;&#x8005;&#x4E00;&#x65E6;&#x990A;&#x6210;&#x904B;&#x52D5;&#x7FD2;&#x6163;&#xFF0C;&#x6975;&#x6613;&#x5275;&#x9020;&#x5167;&#x5728;&#x6BCD;&#x89AA;&#x81EA;&#x6211;&#x966A;&#x4F34;&#x3002;&#x7576;&#x500B;&#x6848;&#x5728;&#x8AEE;&#x5546;&#x4E2D;&#x4F5C;&#x5B8C;&#x5FC3;&#x9748;&#x91CD;&#x5EFA;&#xFF0C;&#x4E14;&#x958B;&#x59CB;&#x6BCF;&#x65E5;&#x904B;&#x52D5;&#xFF0C;&#x8981;&#x6C42;&#x91CD;&#x65B0;&#x611F;&#x53D7;&#x904E;&#x53BB;&#x6240;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#x7684;&#x55AE;&#x7368;&#x6D3B;&#x52D5;&#xFF0C;&#x7FD2;&#x6163;&#x4E00;&#x4EBA;&#x5728;&#x5916;&#x7528;&#x9910;&#xFF0C;&#x559D;&#x5496;&#x5561;&#xFF0C;&#x770B;&#x96FB;&#x5F71;&#xFF0C;&#x53C3;&#x52A0;&#x6D3B;&#x52D5;&#x2026;&#x7B49;&#xFF0C;&#x8ACB;&#x4ED6;&#x5011;&#x518D;&#x6B21;&#x611F;&#x53D7;&#x662F;&#x5426;&#x771F;&#x5982;&#x60F3;&#x50CF;&#x822C;&#x7684;&#x5B64;&#x55AE;&#xFF0C;&#x56DE;&#x61C9;&#x7684;&#x7D50;&#x679C;&#x901A;&#x5E38;&#x4EE4;&#x4EBA;&#x6EFF;&#x610F;&#x3002;</p>
<p>&#x7B2C;&#x4E94;&#x968E;&#x6BB5;-&#x8207;&#x4EBA;&#x70BA;&#x5584;&#xFF0C;&#x611B;&#x4EBA;&#x611B;&#x5DF1;</p>
<p>&#x81EA;&#x6211;&#x966A;&#x4F34;&#x7642;&#x6CD5;&#x901A;&#x5E38;&#x6709;&#x4E94;&#x6210;&#x4EE5;&#x4E0A;&#x7684;&#x7642;&#x6548;&#xFF1B;&#x5982;&#x6B32;&#x9054;&#x5230;&#x66F4;&#x4F73;&#x7642;&#x6548;&#xFF0C;&#x8207;&#x4EBA;&#x70BA;&#x5584;&#xFF0C;&#x611B;&#x4EBA;&#x611B;&#x5DF1;&#x7684;&#x5C55;&#x73FE;&#x4FBF;&#x662F;&#x81EA;&#x4FE1;&#x5FC3;&#x7684;&#x5145;&#x5206;&#x8868;&#x73FE;&#xFF0C;&#x4ED8;&#x51FA;&#x95DC;&#x611B;&#x7684;&#x540C;&#x6642;&#xFF0C;&#x4E5F;&#x8C61;&#x5FB5;&#x8457;&#x80FD;&#x5145;&#x5206;&#x7167;&#x9867;&#x81EA;&#x6211;,&#x56E0;&#x6B64;&#x4EFB;&#x4F55;&#x4E00;&#x4F4D;&#x80FD;&#x71B1;&#x5FC3;&#x53C3;&#x8207;&#x793E;&#x7FA4;&#xFF0C;&#x95DC;&#x61F7;&#x4ED6;&#x4EBA;&#x8005;&#xFF0C;&#x4EA6;&#x6B63;&#x71B1;&#x60C5;&#x7684;&#x6EAB;&#x6696;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#xFF0C;&#x64C1;&#x6709;&#x9019;&#x6A23;&#x7684;&#x5FC3;&#x9748;&#xFF0C;&#x81EA;&#x5DF1;&#x6B61;&#x559C;&#xFF0C;&#x5225;&#x4EBA;&#x4E5F;&#x6A02;&#x65BC;&#x70BA;&#x4F34;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.BC.95.E7.94.A8">&#x5F15;&#x7528;</span></h3>















