<h1>&#x8EAB;&#x9AD4;&#x7578;&#x5F62;&#x6050;&#x61FC;&#x75C7;</h1>

<p><b>&#x8EAB;&#x9AD4;&#x7578;&#x5F62;&#x6050;&#x61FC;&#x75C7;</b>&#xFF08;<b>Body dysmorphic disorder</b>&#xFF0C;&#x7E2E;&#x5BEB;&#xFF1A;<b>BDD</b>&#xFF09;&#x6216;&#x7A31;<b>&#x8EC0;&#x9AD4;&#x8B8A;&#x5F62;&#x969C;&#x7919;</b>&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x7CBE;&#x795E;&#x75C5;&#xFF0C;&#x60A3;&#x8005;&#x904E;&#x5EA6;&#x95DC;&#x6CE8;&#x81EA;&#x5DF1;&#x7684;&#x9AD4;&#x50CF;&#x5E76;&#x5C0D;&#x81EA;&#x8EAB;&#x9AD4;&#x8C8C;&#x7F3A;&#x9677;&#x9032;&#x884C;&#x8A87;&#x5F35;&#x6216;&#x81C6;&#x60F3;&#xFF0C;&#x5728;&#x5927;&#x591A;&#x6578;&#x75C5;&#x4F8B;&#x4E2D;&#xFF0C;&#x60A3;&#x8005;&#x7684;&#x95DC;&#x6CE8;&#x5C0D;&#x8C61;&#x662F;&#x4E00;&#x500B;&#x6216;&#x6578;&#x500B;&#x5F88;&#x5C0F;&#x7684;&#x6216;&#x6839;&#x672C;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x7F3A;&#x9677;&#x3002;&#x56E0;&#x70BA;&#x9019;&#x7A2E;&#x904E;&#x5EA6;&#x95DC;&#x6CE8;&#xFF0C;&#x60A3;&#x8005;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x53D7;&#x5230;&#x6975;&#x5927;&#x7684;&#x5F71;&#x97FF;&#xFF0C;&#x60A3;&#x8005;&#x901A;&#x5E38;&#x6703;&#x611F;&#x89BA;&#x6CAE;&#x55AA;&#x3001;&#x4E0D;&#x5B89;&#x4EE5;&#x53CA;&#x4E0D;&#x5408;&#x7FA4;&#x3002;</p>
<p>&#x6BCF;&#x500B;&#x4EBA;&#x7684;&#x75C5;&#x56E0;&#x90FD;&#x4E0D;&#x76E1;&#x76F8;&#x540C;&#x3001;&#x4F46;&#x901A;&#x5E38;&#x751F;&#x7406;&#x3001;&#x5FC3;&#x7406;&#x548C;&#x74B0;&#x5883;&#x56E0;&#x7D20;&#x90FD;&#x6703;&#x8D77;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x91CD;&#x5EA6;&#x6291;&#x9B31;&#x75C7;&#x3001;&#x793E;&#x4EA4;&#x6050;&#x61FC;&#x75C7;&#x7B49;&#x662F;&#x8EAB;&#x9AD4;&#x7578;&#x5F62;&#x6050;&#x61FC;&#x75C7;&#x7684;&#x5171;&#x75C5;&#x3002;&#x6B64;&#x6050;&#x61FC;&#x75C7;&#x53EF;&#x4EE5;&#x7528;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x6216;&#x3002;&#x7537;&#x5973;&#x6027;&#x60A3;&#x8EAB;&#x9AD4;&#x7578;&#x5F62;&#x6050;&#x61FC;&#x75C7;&#x4EBA;&#x6578;&#x91CF;&#x5E7E;&#x4E4E;&#x4E00;&#x6A23;&#xFF0C;&#x6210;&#x5E74;&#x4EBA;&#x548C;&#x5152;&#x7AE5;&#x90FD;&#x53EF;&#x80FD;&#x60A3;&#x75C5;&#xFF0C;&#x800C;&#x64DA;&#x7A31;&#x5927;&#x7D04;&#x767E;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x6210;&#x5E74;&#x4EBA;&#x90FD;&#x60A3;&#x6709;&#x67D0;&#x7A2E;&#x7A0B;&#x5EA6;&#x7684;&#x8EAB;&#x9AD4;&#x7578;&#x5F62;&#x6050;&#x61FC;&#x75C7;&#x3002;</p>




<p>1891&#x5E74;&#xFF0C;&#x8EAB;&#x9AD4;&#x7578;&#x5F62;&#x6050;&#x61FC;&#x75C7;&#x9996;&#x6B21;&#x7531;&#x6069;&#x91CC;&#x514B;&#xB7;&#x83AB;&#x65AF;&#x5229;&#xFF08;Enrique Morselli&#xFF09;&#x9996;&#x6B21;&#x63CF;&#x8FF0;&#xFF0C;&#x4E5F;&#x662F;&#x4ED6;&#x767C;&#x660E;&#x4E86;&#x201C;dysmorphophobia&#x201D;&#xFF08;&#x5373;&#x7578;&#x5F62;&#x6050;&#x61FC;&#xFF09;&#x4E00;&#x8A5E;&#x3002;1987&#x5E74;&#x88AB;&#x7F8E;&#x570B;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x5B78;&#x6703;&#x5728;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8A3A;&#x65B7;&#x8207;&#x7D71;&#x8A08;&#x624B;&#x518A;&#x4E2D;&#x767B;&#x9304;&#x70BA;&#x4E00;&#x7A2E;&#x201C;&#x969C;&#x7919;&#x201D;&#xFF08;disorder&#xFF09; &#x3002;</p>

<p>&#x5118;&#x7BA1;&#x60A3;&#x8005;&#x5916;&#x8C8C;&#x6B63;&#x5E38;&#x751A;&#x81F3;&#x5F88;&#x6709;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x4ED6;&#x5011;&#x4ECD;&#x7136;&#x6703;&#x6709;&#x5F37;&#x70C8;&#x7684;&#x63D0;&#x5347;&#x201C;&#x67D0;&#x4E9B;&#x201D;&#x5916;&#x8C8C;&#x7279;&#x5F81;&#x7684;&#x9858;&#x671B;&#x3002;&#x4ED6;&#x5011;&#x6703;&#x8A8D;&#x70BA;&#x81EA;&#x5DF1;&#x5916;&#x8868;&#x919C;&#x60E1;&#x4EE5;&#x81F3;&#x65BC;&#x5BB3;&#x6015;&#x4ED6;&#x4EBA;&#x5632;&#x7B11;&#x7F9E;&#x8FB1;&#x53AD;&#x60E1;&#x800C;&#x4E0D;&#x80FD;&#x9032;&#x884C;&#x6B63;&#x5E38;&#x7684;&#x793E;&#x6703;&#x4EA4;&#x5F80;&#x3002;&#x66F4;&#x56B4;&#x91CD;&#x7684;&#x8EAB;&#x9AD4;&#x7578;&#x5F62;&#x6050;&#x61FC;&#x75C7;&#x5C0E;&#x81F4;&#x60A3;&#x8005;&#x62D2;&#x7D55;&#x8207;&#x6240;&#x6709;&#x4EBA;&#x7522;&#x751F;&#x4EA4;&#x96C6;&#x3002;&#x56E0;&#x800C;&#x5728;&#x5C0B;&#x6C42;&#x6CBB;&#x7642;&#x6642;&#x4E5F;&#x6703;&#x7F9E;&#x65BC;&#x555F;&#x9F52;&#x3002;&#x6709;&#x4E9B;&#x6848;&#x4F8B;&#x4E2D;&#xFF0C;&#x60A3;&#x8005;&#x751A;&#x81F3;&#x8A8D;&#x70BA;&#x8207;&#x5176;&#x201C;&#x88AB;&#x8AAA;&#x670D;&#x201D;&#x6C92;&#x6709;&#x60A3;&#x75C5;&#xFF0C;&#x9084;&#x4E0D;&#x5982;&#x7E7C;&#x7E8C;&#x906D;&#x53D7;&#x8EAB;&#x9AD4;&#x7578;&#x5F62;&#x6050;&#x61FC;&#x75C7;&#x7684;&#x75DB;&#x695A;&#x3002;</p>

<p>&#x8EAB;&#x9AD4;&#x7578;&#x5F62;&#x6050;&#x61FC;&#x75C7;&#x53EF;&#x80FD;&#x8207;&#x5F37;&#x8FEB;&#x75C7;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x806F;&#x7E6B;&#xFF0C;&#x4E8C;&#x8005;&#x6709;&#x6642;&#x4E5F;&#x6703;&#x540C;&#x6642;&#x767C;&#x751F;&#x3002;</p>
<p>&#x8EAB;&#x9AD4;&#x7578;&#x5F62;&#x6050;&#x61FC;&#x75C7;&#x7684;&#x6210;&#x56E0;&#x53EF;&#x4EE5;&#x7528;&#x8A8D;&#x77E5;&#x884C;&#x70BA;&#x6A21;&#x5F0F;&#x4F86;&#x89E3;&#x91CB;&#xFF0C;&#x60A3;&#x75C5;&#x7684;&#x539F;&#x56E0;&#x6D89;&#x95DC;&#x4EBA;&#x7684;&#x500B;&#x6027;&#xFF0C;&#x5305;&#x62EC;&#x5167;&#x5411;&#x6027;&#x548C;&#x81EA;&#x89BA;&#x6027;&#xFF0C;&#x6B64;&#x5916;&#x5152;&#x7AE5;&#x6642;&#x751F;&#x6D3B;&#x7684;&#x74B0;&#x5883;&#x7B49;&#x4E5F;&#x53EF;&#x80FD;&#x6703;&#x9020;&#x6210;&#x8EAB;&#x9AD4;&#x7578;&#x5F62;&#x6050;&#x61FC;&#x75C7;&#x3002;&#x4F8B;&#x5982;&#x6709;&#x4E9B;&#x75C5;&#x4EBA;&#x5831;&#x544A;&#x8AAA;&#x5728;&#x5152;&#x7AE5;&#x6642;&#x4EE3;&#x66FE;&#x906D;&#x53D7;&#x8650;&#x5F85;&#x548C;&#x6B3A;&#x51CC;&#x3002;</p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x7814;&#x7A76;&#x767C;&#x73FE;&#x60A3;&#x6709;&#x9019;&#x7A2E;&#x6050;&#x61FC;&#x75C7;&#x8005;&#x7684;&#x7736;&#x984D;&#x8449;&#x76AE;&#x5C64;&#x548C;&#x674F;&#x4EC1;&#x6838;&#x4E4B;&#x9593;&#x806F;&#x7E6B;&#x8F03;&#x5F31;&#xFF0C;&#x800C;&#x7736;&#x984D;&#x8449;&#x76AE;&#x5C64;&#x7684;&#x4F5C;&#x7528;&#x662F;&#x8ABF;&#x7BC0;&#x548C;&#x5E73;&#x5FA9;&#x60C5;&#x7DD2;&#x6FC0;&#x767C;&#xFF0C;&#x800C;&#x674F;&#x4EC1;&#x6838;&#x5247;&#x6709;&#x7522;&#x751F;&#x60C5;&#x7DD2;&#x7684;&#x529F;&#x80FD;&#x3002;</p>
<p>&#x636E;&#x6709;&#x722D;&#x8B70;&#x7684;&#x7CBE;&#x795E;&#x5206;&#x6790;&#xFF0C;&#x8BE5;&#x503E;&#x5411;&#x6765;&#x81EA;&#x4E8E;&#x9752;&#x6625;&#x671F;&#x65F6;&#x671F;&#x76D1;&#x62A4;&#x4EBA;&#x5F3A;&#x70C8;&#x7684;&#x9053;&#x5FB7;&#x704C;&#x8F93;&#x5BFC;&#x81F4;&#x7684;&#x6027;&#x538B;&#x6291;&#xFF0C;&#x4EBA;&#x4EEC;&#x5E38;&#x5E38;&#x5BF9;&#x81EA;&#x5DF1;&#x8EAB;&#x4F53;&#x67D0;&#x4E9B;&#x90E8;&#x5206;&#x7565;&#x611F;&#x4E0D;&#x6EE1;&#xFF0C;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x8FD9;&#x662F;&#x6027;&#x611F;&#x4E0E;&#x5426;&#x7684;&#x81EA;&#x6211;&#x8BC4;&#x4EF7;&#xFF0C;&#x5F53;&#x793E;&#x4F1A;&#x9053;&#x5FB7;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x8FC7;&#x5F3A;&#x5BFC;&#x81F4;&#x6027;&#x51B2;&#x52A8;&#x7684;&#x6B63;&#x5E38;&#x91CA;&#x653E;&#x9014;&#x5F84;&#x53D7;&#x5230;&#x5927;&#x90E8;&#x5206;&#x7684;&#x963B;&#x6B62;&#xFF0C;&#x8EAB;&#x4F53;&#x7F3A;&#x9677;&#x6050;&#x60E7;&#x4F1A;&#x88AB;&#x5938;&#x5927;&#xFF0C;&#x5938;&#x5927;&#x7A0B;&#x5EA6;&#x53D6;&#x51B3;&#x4E8E;&#x6027;&#x6291;&#x5236;&#x7A0B;&#x5EA6;&#x3002;&#x5E76;&#x4E0D;&#x77E5;&#x60C5;&#x7684;&#x81EA;&#x6211;&#x8BA4;&#x4E3A;&#x662F;&#x7531;&#x81EA;&#x8EAB;&#x6027;&#x611F;&#x7A0B;&#x5EA6;&#x4E0D;&#x591F;&#x5E76;&#x5BF9;&#x6B64;&#x52A0;&#x4EE5;&#x6307;&#x8D23;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x662F;&#x9053;&#x5FB7;&#x89C2;&#x5FF5;&#x9A97;&#x53D6;&#x81EA;&#x6211;&#x7684;&#x4FE1;&#x4EFB;&#x5192;&#x5145;&#x4E86;&#x81EA;&#x6211;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x5E76;&#x4EE5;&#x6B64;&#x6307;&#x8D23;&#x672C;&#x6211;&#x5373;&#x6027;&#x51B2;&#x52A8;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x8EAB;&#x4F53;&#x7578;&#x53D8;&#x6548;&#x5E94;&#x53EA;&#x662F;&#x6027;&#x6291;&#x5236;&#x7684;&#x90E8;&#x5206;&#x6295;&#x5C04;&#xFF0C;&#x7C7B;&#x4F3C;&#x6295;&#x5C04;&#x53EF;&#x89C1;&#x4E8E;&#x8FC7;&#x5206;&#x5938;&#x5927;&#x751F;&#x6D3B;&#x6210;&#x672C;&#xFF0C;&#x6BD4;&#x5982;&#x5A5A;&#x524D;&#x8D2D;&#x623F;&#x538B;&#x529B;&#xFF0C;&#x5A5A;&#x524D;&#x5938;&#x5927;&#x5A5A;&#x59FB;&#x4E0E;&#x5B69;&#x5B50;&#x6240;&#x5E26;&#x6765;&#x7684;&#x751F;&#x6D3B;&#x538B;&#x529B;&#xFF0C;&#x4E0E;&#x5F02;&#x6027;&#x6C9F;&#x901A;&#x793E;&#x4EA4;&#x7F3A;&#x5931;&#x6216;&#x9003;&#x907F;&#xFF0C;&#x4E0E;&#x540C;&#x6027;&#x5BF9;&#x7ACB;&#xFF0C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x5931;&#x8C03;&#xFF0C;&#x81EA;&#x6211;&#x88C5;&#x626E;&#x8FC7;&#x5EA6;&#x6216;&#x6291;&#x5236;&#x3002;</p>

<p>&#x8A8D;&#x77E5;&#x884C;&#x70BA;&#x7642;&#x6CD5;&#x53EF;&#x4EE5;&#x6CBB;&#x7642;&#x8EAB;&#x9AD4;&#x7578;&#x5F62;&#x6050;&#x61FC;&#x75C7;&#x3002;&#x5728;&#x4E00;&#x500B;&#x6709;83&#x500B;&#x53C3;&#x8207;&#x8005;&#x7684;&#x6CBB;&#x7642;&#x7814;&#x7A76;&#x4E2D;&#xFF0C;&#x7D93;&#x6B77;&#x904E;12&#x5468;&#x8A8D;&#x77E5;&#x884C;&#x70BA;&#x7642;&#x6CD5;&#x7684;&#x60A3;&#x8005;&#x75C5;&#x60C5;&#x6709;&#x660E;&#x986F;&#x7684;&#x6539;&#x5584;&#xFF0C;81.5%&#x7684;&#x53C3;&#x8207;&#x8005;&#x5728;&#x6CBB;&#x7642;&#x5F8C;&#x90FD;&#x4E0D;&#x518D;&#x8868;&#x73FE;&#x51FA;&#x8EAB;&#x9AD4;&#x7578;&#x5F62;&#x6050;&#x61FC;&#x75C7;&#x7684;&#x75C7;&#x72C0;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x5728;&#x4E00;&#x500B;&#x5143;&#x5206;&#x6790;&#x4E2D;&#xFF0C;16&#x5468;&#x7684;&#x6CBB;&#x7642;&#x5F8C;&#x8A8D;&#x77E5;&#x884C;&#x70BA;&#x7642;&#x6CD5;&#x7684;&#x7642;&#x6548;&#x660E;&#x986F;&#x6BD4;&#x85E5;&#x7269;&#x8981;&#x597D;&#x3002;</p>
<p>&#x8A8D;&#x77E5;&#x884C;&#x70BA;&#x7642;&#x6CD5;&#x4E4B;&#x6240;&#x4EE5;&#x8D77;&#x6548;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x70BA;&#x5B83;&#x52A0;&#x5F37;&#x4E86;&#x7736;&#x984D;&#x8449;&#x76AE;&#x5C64;&#x548C;&#x674F;&#x4EC1;&#x6838;&#x4E4B;&#x9593;&#x7684;&#x806F;&#x7E6B;&#x3002;</p>
<p>&#x89C4;&#x5F8B;&#x4F5C;&#x606F;&#xFF0C;&#x5408;&#x7406;&#x996E;&#x98DF;&#xFF0C;&#x9002;&#x91CF;&#x8FD0;&#x52A8;&#xFF0C;&#x6539;&#x53D8;&#x4E0D;&#x826F;&#x4E60;&#x60EF;&#x4F9D;&#x8D56;&#x8BF8;&#x5982;&#x5438;&#x70DF;&#x3001;&#x9157;&#x9152;&#x3001;&#x975E;&#x6B63;&#x5E38;&#x7684;&#x6027;&#x53D1;&#x6CC4;&#x65B9;&#x5F0F;&#xFF0C;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x72B6;&#x6001;&#x5E76;&#x5C1D;&#x8BD5;&#x6539;&#x5584;&#x4E0E;&#x5F02;&#x6027;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>

<p>&#x60A3;&#x8005;&#x5728;&#x6700;&#x7D42;&#x5C0B;&#x6C42;&#x7CBE;&#x795E;&#x75C5;&#x6216;&#x5FC3;&#x7406;&#x5B78;&#x5B78;&#x5BB6;&#x7684;&#x5E6B;&#x52A9;&#x4E4B;&#x524D;&#xFF0C;&#x53EF;&#x80FD;&#x6703;&#x524D;&#x5F80;&#x76AE;&#x819A;&#x79D1;&#x3001;&#x6574;&#x5F62;&#x5916;&#x79D1;&#x7B49;&#x5730;&#x65B9;&#x3002;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x6703;&#x6709;&#x81EA;&#x6BBA;&#x50BE;&#x5411;&#xFF0C;&#x4E26;&#x6703;&#x5C0E;&#x81F4;&#x5176;&#x9157;&#x9152;&#x6216;&#x5438;&#x6BD2;&#x3002;</p>













