<h1>&#x79D1;&#x5854;&#x723E;&#x75C7;&#x5019;&#x7FA4;</h1>
<p><b>&#x79D1;&#x5854;&#x723E;&#x75C7;&#x5019;&#x7FA4;</b>()&#xFF0C;&#x6216;&#x7A31;<b>&#x79D1;&#x5854;&#x723E;&#x6C0F;&#x5984;&#x60F3;</b>&#x3001;<b>&#x865B;&#x7121;&#x5E7B;&#x60F3;&#x75C7;&#x5019;&#x7FA4;</b>&#x3001;<b>&#x884C;&#x5C4D;&#x75C7;&#x5019;&#x7FA4;</b>&#xFF08;Walking Corpse Syndrome&#xFF09;&#x3001;<b>&#x6D3B;&#x6B7B;&#x4EBA;&#x75C7;&#x5019;&#x7FA4;</b>&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x7F55;&#x898B;&#x7684;&#x7CBE;&#x795E;&#x5984;&#x60F3;&#x75C7;&#xFF0C;&#x60A3;&#x8005;&#x96D6;&#x7136;&#x610F;&#x8B58;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x662F;&#x8A8D;&#x5B9A;&#x81EA;&#x5DF1;&#x5DF2;&#x7D93;&#x6B7B;&#x4EA1;&#x3001;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x53EA;&#x6709;&#x7CBE;&#x795E;&#x5B58;&#x5728;&#x3002;1880&#x5E74;&#xFF0C;&#x7531;&#x6CD5;&#x570B;&#x795E;&#x7D93;&#x5B78;&#x5BB6;&#x9996;&#x6B21;&#x63D0;&#x51FA;&#x9019;&#x662F;&#x4E00;&#x7A2E;&#x75C5;&#x75C7;&#xFF0C;&#x65BC;&#x4E00;&#x5834;&#x8B1B;&#x5B78;&#x4E2D;&#x7A31;&#x9019;&#x75C5;&#x70BA;&#x300C;&#x8CA0;&#x9762;&#x8B6B;&#x5984;&#x300D;&#xFF08;negation delirium&#xFF09;&#xFF0C;&#x6B64;&#x5F8C;&#x4EE5;&#x4ED6;&#x7684;&#x540D;&#x5B57;&#x4F86;&#x547D;&#x540D;&#x6B64;&#x75C7;&#x3002;</p>
<p>&#x7531;&#x65BC;&#x75C5;&#x4F8B;&#x7A00;&#x5C11;&#xFF08;&#x5168;&#x7403;&#x5DF2;&#x767C;&#x73FE;&#x7684;&#x60A3;&#x8005;&#x50C5;&#x6578;&#x767E;&#x4EBA;&#xFF09;&#xFF0C;&#x4E0D;&#x540C;&#x91AB;&#x751F;&#x7684;&#x5224;&#x65B7;&#x548C;&#x5206;&#x6790;&#x4ECD;&#x5177;&#x722D;&#x8B70;&#x3002;&#x6709;&#x91AB;&#x5E2B;&#x8A8D;&#x70BA;&#xFF0C;&#x6B64;&#x75C5;&#x75C7;&#x662F;&#x56E0;&#x670D;&#x7528;&#x4E86;&#x6297;&#x6182;&#x9B31;&#x85E5;&#x7269;&#xFF0C;&#x9593;&#x63A5;&#x5F71;&#x97FF;&#x5230;&#x8166;&#x90E8;&#x7684;&#x65B0;&#x9673;&#x4EE3;&#x8B1D;&#x800C;&#x81F4;&#x5E7B;&#x3002;&#x4F46;&#x662F;&#x53E6;&#x6709;&#x91AB;&#x5E2B;&#x537B;&#x4E26;&#x4E0D;&#x8A8D;&#x540C;&#x6B64;&#x5206;&#x6790;&#x7D50;&#x679C;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x79D1;&#x91AB;&#x751F;&#x8A8D;&#x70BA;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x7A2E;&#x6975;&#x5EA6;&#x56B4;&#x91CD;&#x7684;&#x300C;&#x6182;&#x9B31;&#x75C7;&#x300D;&#xFF0C;&#x8B93;&#x60A3;&#x8005;&#x81EA;&#x8EAB;&#x7522;&#x751F;&#x4E00;&#x7A2E;&#x300C;&#x865B;&#x7121;&#x5E7B;&#x60F3;&#x300D;&#x548C;&#x300C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x300D;&#x75C7;&#x72C0;&#x3002;</p>




<p>&#x75C5;&#x75C7;&#x6982;&#x5206;&#x70BA;&#x4E09;&#x500B;&#x968E;&#x6BB5;&#xFF08;&#x82F1;&#x570B;&#x300A;&#x6BCF;&#x65E5;&#x90F5;&#x5831;&#x300B;&#x5831;&#x5C0E;&#xFF09;:</p>
<ul>
<li>&#x300C;&#x7A2E;&#x5B50;&#x840C;&#x82BD;&#x300D;&#xFF08;Germination&#xFF09;&#x968E;&#x6BB5;&#xFF0C;&#x521D;&#x671F;&#x51FA;&#x73FE;&#x51FA;&#x300C;&#x6291;&#x9B31;&#x300D;&#x53CA;&#x300C;&#x7591;&#x75C5;&#x300D;&#x4E4B;&#x75C5;&#x75C7;&#x5FB5;&#x72C0;&#x3002;</li>
<li>&#x300C;&#x958B;&#x82B1;&#x7DBB;&#x653E;&#x300D;&#xFF08;Blooming&#xFF09;&#x968E;&#x6BB5;&#xFF0C;&#x7279;&#x5FB5;&#x5168;&#x9762;&#x767C;&#x5C55;&#x4E26;&#x51FA;&#x73FE;&#x8CA0;&#x9762;&#x932F;&#x89BA;&#x3002;</li>
<li>&#x300C;&#x6F2B;&#x9577;&#x6301;&#x7E8C;&#x300D;&#xFF08;Chronic&#xFF09;&#x968E;&#x6BB5;&#xFF0C;&#x60A3;&#x8005;&#x6301;&#x7E8C;&#x6709;&#x300C;&#x56B4;&#x91CD;&#x932F;&#x89BA;&#x300D;&#x611F;&#x53CA;&#x9577;&#x6642;&#x9593;&#x7684;&#x300C;&#x6162;&#x6027;&#x6291;&#x9B31;&#x300D;&#x75C7;&#x72C0;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E8.88.89.E4.BE.8B">&#x8209;&#x4F8B;</span></h3>
<ol>
<li>&#x60A3;&#x8005;&#x6703;&#x6DF1;&#x4FE1;&#x81EA;&#x8EAB;&#x5DF2;&#x8166;&#x6B7B;&#xFF0C;&#x4E26;&#x8A8D;&#x70BA;&#x5DF2;&#x6210;&#x300C;&#x6D3B;&#x6B7B;&#x4EBA;&#x300D;&#x3001;&#x300C;&#x6D3B;&#x5C4D;&#x300D;&#x4E4B;&#x985E;&#xFF0C;&#x5931;&#x53BB;&#x5403;&#x559D;&#x8207;&#x8AAA;&#x8A71;&#x4E4B;&#x617E;&#x671B;&#x3002;</li>
<li>&#x5931;&#x53BB;&#x55C5;&#x89BA;&#x3001;&#x5473;&#x89BA;&#x4E4B;&#x89C0;&#x611F;&#xFF0C;&#x5927;&#x8166;&#x904B;&#x8F49;&#x578B;&#x614B;&#x4F4E;&#x4E0B;&#xFF0C;&#x6709;&#x5982;&#x8B8A;&#x6210;&#x690D;&#x7269;&#x4EBA;&#x6642;&#x7684;&#x72C0;&#x614B;&#x3002;</li>
<li>&#x75C5;&#x75C7;&#x56B4;&#x91CD;&#x8005;&#xFF0C;&#x4EA6;&#x8A8D;&#x70BA;&#x81EA;&#x8EAB;&#x61C9;&#x6240;&#x5C6C;&#x300C;&#x5893;&#x5712;&#x300D;&#xFF0C;&#x300C;&#x56E0;&#x70BA;&#x90A3;&#x662F;&#x6700;&#x63A5;&#x8FD1;&#x6B7B;&#x4EA1;&#x7684;&#x8655;&#x6240;&#x300D;&#x3002;</li>
<li>&#x6709;&#x81EA;&#x6BC0;&#x3001;&#x81EA;&#x6B98;&#x3001;&#x6D88;&#x6EC5;&#x81EA;&#x6211;&#x3001;&#x4E86;&#x537B;&#x4E00;&#x751F;&#x4E4B;&#x632B;&#x6298;&#x611F;&#x3002;</li>
<li>&#x6DF1;&#x4FE1;&#x81EA;&#x6211;&#x5DF2;&#x662F;&#x300C;&#x9577;&#x751F;&#x4E0D;&#x6B7B;&#x300D;&#xFF0C;&#x53EF;&#x514D;&#x65BC;&#x9032;&#x98DF;&#x3002;&#x537B;&#x56E0;&#x6B64;&#x9020;&#x6210;&#x8EAB;&#x9AD4;&#x56E0;&#x9577;&#x671F;&#x71DF;&#x990A;&#x4E0D;&#x826F;&#xFF0C;&#x800C;&#x81F4;&#x9913;&#x6B7B;&#x7684;&#x60C5;&#x6CC1;&#x767C;&#x751F;&#x3002;</li>
</ol>

<p>&#x85C9;&#x300C;&#x6B63;&#x5B50;&#x65B7;&#x5C64;&#x6383;&#x63CF;&#x300D;&#x89C0;&#x5BDF;&#x60A3;&#x8005;&#x5927;&#x8166;&#x57DF;&#x4E4B;&#x65B0;&#x9673;&#x4EE3;&#x8B1D;&#x6D3B;&#x52D5;&#x72C0;&#x614B;&#xFF0C;&#x767C;&#x73FE;&#x4EE5;&#x4E0B;&#x5E7E;&#x9805;&#x73FE;&#x8C61;&#x3002;</p>
<ol>
<li>&#x7531;&#x65BC;&#x8166;&#x5167;&#x5206;&#x6CCC;&#x5931;&#x8ABF;&#xFF0C;&#x5206;&#x5225;&#x8CA0;&#x8CAC;&#x8A8D;&#x77E5;&#x53CA;&#x5224;&#x65B7;&#x7684;&#x9802;&#x8449;&#xFF08;parietal lobe&#xFF09;&#x548C;&#x524D;&#x984D;&#x8449;&#xFF08;frontal lobe&#xFF09;&#x7121;&#x6CD5;&#x6B63;&#x5E38;&#x904B;&#x4F5C;&#x3002;</li>
<li>&#x6B64;&#x7BC4;&#x570D;&#x4E4B;&#x5927;&#x8166;&#x57DF;&#x7A31;&#x4E4B;&#x70BA;&#x300C;&#x9810;&#x8A2D;&#x6A21;&#x5F0F;&#x7DB2;&#x7D61;&#x300D;&#xFF08;default mode network&#xFF09;&#xFF0C; &#x6B64;&#x5340;&#x57DF;&#x5176;&#x8907;&#x96DC;&#x4E4B;&#x7CFB;&#x7D71;&#x6D3B;&#x52D5;&#x8207;&#x4EBA;&#x985E;&#x7684;&#x795E;&#x614B;&#x3001;&#x81EA;&#x6211;&#x610F;&#x8B58;&#x3001;&#x56DE;&#x61B6;&#x3001;&#x884C;&#x52D5;&#x529B;&#x7B49;&#x6709;&#x95DC;&#x3002;</li>
</ol>

<ul>
<li>&#x6301;&#x7E8C;&#x65BD;&#x4EE5;&#x300C;&#x5FC3;&#x7406;&#x6CBB;&#x7642;&#x300D;&#x8207; &#x300C;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x300D;&#xFF0C;&#x53EF;&#x4F7F;&#x6B64;&#x75C5;&#x75C7;&#x9010;&#x6F38;&#x6062;&#x5FA9;&#x597D;&#x8F49;&#x3002;</li>
</ul>

<ul>
<li>&#x6700;&#x65E9;&#x88AB;&#x8A18;&#x8F09;&#x7684;&#x75C5;&#x4F8B;&#x51FA;&#x73FE;&#x5728;1788&#x5E74;&#x3002;&#x4E00;&#x745E;&#x58EB;&#x8001;&#x5A66;&#x56E0;&#x4E0D;&#x9069;&#xFF0C;&#x66FE;&#x4E00;&#x5EA6;&#x534A;&#x8EAB;&#x7121;&#x6CD5;&#x52D5;&#x5F48;&#xFF0C;&#x7576;&#x5EB7;&#x5FA9;&#x5F8C;&#xFF0C;&#x537B;&#x8981;&#x6C42;&#x5176;&#x5973;&#x5152;&#xFF0C;&#x8B93;&#x5979;&#x7A7F;&#x4E0A;&#x58FD;&#x8863;&#xFF0C;&#x4E26;&#x79FB;&#x5165;&#x68FA;&#x4E2D;&#xFF0C;&#x628A;&#x5979;&#x8996;&#x70BA;&#x4EA1;&#x8005;&#x54C0;&#x60BC;&#x5979;&#x3002;</li>
</ul>
<ul>
<li>2008&#x5E74;&#xFF0C;&#x7F8E;&#x570B;&#x7D10;&#x7D04;&#x300C;&#x674E;&#x5973;&#x58EB;&#x300D;&#xFF0C;53&#x6B72;&#xFF0C;&#x6301;&#x7E8C;&#x8072;&#x7A31;&#x81EA;&#x5DF1;&#x5DF2;&#x4EA1;&#x3001;&#x8EAB;&#x9A45;&#x767C;&#x81ED;&#xFF0C;&#x8981;&#x6C42;&#x5BB6;&#x4EBA;&#x5C07;&#x5176;&#x63A8;&#x9001;&#x81F3;&#x6BAE;&#x623F;&#xFF0C;&#x8B93;&#x5979;&#x8207;&#x5176;&#x4ED6;&#x6B7B;&#x8005;&#x653E;&#x7F6E;&#x4E00;&#x8D77;&#x3002;&#x6700;&#x7D42;&#x5BB6;&#x4EBA;&#x5831;&#x8B66;&#x9001;&#x91AB;&#x6CBB;&#x7642;&#xFF0C;&#x6B77;&#x7D93;&#x6708;&#x9918;&#x6CBB;&#x7642;&#x5F8C;&#xFF0C;&#x5176;&#x60C5;&#x6CC1;&#x5DF2;&#x5927;&#x70BA;&#x6539;&#x5584;&#x3002;</li>
</ul>
<ul>
<li>2009&#x5E74;&#xFF0C;&#x6BD4;&#x5229;&#x6642;&#x4E00;&#x5A66;&#x4EBA;&#xFF0C;46&#x6B72;&#xFF0C;&#x5984;&#x8A00;&#x5DF2;&#x6578;&#x6708;&#x672A;&#x9032;&#x98DF;&#x3001;&#x6D17;&#x6D74;&#x53CA;&#x7761;&#x7720;&#xFF0C;&#x539F;&#x56E0;&#x51FA;&#x65BC;&#x5979;&#x81EA;&#x7A31;&#x8EAB;&#x4E0A;&#x6240;&#x6709;&#x5167;&#x81DF;&#x53CA;&#x5668;&#x5B98;&#x5747;&#x5DF2;&#x8150;&#x6557;&#xFF0C;&#x4E14;&#x5DF2;&#x7121;&#x8840;&#x6DB2;&#x6D41;&#x52D5;&#x53CA;&#x5FC3;&#x81DF;&#x8DF3;&#x52D5;&#x3002;&#x5728;&#x5F8C;&#x7E8C;&#x7D04;10&#x500B;&#x591A;&#x6708;&#x7684;&#x6CBB;&#x7642;&#x5F8C;&#xFF0C;&#x75C5;&#x6CC1;&#x5DF2;&#x7565;&#x6709;&#x6539;&#x5584;&#x3002;</li>
</ul>
<p>2016&#x5E74;&#xFF0C;&#x53F0;&#x7063;&#x4E00;&#x540D;&#x5E74;&#x8F15;&#x7537;&#x5B50;&#xFF0C;20&#x6B72;&#xFF0C;&#x8A8D;&#x70BA;&#x81EA;&#x5DF1;&#x5DF2;&#x7D93;&#x6B7B;&#x4E86;&#xFF0C;&#x5373;&#x4F7F;&#x98C6;&#x8ECA;&#x518D;&#x6B7B;&#x4E00;&#x6B21;&#x53C8;&#x4F55;&#x59A8;&#xFF0C;&#x539F;&#x56E0;&#x51FA;&#x65BC;&#x4ED6;&#x8A8D;&#x70BA;&#x81EA;&#x5DF1;&#x672C;&#x4F86;&#x4E0D;&#x61C9;&#x8A72;&#x51FA;&#x73FE;&#x65BC;&#x9019;&#x4E16;&#x4E0A;&#xFF0C;&#x5728;&#x7D93;&#x904E;612&#x7684;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#xFF0C;&#x60C5;&#x6CC1;&#x6709;&#x597D;&#x8F49;&#x7684;&#x8DE1;&#x8C61;</p>

<ul>

</ul>










