<h1>&#x5FAA;&#x74B0;&#x6027;&#x60C5;&#x611F;&#x75C7;</h1>

<p><b>&#x5FAA;&#x74B0;&#x6027;&#x60C5;&#x611F;&#x75C7;</b> &#x662F;&#x60C5;&#x611F;&#x969C;&#x7919;&#x4E4B;&#x4E00;&#x3001;&#x8E81;&#x9B31;&#x75C7;&#x7684;&#x4E00;&#x7A2E;&#x5F62;&#x5F0F;&#x3002;&#x5728;&#x4E2D;&#x6709;&#x5B9A;&#x7FA9;&#x6B64;&#x75C7;&#x3002;</p>
<p>&#x5177;&#x9AD4;&#x800C;&#x8A00;&#xFF0C;&#x6B64;&#x75BE;&#x60A3;&#x5C6C;&#x65BC;&#x8F03;&#x8F15;&#x5FAE;&#x5F62;&#x5F0F;&#x7684;&#xFF0C;&#x4F34;&#x96A8;&#x8457;&#x6642;&#x5E38;&#x5728;&#x6B61;&#x6B23;&#x9F13;&#x821E;&#x8207;&#x4F4E;&#x843D;&#x6CAE;&#x55AA;&#x4E4B;&#x9593;&#x5F98;&#x5F8A;&#x7684;&#x60C5;&#x7DD2;&#x6CE2;&#x52D5;&#x75C7;&#x72C0;&#x3002;&#x4E00;&#x6B21;&#x671F;&#x7684;&#x767C;&#x751F;&#x4FBF;&#x8DB3;&#x4EE5;&#x8A3A;&#x65B7;&#x70BA;&#x5FAA;&#x74B0;&#x6027;&#x60C5;&#x611F;&#x75C7;&#xFF0C;&#x4E0D;&#x904E;&#x5927;&#x591A;&#x6578;&#x4EBA;&#x4E5F;&#x6709;&#x671F;&#x3002;&#x5982;&#x679C;&#x6709;&#x91CD;&#x8E81;&#x3001;&#x91CD;&#x9B31;&#x6216;&#x662F;&#x540C;&#x6642;&#x91CD;&#x8E81;&#x91CD;&#x9B31;&#x6642;&#x671F;&#x4E09;&#x7A2E;&#x4E4B;&#x4E00;&#x7684;&#x75C5;&#x53F2;&#x767C;&#x751F;&#xFF0C;&#x5247;&#x7D55;&#x4E0D;&#x8A72;&#x88AB;&#x5224;&#x5B9A;&#x70BA;&#x5FAA;&#x74B0;&#x6027;&#x60C5;&#x611F;&#x75C7;&#x3002;&#x5FAA;&#x74B0;&#x6027;&#x60C5;&#x611F;&#x75C7;&#x7684;&#x7D42;&#x751F;&#x767C;&#x751F;&#x7387;&#x70BA;0.4-1&#xFF05;&#x3002;&#x7537;&#x6027;&#x548C;&#x5973;&#x6027;&#x7684;&#x6BD4;&#x7387;&#x76F8;&#x540C;&#xFF0C;&#x4F46;&#x5973;&#x6027;&#x66F4;&#x5E38;&#x5C0B;&#x6C42;&#x6CBB;&#x7642;&#x3002;</p>




<h3><span class="mw-headline" id=".E6.83.85.E7.B7.92.E7.96.BE.E7.97.85.E8.A8.BA.E6.96.B7.E8.88.87.E7.B5.B1.E8.A8.88.E6.89.8B.E5.86.8A.EF.BC.88DSM-IV-TR.EF.BC.89">&#x60C5;&#x7DD2;&#x75BE;&#x75C5;&#x8A3A;&#x65B7;&#x8207;&#x7D71;&#x8A08;&#x624B;&#x518A;&#xFF08;DSM-IV-TR&#xFF09;</span></h3>
<ul>
<li>&#x5728;&#x982D;&#x5169;&#x5E74;&#x60C5;&#x611F;&#x969C;&#x7919;&#x767C;&#x751F;&#x6642;&#xFF0C;&#x75C5;&#x4EBA;&#x6C92;&#x6709;&#x9054;&#x5230;&#x8E81;&#x9B31;&#x75C7;&#x6216;&#x7A0B;&#x5EA6;&#x3002;</li>
<li>&#x75C7;&#x72C0;&#x6301;&#x7E8C;&#x4E86;&#x5169;&#x5E74;&#x4EE5;&#x4E0A;&#xFF1A;&#x8F15;&#x8E81;&#x548C;&#x60C5;&#x7DD2;&#x4F4E;&#x843D;&#x6642;&#x671F;&#x7684;&#x75C7;&#x72C0;&#x6C92;&#x6709;&#x9054;&#x5230;&#x7684;&#x7A0B;&#x5EA6;&#x3002;</li>
<li>&#x60A3;&#x8005;&#x6700;&#x9577;&#x6709;&#x5169;&#x500B;&#x6708;&#x6C92;&#x6709;&#x60C5;&#x7DD2;&#x75C7;&#x72C0;&#x3002;</li>
<li>&#x7121;&#x6CD5;&#x4EE5;&#x66F4;&#x78BA;&#x5207;&#x7684;&#x63CF;&#x8FF0;&#x60A3;&#x8005;&#x7684;&#x75C5;&#x75C7;&#xFF0C;&#x4E14;&#x6C92;&#x6709;&#x5408;&#x4F75;&#x767C;&#x751F;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x3001;&#x3001;&#x6216;&#x5176;&#x4ED6;&#x672A;&#x8A3B;&#x660E;&#x4E4B;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x75BE;&#x60A3;&#x3002;</li>
<li>&#x75C7;&#x72C0;&#x4E0D;&#x662F;&#x56E0;&#x70BA;&#x5E38;&#x898B;&#x75BE;&#x75C5;&#x6216;&#x662F;&#x8655;&#x65B9;&#x85E5;&#x6240;&#x9020;&#x6210;&#x3002;</li>
<li>&#x9019;&#x4E9B;&#x75C7;&#x72C0;&#x5C0E;&#x81F4;&#x60A3;&#x8005;&#x81E8;&#x5E8A;&#x4E0A;&#x76F8;&#x7576;&#x5927;&#x7684;&#x75DB;&#x82E6;&#x6216;&#x55AA;&#x5931;&#x5DE5;&#x4F5C;&#x3001;&#x793E;&#x4EA4;&#x6216;&#x751F;&#x6D3B;&#x529F;&#x80FD;&#x3002;</li>
<li>&#x4E00;&#x500B;&#x4EBA;&#x6709;&#x9019;&#x7A2E;&#x75BE;&#x75C5;&#x53EF;&#x80FD;&#x6709;&#x4E00;&#x6BB5;&#x6642;&#x9593;&#x6703;&#x611F;&#x5230;&#x6B23;&#x559C;&#x3001;&#x7CBE;&#x529B;&#x63D0;&#x6607;&#x800C;&#x53EA;&#x9700;&#x8F03;&#x5C11;&#x7684;&#x7761;&#x7720;&#xFF0C;&#x7DCA;&#x63A5;&#x662F;&#x56B4;&#x91CD;&#x7684;&#x60C5;&#x7DD2;&#x6CE2;&#x52D5;&#xFF0C;&#x9032;&#x5165;&#x6291;&#x9B31;&#x72C0;&#x614B;&#xFF0C;&#x52A0;&#x4E0A;&#x6D88;&#x6975;&#x548C;&#x6C92;&#x6709;&#x7279;&#x5225;&#x539F;&#x56E0;&#x7684;&#x60B2;&#x54C0;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E5.9C.8B.E9.9A.9B.E7.96.BE.E7.97.85.E8.88.87.E7.9B.B8.E9.97.9C.E5.81.A5.E5.BA.B7.E5.95.8F.E9.A1.8C.E7.B5.B1.E8.A8.88.E5.88.86.E9.A1.9E.E7.AC.AC.E5.8D.81.E7.89.88.EF.BC.88ICD-10.EF.BC.89">&#x570B;&#x969B;&#x75BE;&#x75C5;&#x8207;&#x76F8;&#x95DC;&#x5065;&#x5EB7;&#x554F;&#x984C;&#x7D71;&#x8A08;&#x5206;&#x985E;&#x7B2C;&#x5341;&#x7248;&#xFF08;ICD-10&#xFF09;</span></h3>
<p>&#x6B64;&#x75C7;&#x70BA;&#x5305;&#x542B;&#x591A;&#x6B21;&#x7684;&#x8F15;&#x5EA6;&#x7684;&#x6291;&#x9B31;&#x8207;&#x60C5;&#x611F;&#x9AD8;&#x6F32;&#xFF0C;&#x6301;&#x7E8C;&#x4E0D;&#x7A69;&#x7684;&#x4E00;&#x7A2E;&#x60C5;&#x7DD2;&#x3002;&#x9019;&#x6A23;&#x7684;&#x4E0D;&#x7A69;&#x901A;&#x5E38;&#x81EA;&#x9752;&#x6625;&#x671F;&#x5F8C;&#x671F;&#x958B;&#x59CB;&#x767C;&#x5C55;&#x4E26;&#x6210;&#x70BA;&#x6162;&#x6027;&#x7684;&#x904E;&#x7A0B;&#xFF0C;&#x5118;&#x7BA1;&#x6709;&#x6642;&#x60C5;&#x7DD2;&#x53EF;&#x80FD;&#x6703;&#x7DAD;&#x6301;&#x5E7E;&#x500B;&#x6708;&#x7684;&#x6B63;&#x5E38;&#x3002;&#x901A;&#x5E38;&#x60C5;&#x7DD2;&#x6CE2;&#x52D5;&#x8207;&#x751F;&#x6D3B;&#x4E8B;&#x4EF6;&#x7121;&#x95DC;&#x3002;&#x5982;&#x679C;&#x6C92;&#x6709;&#x9577;&#x671F;&#x6301;&#x7E8C;&#x7684;&#x89C0;&#x5BDF;&#x3001;&#x6216;&#x662F;&#x4EE5;&#x5FAA;&#x74B0;&#x6027;&#x60C5;&#x611F;&#x75C7;&#x6B63;&#x597D;&#x975E;&#x5E38;&#x80FD;&#x89E3;&#x91CB;&#x60A3;&#x8005;&#x904E;&#x53BB;&#x7684;&#x884C;&#x70BA;&#x7684;&#x8A71;&#xFF0C;&#x8A3A;&#x65B7;&#x7D50;&#x679C;&#x5F88;&#x96E3;&#x78BA;&#x7ACB;&#x3002;&#x7531;&#x65BC;&#x60C5;&#x7DD2;&#x6CE2;&#x52D5;&#x76F8;&#x5C0D;&#x8F03;&#x8F15;&#x4E14;&#x60C5;&#x7DD2;&#x9AD8;&#x6F32;&#x6642;&#x53EF;&#x80FD;&#x4EE4;&#x4EBA;&#x6109;&#x5FEB;&#xFF0C;&#x6B64;&#x985E;&#x60A3;&#x8005;&#x5E38;&#x5E38;&#x4E0D;&#x6703;&#x5C31;&#x91AB;&#x3002;&#x6709;&#x4E9B;&#x60A3;&#x8005;&#x7684;&#x60C5;&#x7DD2;&#x6CE2;&#x52D5;&#x4E5F;&#x8A31;&#x662F;&#x56E0;&#x60C5;&#x7DD2;&#x6B63;&#x5E38;&#x7684;&#x8B8A;&#x5316;&#xFF0C;&#x53EA;&#x662F;&#x7576;&#x6642;&#x5728;&#x6D3B;&#x52D5;&#x3001;&#x81EA;&#x4FE1;&#x3001;&#x793E;&#x4EA4;&#x6216;&#x98DF;&#x617E;&#x7684;&#x884C;&#x70BA;&#x4E0B;&#xFF0C;&#x8F03;&#x9031;&#x671F;&#x6027;&#x7684;&#x6539;&#x8B8A;&#x66F4;&#x4E0D;&#x6613;&#x88AB;&#x6CE8;&#x610F;&#x3002;&#x5982;&#x6709;&#x9700;&#x8981;&#x5217;&#x5165;&#x8A18;&#x9304;&#xFF0C;&#x767C;&#x75C5;&#x5E74;&#x9F61;&#x53EF;&#x8A73;&#x7D30;&#x6558;&#x8FF0;&#x70BA;&#x65E9;&#x767C;&#xFF08;&#x4E8C;&#x5341;&#x6B72;&#x524D;&#x5F8C;&#xFF09;&#x6216;&#x665A;&#x767C;&#x3002;</p>
<p>&#x6B64;&#x75C7;&#x7684;&#x57FA;&#x672C;&#x75C5;&#x5FB5;&#x662F;&#x6301;&#x7E8C;&#x4E0D;&#x7A69;&#x5B9A;&#x7684;&#x60C5;&#x7DD2;&#xFF0C;&#x5305;&#x542B;&#x6578;&#x6B21;&#x7684;&#x8F15;&#x5EA6;&#x7684;&#x6291;&#x9B31;&#x8207;&#x60C5;&#x7DD2;&#x9AD8;&#x6F32;&#x9593;&#x7684;&#x60C5;&#x7DD2;&#x8F49;&#x63DB;&#xFF0C;&#x4F46;&#x9019;&#x4E9B;&#x60C5;&#x7DD2;&#x6C92;&#x6709;&#x4E00;&#x6B21;&#x662F;&#x56B4;&#x91CD;&#x6216;&#x9577;&#x671F;&#x5230;&#x53EF;&#x4EE5;&#x6EFF;&#x8DB3;&#x96D9;&#x6975;&#x6027;&#x75BE;&#x60A3;&#x6216;&#x5FA9;&#x767C;&#x6027;&#x6182;&#x9B31;&#x75BE;&#x60A3;&#x7684;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#xFF0C;&#x60A3;&#x8005;&#x6BCF;&#x500B;&#x6642;&#x671F;&#x7684;&#x60C5;&#x7DD2;&#x6CE2;&#x52D5;&#x90FD;&#x4E0D;&#x8DB3;&#x4EE5;&#x7B26;&#x5408;&#x4EFB;&#x4F55;&#x6216;&#x60C5;&#x7DD2;&#x6240;&#x8FF0;&#x7684;&#x7A0B;&#x5EA6;&#x3002;</p>

<p>&#x7D93;&#x5E38;&#x53EF;&#x767C;&#x73FE;&#xFF0C;&#x60A3;&#x6709;&#x9019;&#x7A2E;&#x75BE;&#x60A3;&#x7684;&#x89AA;&#x5C6C;&#x5177;&#x6709;&#x96D9;&#x6975;&#x6027;&#x60C5;&#x7DD2;&#x75BE;&#x60A3;&#x6216;&#x539F;&#x672C;&#x70BA;&#x5FAA;&#x74B0;&#x6027;&#x60C5;&#x611F;&#x75C7;&#x4F46;&#x6700;&#x7D42;&#x767C;&#x5C55;&#x6210;&#x96D9;&#x6975;&#x6027;&#x60C5;&#x7DD2;&#x75BE;&#x60A3;&#x3002;&#x5B83;&#x53EF;&#x80FD;&#x6703;&#x5728;&#x767C;&#x75C5;&#x5F8C;&#xFF0C;&#x7D42;&#x751F;&#x90FD;&#x8DDF;&#x96A8;&#x8457;&#x60A3;&#x8005;&#x3002;&#x4E5F;&#x53EF;&#x80FD;&#x6703;&#x66AB;&#x6642;&#x4E0D;&#x767C;&#x4F5C;&#x6216;&#x6C38;&#x4E45;&#x7684;&#x505C;&#x6B62;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x767C;&#x5C55;&#x6210;&#x66F4;&#x56B4;&#x91CD;&#x7684;&#x96D9;&#x6975;&#x6027;&#x60C5;&#x7DD2;&#x75BE;&#x60A3;&#x3002;&#x5C11;&#x6578;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x6703;&#x767C;&#x5C55;&#x6210;&#x518D;&#x767C;&#x6027;&#x6182;&#x9B31;&#x75BE;&#x60A3;&#x3002;</p>

<p><b>&#x8F15;&#x9B31;&#x968E;&#x6BB5;</b></p>
<p>&#x96E3;&#x4EE5;&#x4F5C;&#x51FA;&#x6C7A;&#x5B9A;&#x3001;&#x5C08;&#x6CE8;&#x65BC;&#x96E3;&#x89E3;&#x7684;&#x554F;&#x984C;&#x3001;&#x8A18;&#x61B6;&#x529B;&#x5DEE;&#x3001;&#x5167;&#x759A;&#x3001;&#x6279;&#x8A55;&#x81EA;&#x5DF1;&#x3001;&#x4F4E;&#x81EA;&#x5C0A;&#x3001;&#x60B2;&#x89C0;&#x3001;&#x81EA;&#x6BBA;&#x601D;&#x60F3;&#x3001;&#x6301;&#x7E8C;&#x611F;&#x5230;&#x60B2;&#x50B7;&#x3001;&#x51B7;&#x6F20;&#x3001;&#x6C92;&#x6709;&#x5E0C;&#x671B;&#x3001;&#x7121;&#x52A9;&#x3001;&#x7169;&#x8E81;&#x4E0D;&#x5B89;&#x3001;&#x813E;&#x6C23;&#x66B4;&#x8E81;&#x3001;&#x7F3A;&#x4E4F;&#x52D5;&#x6A5F;&#x3001;&#x793E;&#x4EA4;&#x9000;&#x7E2E;&#x3001;&#x98DF;&#x617E;&#x6539;&#x8B8A;&#x3001;&#x7F3A;&#x4E4F;&#x6027;&#x617E;&#x3001;&#x81EA;&#x6211;&#x5FFD;&#x8996;&#x3001;&#x75B2;&#x52DE;&#x6216;&#x5931;&#x7720;&#x3002;</p>
<p><b>&#x8F15;&#x8E81;&#x968E;&#x6BB5;</b></p>
<p>&#x975E;&#x6BD4;&#x5C0B;&#x5E38;&#x7684;&#x597D;&#x5FC3;&#x60C5;&#x6216;&#x958B;&#x6717;&#xFF08; &#x8208;&#x596E; &#xFF09;&#x3001;&#x6975;&#x5EA6;&#x6A02;&#x89C0;&#x3001;&#x904E;&#x5EA6;&#x7684;&#x81EA;&#x8CA0;&#x3001;&#x5224;&#x65B7;&#x529B;&#x5DEE;&#x3001;&#x8B1B;&#x8A71;&#x5FEB;&#x901F;&#x3001;&#x60F3;&#x6CD5;&#x4E0D;&#x65B7;&#x885D;&#x51FA;&#x3001;&#x5177;&#x4FB5;&#x7565;&#x6027;&#x6216;&#x542B;&#x6709;&#x6575;&#x610F;&#x7684;&#x884C;&#x70BA;&#x3001;&#x4E0D;&#x5728;&#x4E4E;&#x4ED6;&#x4EBA;&#x3001;&#x66B4;&#x8E81;&#x3001;&#x9AD4;&#x80FD;&#x6D3B;&#x52D5;&#x589E;&#x52A0;&#x3001;&#x5F9E;&#x4E8B;&#x5192;&#x96AA;&#x884C;&#x70BA;&#x3001;&#x6D88;&#x8CBB;&#x72C2;&#x71B1;&#x3001;&#x589E;&#x52A0;&#x8868;&#x73FE;&#x6216;&#x9054;&#x6210;&#x76EE;&#x6A19;&#x7684;&#x52D5;&#x6A5F;&#x3001;&#x6027;&#x617E;&#x63D0;&#x9AD8;&#x3001;&#x7761;&#x7720;&#x9700;&#x8981;&#x6E1B;&#x5C11;&#x3001;&#x6613;&#x5206;&#x5FC3;&#x3001;&#x7121;&#x6CD5;&#x96C6;&#x4E2D;&#x6CE8;&#x610F;&#x529B;&#x3002;</p>

<ul>

</ul>
<dl>
<dd>
<ul>
<li>
<dl>
<dt>&#x5BB6;&#x5EAD;</dt>
<dd>&#x5982;&#x679C;&#x76F4;&#x7CFB;&#x89AA;&#x5C6C;&#x6216;&#x540C;&#x5375;&#x96D9;&#x80DE;&#x80CE;&#x4E2D;&#x4E5F;&#x6709;&#x4EBA;&#x5F97;&#x6B64;&#x75C7;&#xFF0C;&#x5247;&#x5176;&#x5F97;&#x75C5;&#x6A5F;&#x6703;&#x7D04;&#x6BD4;&#x5E73;&#x5E38;&#x9AD8;&#x51FA;2&#x81F3;3&#x500D;&#x3002;&#x8C9D;&#x7279;&#x723E;&#x68EE;&#xFF08;Bertelsen&#xFF09;&#x3001;&#x54C8;&#x4F5B;&#xFF08;Harvad&#xFF09;&#x548C;&#x82B1;&#x683C;&#xFF08;Huage&#xFF09;&#x65BC;1977&#x5E74;&#x7684;&#x7814;&#x7A76;&#x6307;&#x51FA;&#xFF0C;&#x82E5;&#x540C;&#x5375;&#x96D9;&#x80DE;&#x80CE;&#x7684;&#x4E00;&#x4EBA;&#x60A3;&#x6709;&#x6182;&#x9B31;&#x75C7;&#xFF0C;&#x5247;&#x53E6;&#x4E00;&#x4F4D;&#x96D9;&#x80DE;&#x80CE;&#x4E5F;&#x5F97;&#x75C5;&#x7684;&#x6A5F;&#x7387;&#x70BA;59&#xFF05;&#x3002;</dd>
</dl>
</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li>
<dl>
<dt>&#x6027;&#x5225;</dt>
<dd>&#x5973;&#x6027;&#x907A;&#x50B3;&#x5F9E;36-44&#xFF05;&#x4E0D;&#x7B49;&#xFF0C;&#x800C;&#x7537;&#x6027;&#x70BA;18-24&#xFF05;&#x3002;</dd>
<dt>&#x57FA;&#x56E0;</dt>
<dd>&#x540C;&#x6A23;&#x7684;&#x57FA;&#x56E0;&#x53EF;&#x80FD;&#x5C0E;&#x81F4;&#x6291;&#x9B31;&#x548C;&#x7126;&#x616E;&#x3002;</dd>
<dt>&#x8840;&#x6E05;&#x7D20;</dt>
<dd>&#x8840;&#x6E05;&#x7D20;&#x8ABF;&#x7BC0;&#x5176;&#x4ED6;&#x5982;&#x53BB;&#x7532;&#x814E;&#x4E0A;&#x817A;&#x7D20;&#x548C;&#x591A;&#x5DF4;&#x80FA;&#x7B49;&#x6FC0;&#x7D20;&#xFF0C;&#x56E0;&#x6B64;&#x7576;&#x8840;&#x6E05;&#x7D20;&#x4F4E;&#x6642;&#xFF0C;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x5176;&#x4ED6;&#x5316;&#x5B78;&#x7269;&#x8CEA;&#x7684;&#x6CE2;&#x52D5;&#xFF0C;&#x5C0E;&#x81F4;&#x6613;&#x6012;&#xFF0C;&#x60C5;&#x7DD2;&#x885D;&#x52D5;&#x548C;&#x53CD;&#x5E38;&#xFF0C;&#x50CF;&#x662F;&#x8F15;&#x8E81;&#x548C;&#x6182;&#x9B31;&#x7684;&#x60C5;&#x7DD2;&#x3002;</dd>
<dt>&#x53EF;&#x9AD4;&#x677E;</dt>
<dd>&#x6182;&#x9B31;&#x7684;&#x500B;&#x9AD4;&#x5176;&#x53EF;&#x9AD4;&#x677E;&#x7684;&#x542B;&#x91CF;&#x6703;&#x5F88;&#x9AD8;&#x3002;&#x53EF;&#x9AD4;&#x677E;&#x662F;&#x7A2E;&#x58D3;&#x529B;&#x8377;&#x723E;&#x8499;&#xFF0C;&#x60C5;&#x7DD2;&#x969C;&#x7919;&#x5F80;&#x5F80;&#x767C;&#x751F;&#x65BC;&#x4EBA;&#x4E00;&#x751F;&#x4E2D;&#x7684;&#x9AD8;&#x58D3;&#x6642;&#x523B;&#x3002;&#x9AD4;&#x5167;&#x58D3;&#x529B;&#x8CC0;&#x723E;&#x8499;&#x6FC3;&#x5EA6;&#x7684;&#x5347;&#x9AD8;&#x6703;&#x5F71;&#x97FF;&#x6D77;&#x99AC;&#x8FF4;&#xFF08;hippocampus&#xFF0C;&#x8166;&#x4E2D;&#x8A18;&#x61B6;&#x8207;&#x8A8D;&#x77E5;&#x904E;&#x7A0B;&#x7684;&#x91CD;&#x8981;&#x4E2D;&#x5FC3;&#xFF09;&#x7684;&#x904B;&#x4F5C;&#x3002;&#x88FD;&#x4F5C;&#x904E;&#x591A;&#x7684;&#x53EF;&#x9AD4;&#x677E;&#x4E5F;&#x53EF;&#x80FD;&#x640D;&#x5BB3;&#x5927;&#x8166;&#x6D77;&#x99AC;&#x8FF4;&#x795E;&#x7D93;&#x7D30;&#x80DE;&#x7684;&#x518D;&#x751F;&#x80FD;&#x529B;&#x3002;</dd>
</dl>
</li>
</ul>
</dd>
</dl>
<ul>

</ul>
<dl>
<dd>
<ul>
<li>
<dl>
<dt>&#x58D3;&#x529B;&#x4E8B;&#x4EF6;&#xFF08;&#x500B;&#x4EBA;&#x611F;&#x53D7;&#x4E0D;&#x540C;&#xFF09;</dt>
<dd>&#x5931;&#x696D;&#x3001;&#x5931;&#x6200;&#x3001;&#x8A8D;&#x540C;&#x6539;&#x8B8A;&#x3001;&#x5929;&#x707D;&#x3001;&#x5B78;&#x7FD2;&#x529F;&#x8AB2;&#x6642;&#x7684;&#x7121;&#x52A9;&#x548C;&#x7D55;&#x671B;&#x611F;&#x3001;&#x6975;&#x7AEF;&#x60C5;&#x7DD2;&#x3001;&#x6D88;&#x6975;&#x7684;&#x601D;&#x7DAD;&#x6A21;&#x5F0F;&#x3002;</dd>
</dl>
</li>
</ul>
</dd>
</dl>
<ul>

</ul>
<dl>
<dd>
<ul>
<li>
<dl>
<dt>&#x74B0;&#x5883;</dt>
<dd>&#x516D;&#x5230;&#x516B;&#x6210;&#x7684;&#x6848;&#x4F8B;&#x6703;&#x53D7;&#x6B64;&#x6210;&#x56E0;&#x5F71;&#x97FF;&#x3002;</dd>
<dt>&#x6559;&#x990A;&#x98A8;&#x683C;</dt>
</dl>
</li>
</ul>
</dd>
</dl>

<h3><span class="mw-headline" id=".E9.81.8B.E5.8B.95">&#x904B;&#x52D5;</span></h3>
<p>&#x5DF2;&#x7D93;&#x6709;&#x8A31;&#x591A;&#x7814;&#x7A76;&#x8B49;&#x5BE6;&#xFF0C;&#x898F;&#x5F8B;&#x800C;&#x7A4D;&#x6975;&#x7684;&#x935B;&#x7149;&#x8EAB;&#x9AD4;&#x53EF;&#x4EE5;&#x5E6B;&#x52A9;&#x8ABF;&#x7BC0;&#x5FC3;&#x60C5;&#x3001;&#x4F7F;&#x60C5;&#x7DD2;&#x7A69;&#x5B9A;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.97.A5.E7.89.A9">&#x85E5;&#x7269;</span></h3>
<ul>
<li>&#x92F0;&#x9E7D;&#xFF0C;&#xFF08;&#x60C5;&#x7DD2;&#x5B89;&#x5B9A;&#x5291;&#x7684;&#x4E00;&#x7A2E;&#xFF09;</li>
<li>&#x6297;&#x7D93;&#x6523;/&#xFF0C;&#x4F8B;&#x5982;&#xFF08;valproic acid&#xFF09;&#x3001;&#x548C;&#xFF08;lamotrigine&#xFF09;&#x3002;</li>
</ul>
<ul>

<li>&#x6297;&#x7126;&#x616E;&#x85E5;&#xFF0C;&#x5982;&#x82EF;&#x4E8C;&#x6C2E;&#x5353;&#xFF08;benzodiazepines&#xFF09;&#x53EF;&#x6539;&#x5584;&#x7761;&#x7720;&#x3002;</li>
</ul>
<p>&#x9B31;&#x75C7;&#x6642;&#x671F;&#x91AB;&#x751F;&#x6703;&#x7D66;&#x4E88;&#x9069;&#x7576;&#x6297;&#x6182;&#x9B31;&#x5291;&#xFF0C;&#x4F46;&#x53EF;&#x80FD;&#x6703;&#x5F15;&#x767C;&#x8E81;&#x671F;&#x7684;&#x767C;&#x4F5C;&#xFF0C;&#x6545;&#x9700;&#x8981;&#x5BC6;&#x5207;&#x8FFD;&#x8E64;&#x75C5;&#x6CC1;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E7.90.86.E6.B2.BB.E7.99.82">&#x5FC3;&#x7406;&#x6CBB;&#x7642;</span></h3>
<ul>
<li>&#x8A8D;&#x77E5;&#x884C;&#x70BA;&#x6CBB;&#x7642;&#xFF08;CBT&#xFF09;</li>

<li>&#x5718;&#x9AD4;&#x6CBB;&#x7642;&#xFF08;Group Therapy&#xFF09;</li>
</ul>

<ul>




</ul>











