<h1>&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;</h1>




<p><b>&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#xFF08;&#xFF09;</b>&#xFF0C;&#x4E5F;&#x79F0;&#x4E3A;<b>&#x4E34;&#x5E8A;&#x6291;&#x90C1;&#x75C7;</b>&#x3001;<b>&#x91CD;&#x6027;&#x6291;&#x90C1;&#x75C7;</b>&#x3001;<b>&#x5355;&#x6781;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;</b>&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x3002;&#x8FD9;&#x79CD;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x7684;&#x5178;&#x578B;&#x8868;&#x73B0;&#x662F;&#xFF1A;&#x60A3;&#x8005;&#x9677;&#x4E8E;&#x6291;&#x90C1;&#x7684;&#x60C5;&#x611F;&#x72B6;&#x6001;&#xFF0C;&#x81EA;&#x5C0A;&#x5FC3;&#x964D;&#x4F4E;&#xFF0C;&#x5BF9;&#x4EE5;&#x5F80;&#x559C;&#x7231;&#x7684;&#x6D3B;&#x52A8;&#x5931;&#x53BB;&#x5174;&#x8DA3;&#x3002;&#x201C;&#x6291;&#x90C1;&#x75C7;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x901A;&#x5E38;&#x662F;&#x6307;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#xFF0C;&#x4F46;&#x6709;&#x65F6;&#x4E5F;&#x88AB;&#x7528;&#x6765;&#x79F0;&#x547C;&#x5176;&#x4ED6;&#x6291;&#x90C1;&#x6027;&#x969C;&#x788D;&#xFF0C;&#x5728;&#x7814;&#x7A76;&#x548C;&#x8BCA;&#x6CBB;&#x4E2D;&#x5E38;&#x4F7F;&#x7528;&#x201C;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x201D;&#x8FD9;&#x4E2A;&#x76F8;&#x5BF9;&#x8F83;&#x7CBE;&#x786E;&#x7684;&#x8BCD;&#x6C47;&#x3002;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x662F;&#x4E00;&#x79CD;&#x5BF9;&#x60A3;&#x8005;&#x7684;&#x5BB6;&#x5EAD;&#x3001;&#x5DE5;&#x4F5C;&#x3001;&#x5B66;&#x4E60;&#x3001;&#x65E5;&#x5E38;&#x996E;&#x98DF;&#x4E0E;&#x7761;&#x7720;&#x7B49;&#x8EAB;&#x4F53;&#x529F;&#x80FD;&#x4EA7;&#x751F;&#x8D1F;&#x9762;&#x5F71;&#x54CD;&#x7684;&#x5931;&#x80FD;&#x72B6;&#x51B5;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x5927;&#x7EA6;3.4%&#x7684;&#x60A3;&#x8005;&#x81EA;&#x6740;&#x3002;&#x5728;&#x6240;&#x6709;&#x81EA;&#x6740;&#x8005;&#x4E2D;&#xFF0C;&#x6709;60%&#x7684;&#x4EBA;&#x60A3;&#x6709;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x5FC3;&#x7406;&#x969C;&#x788D;&#x3002;</p>
<p>&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x7684;&#x8BCA;&#x65AD;&#x57FA;&#x4E8E;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#xFF1A;&#x60A3;&#x8005;&#x5BF9;&#x75C7;&#x72B6;&#x7684;&#x4E3B;&#x89C2;&#x53D9;&#x8FF0;&#x3001;&#x4EB2;&#x53CB;&#x5BF9;&#x60A3;&#x8005;&#x884C;&#x4E3A;&#x7684;&#x63CF;&#x8FF0;&#x548C;&#x5BF9;&#x60A3;&#x8005;&#x7684;&#x7CBE;&#x795E;&#x72B6;&#x6001;&#x68C0;&#x6D4B;&#x3002;&#x6CA1;&#x6709;&#x5B9E;&#x9A8C;&#x5BA4;&#x6D4B;&#x8BD5;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x76F4;&#x63A5;&#x8BCA;&#x65AD;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#xFF0C;&#x4F46;&#x662F;&#x533B;&#x751F;&#x901A;&#x5E38;&#x8981;&#x6C42;&#x60A3;&#x8005;&#x505A;&#x4E00;&#x4E9B;&#x8EAB;&#x4F53;&#x68C0;&#x67E5;&#x4EE5;&#x6392;&#x9664;&#x4F1A;&#x5F15;&#x8D77;&#x76F8;&#x4F3C;&#x75C7;&#x72B6;&#x7684;&#x5176;&#x4ED6;&#x75BE;&#x75C5;&#x3002;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x6700;&#x5E38;&#x5728;30&#x81F3;40&#x5C81;&#x53D1;&#x4F5C;&#xFF0C;&#x5728;50&#x81F3;60&#x5C81;&#x4E4B;&#x95F4;&#x8FBE;&#x5230;&#x53E6;&#x4E00;&#x53D1;&#x75C5;&#x9AD8;&#x5CF0;&#x3002;&#x636E;&#x62A5;&#x9053;&#xFF0C;&#x5973;&#x6027;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x7684;&#x53D1;&#x75C5;&#x7387;&#x7EA6;&#x4E3A;&#x7537;&#x6027;&#x7684;&#x4E24;&#x500D;&#xFF0C;&#x4F46;&#x7537;&#x6027;&#x60A3;&#x8005;&#x81EA;&#x6740;&#x7387;&#x66F4;&#x9AD8;&#x3002;</p>
<p>&#x591A;&#x6570;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x60A3;&#x8005;&#x5728;&#x793E;&#x533A;&#x4E2D;&#x63A5;&#x53D7;&#x6297;&#x6291;&#x90C1;&#x836F;&#x6CBB;&#x7597;&#xFF0C;&#x4E00;&#x4E9B;&#x60A3;&#x8005;&#x8FD8;&#x63A5;&#x53D7;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x6216;&#x54A8;&#x8BE2;&#x3002;&#x5BF9;&#x4E8E;&#x81EA;&#x6211;&#x5FFD;&#x89C6;&#x6216;&#x8005;&#x6709;&#x4E25;&#x91CD;&#x81EA;&#x6B8B;&#x6216;&#x4F24;&#x5BB3;&#x4ED6;&#x4EBA;&#x503E;&#x5411;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x5165;&#x9662;&#x6CBB;&#x7597;&#x3002;&#x6709;&#x6781;&#x5C11;&#x90E8;&#x5206;&#x60A3;&#x8005;&#x5FC5;&#x987B;&#x5728;&#x77ED;&#x6548;&#x5168;&#x8EAB;&#x9EBB;&#x9189;&#x4E0B;&#x63A5;&#x53D7;&#x7535;&#x75C9;&#x631B;&#x7597;&#x6CD5;&#x3002;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x7684;&#x75C5;&#x7A0B;&#x53EF;&#x957F;&#x53EF;&#x77ED;&#xFF0C;&#x53EF;&#x4EE5;&#x53EA;&#x53D1;&#x4F5C;&#x4E00;&#x6B21;&#x5E76;&#x6301;&#x7EED;&#x51E0;&#x4E2A;&#x6708;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x53CD;&#x590D;&#x53D1;&#x4F5C;&#x5E76;&#x6301;&#x7EED;&#x4E00;&#x751F;&#x3002;&#x60A3;&#x8005;&#x7684;&#x9884;&#x671F;&#x5BFF;&#x547D;&#x8F83;&#x5065;&#x5EB7;&#x4EBA;&#x77ED;&#xFF0C;&#x90E8;&#x5206;&#x539F;&#x56E0;&#x662F;&#x60A3;&#x8005;&#x5BF9;&#x751F;&#x7406;&#x75BE;&#x75C5;&#x7684;&#x6613;&#x611F;&#x6027;&#x589E;&#x5927;&#x3002;&#x60A3;&#x8005;&#x6216;&#x66FE;&#x7ECF;&#x60A3;&#x6709;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x906D;&#x53D7;&#x793E;&#x4F1A;&#x7684;&#x6B67;&#x89C6;&#x3002;</p>
<p>&#x51E0;&#x4E2A;&#x4E16;&#x7EAA;&#x4EE5;&#x6765;&#xFF0C;&#x4EBA;&#x4EEC;&#x5BF9;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x672C;&#x8D28;&#x4E0E;&#x75C5;&#x56E0;&#x7684;&#x7406;&#x89E3;&#x4E00;&#x76F4;&#x5728;&#x4E0D;&#x65AD;&#x52A0;&#x6DF1;&#xFF0C;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x4EBA;&#x4EEC;&#x5BF9;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x8BB8;&#x591A;&#x65B9;&#x9762;&#x4F9D;&#x7136;&#x7F3A;&#x4E4F;&#x5145;&#x5206;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x975E;&#x5C08;&#x696D;&#x4EBA;&#x58EB;&#x5E38;&#x8A8D;&#x70BA;&#x60A3;&#x8005;&#x53EA;&#x662F;&#x60B2;&#x50B7;&#x800C;&#x7F3A;&#x4E4F;&#x8B66;&#x89BA;&#xFF0C;&#x8166;&#x90E8;&#x3001;&#x7CBE;&#x795E;&#x5C08;&#x5BB6;&#x4E5F;&#x5C0D;&#x65BC;&#x9019;&#x7A2E;&#x795E;&#x7D93;&#x6DF7;&#x4E82;&#x75C7;&#x72C0;&#x6709;&#x8457;&#x5404;&#x7A2E;&#x898B;&#x89E3;&#x3002;&#x5BF9;&#x4E8E;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x672C;&#x8D28;&#x4E0E;&#x75C5;&#x56E0;&#xFF0C;&#x6709;&#x5FC3;&#x7406;&#x5B66;&#x3001;&#x793E;&#x4F1A;&#x5FC3;&#x7406;&#x5B66;&#x3001;&#x9057;&#x4F20;&#x5B66;&#x3001;&#x8FDB;&#x5316;&#x8BBA;&#x3001;&#x751F;&#x7269;&#x5B66;&#x7684;&#x89C2;&#x70B9;&#x3002;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x4E3B;&#x8981;&#x57FA;&#x4E8E;&#x4EBA;&#x683C;&#x3001;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x548C;&#x5B66;&#x4E60;&#x7684;&#x76F8;&#x5173;&#x7406;&#x8BBA;&#x3002;&#x5927;&#x591A;&#x6570;&#x751F;&#x7269;&#x5B66;&#x7406;&#x8BBA;&#x5219;&#x5173;&#x6CE8;&#x5355;&#x80FA;&#x7C7B;&#x795E;&#x7ECF;&#x9012;&#x8D28;&#x2014;&#x2014;5-&#x7F9F;&#x8272;&#x80FA;&#x3001;&#x53BB;&#x7532;&#x80BE;&#x4E0A;&#x817A;&#x7D20;&#x3001;&#x591A;&#x5DF4;&#x80FA;&#x8FD9;&#x7C7B;&#x5927;&#x8111;&#x4E2D;&#x539F;&#x6709;&#x7684;&#x3001;&#x7528;&#x6765;&#x534F;&#x52A9;&#x795E;&#x7ECF;&#x5143;&#x95F4;&#x4FE1;&#x606F;&#x4F20;&#x5BFC;&#x7684;&#x7269;&#x8D28;&#xFF0C;&#x8FD9;&#x7C7B;&#x7269;&#x8D28;&#x4E0E;&#x6291;&#x90C1;&#x75C7;&#x6709;&#x5173;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x6297;&#x6291;&#x90C1;&#x836F;&#x7269;&#x81F3;&#x5C11;&#x4F1A;&#x589E;&#x52A0;&#x4E00;&#x79CD;&#x795E;&#x7ECF;&#x9012;&#x8D28;&#x7684;&#x6D3B;&#x52A8;&#x6C34;&#x5E73;&#x3002;</p>




<p>&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x662F;&#x4E00;&#x79CD;&#x5BF9;&#x60A3;&#x8005;&#x5BB6;&#x5EAD;&#x3001;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x3001;&#x5DE5;&#x4F5C;&#x3001;&#x5B66;&#x4E60;&#x3001;&#x65E5;&#x5E38;&#x996E;&#x98DF;&#x4E0E;&#x7761;&#x7720;&#xFF0C;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x8EAB;&#x4F53;&#x529F;&#x80FD;&#x4EA7;&#x751F;&#x8D1F;&#x9762;&#x5F71;&#x54CD;&#x7684;&#x4E25;&#x91CD;&#x75BE;&#x75C5;&#x3002;&#x5B83;&#x5BF9;&#x4EBA;&#x4F53;&#x529F;&#x80FD;&#x4E0E;&#x751F;&#x6D3B;&#x8D28;&#x91CF;&#x7684;&#x5F71;&#x54CD;&#x53EF;&#x4EE5;&#x4E0E;&#x7CD6;&#x5C3F;&#x75C5;&#x7B49;&#x6162;&#x6027;&#x751F;&#x7406;&#x75BE;&#x75C5;&#x76F8;&#x63D0;&#x5E76;&#x8BBA;&#x3002;</p>
<p>&#x91CD;&#x6027;&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#x7684;&#x6700;&#x5178;&#x578B;&#x7684;&#x75C7;&#x72B6;&#x5305;&#x62EC;&#xFF1A;&#x60A3;&#x8005;&#x957F;&#x671F;&#x5904;&#x4E8E;&#x6781;&#x5176;&#x6182;&#x9B31;&#x7684;&#x60C5;&#x611F;&#x72B6;&#x6001;&#x4E2D;&#xFF0C;&#x5BF9;&#x4EE5;&#x524D;&#x611F;&#x5230;&#x6709;&#x8DA3;&#x7684;&#x6D3B;&#x52A8;&#x5931;&#x53BB;&#x5174;&#x8DA3;&#xFF0C;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x65E0;&#x4EF7;&#x503C;&#x3001;&#x6781;&#x5EA6;&#x7684;&#x7F6A;&#x6076;&#x611F;&#x3001;&#x61CA;&#x6094;&#x611F;&#x3001;&#x65E0;&#x52A9;&#x611F;&#x3001;&#x7EDD;&#x671B;&#x611F;&#x548C;&#x81EA;&#x66B4;&#x81EA;&#x5F03;&#x3002;&#x6709;&#x65F6;&#x60A3;&#x8005;&#x4F1A;&#x611F;&#x5230;&#x96BE;&#x4EE5;&#x96C6;&#x4E2D;&#x6CE8;&#x610F;&#x529B;&#x548C;&#x8BB0;&#x5FC6;&#x529B;&#x51CF;&#x9000;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x5FE7;&#x90C1;&#x578B;&#x548C;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x6291;&#x90C1;&#x75C7;&#xFF09;&#x3002;&#x60A3;&#x8005;&#x8FD8;&#x8868;&#x73B0;&#x51FA;&#x56DE;&#x907F;&#x793E;&#x4EA4;&#x573A;&#x5408;&#x548C;&#x793E;&#x4EA4;&#x6D3B;&#x52A8;&#x3001;&#x6027;&#x51B2;&#x52A8;&#x51CF;&#x9000;&#x3001;&#x6709;&#x81EA;&#x6740;&#x5FF5;&#x5934;&#x6216;&#x53CD;&#x590D;&#x60F3;&#x5230;&#x6B7B;&#x4EA1;&#x7B49;&#x75C7;&#x72B6;&#x3002;&#x5931;&#x7720;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x5E38;&#x89C1;&#x75C7;&#x72B6;&#xFF0C;&#x65E9;&#x9192;&#x6700;&#x4E3A;&#x5E38;&#x89C1;&#xFF0C;&#x6709;&#x65F6;&#x4E5F;&#x4F1A;&#x6709;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x76F8;&#x5BF9;&#x5C11;&#x89C1;&#x3002;&#x6CA1;&#x6709;&#x98DF;&#x6B32;&#x3001;&#x4F53;&#x91CD;&#x964D;&#x4F4E;&#x4E5F;&#x662F;&#x5E38;&#x89C1;&#x75C7;&#x72B6;&#xFF0C;&#x4F46;&#x662F;&#x5076;&#x5C14;&#x4E5F;&#x6709;&#x98DF;&#x6B32;&#x589E;&#x52A0;&#x3001;&#x4F53;&#x91CD;&#x589E;&#x52A0;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x60A3;&#x8005;&#x8FD8;&#x53EF;&#x80FD;&#x4F1A;&#x611F;&#x5230;&#x4E00;&#x4E9B;&#x751F;&#x7406;&#x65B9;&#x9762;&#x7684;&#x75C7;&#x72B6;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x7684;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x75B2;&#x52B3;&#x3001;&#x5934;&#x75DB;&#x548C;&#x80A0;&#x80C3;&#x95EE;&#x9898;&#x53D1;&#x751F;&#xFF0C;&#x3002;&#x60A3;&#x8005;&#x7684;&#x4EB2;&#x53CB;&#x8FD8;&#x53EF;&#x80FD;&#x4F1A;&#x6CE8;&#x610F;&#x5230;&#x60A3;&#x8005;&#x8E81;&#x52A8;&#x4E0D;&#x5B89;&#x6216;&#x65E0;&#x7CBE;&#x6253;&#x91C7;&#x3002;</p>
<p>&#x8001;&#x5E74;&#x65B0;&#x53D1;&#x75C5;&#x7684;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x4F1A;&#x4F34;&#x6709;&#x8BA4;&#x77E5;&#x65B9;&#x9762;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6BD4;&#x5982;&#x5065;&#x5FD8;&#x6216;&#x8005;&#x660E;&#x663E;&#x7684;&#x79FB;&#x52A8;&#x7F13;&#x6162;&#x3002;&#x6291;&#x90C1;&#x75C7;&#x7ECF;&#x5E38;&#x4E0E;&#x8001;&#x5E74;&#x60A3;&#x8005;&#x4E2D;&#x5E38;&#x89C1;&#x7684;&#x751F;&#x7406;&#x75BE;&#x75C5;&#x540C;&#x65F6;&#x5B58;&#x5728;&#xFF0C;&#x6BD4;&#x5982;&#x4E2D;&#x98CE;&#xFF0C;&#x5176;&#x4ED6;&#x5FC3;&#x8840;&#x7BA1;&#x75BE;&#x75C5;&#x3001;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x6216;&#x6162;&#x6027;&#x963B;&#x585E;&#x6027;&#x80BA;&#x75C5;&#x3002;</p>
<p>&#x5728;&#x4E25;&#x91CD;&#x7684;&#x75C5;&#x4F8B;&#x4E2D;&#xFF0C;&#x60A3;&#x8005;&#x5F9E;&#x81EA;&#x89BA;&#x601D;&#x89C9;&#x5931;&#x8C03;&#x8F49;&#x800C;&#x5230;&#x5931;&#x63A7;&#x5984;&#x60F3;&#xFF0C;&#x6BD4;&#x5982;&#x8A8D;&#x70BA;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x500B;&#x5C0F;&#x5C0F;&#x884C;&#x70BA;&#x5C0D;&#x4E0D;&#x8D77;&#x5225;&#x4EBA;&#xFF0C;&#x4E43;&#x81F3;&#x5C0D;&#x4E0D;&#x8D77;&#x5168;&#x4E16;&#x754C;&#x3002;&#x6216;&#x52A0;&#x5165;&#x64EC;&#x771F;&#xFF08;&#x901A;&#x5E38;&#x4EE4;&#x4EBA;&#x4E0D;&#x5FEB;&#x7684;&#xFF09;&#x5E7B;&#x89C9;&#xFF0C;&#x6BD4;&#x5982;&#x8A8D;&#x70BA;&#x81EA;&#x5DF1;&#x7684;&#x8178;&#x5B50;&#x4E0D;&#x6D3B;&#x52D5;&#xFF0C;&#x4E43;&#x81F3;&#x8179;&#x5167;&#x7A7A;&#x7121;&#x4E00;&#x7269;&#x3002;</p>
<p>&#x513F;&#x7AE5;&#x60A3;&#x8005;&#x5219;&#x4E00;&#x822C;&#x8868;&#x73B0;&#x51FA;&#x6025;&#x8E81;&#x6613;&#x6012;&#xFF08;&#x6613;&#x6FC0;&#x60F9;&#xFF09;&#x800C;&#x4E0D;&#x662F;&#x6291;&#x90C1;&#x5FC3;&#x5883;&#x3002;&#x4E0D;&#x540C;&#x5E74;&#x9F84;&#x548C;&#x4E0D;&#x540C;&#x60C5;&#x51B5;&#x7684;&#x513F;&#x7AE5;&#x60A3;&#x8005;&#x4F1A;&#x8868;&#x73B0;&#x51FA;&#x4E0D;&#x540C;&#x75C7;&#x72B6;&#xFF0C;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x662F;&#x5BF9;&#x5B66;&#x6821;&#x5931;&#x53BB;&#x5174;&#x8DA3;&#x548C;&#x5B66;&#x4E60;&#x6210;&#x7EE9;&#x4E0B;&#x964D;&#x3001;&#x8FC7;&#x5206;&#x4F9D;&#x8D56;&#x3001;&#x5145;&#x6EE1;&#x4E0D;&#x5B89;&#x5168;&#x611F;&#x3002;&#x7531;&#x4E8E;&#x8FD9;&#x4E9B;&#x75C7;&#x72B6;&#x5E38;&#x5E38;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x666E;&#x901A;&#x7684;&#x60C5;&#x7EEA;&#x4F4E;&#x843D;&#xFF0C;&#x6240;&#x4EE5;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x5EF6;&#x8BEF;&#x8BCA;&#x65AD;&#x751A;&#x81F3;&#x6F0F;&#x8BCA;&#x3002;&#x6291;&#x90C1;&#x75C7;&#x53EF;&#x80FD;&#x4E0E;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x8FC7;&#x52A8;&#x75C7;&#x540C;&#x65F6;&#x53D1;&#x751F;&#xFF0C;&#x8FD9;&#x4F7F;&#x5F97;&#x4E24;&#x79CD;&#x75BE;&#x75C5;&#x7684;&#x8BCA;&#x65AD;&#x548C;&#x6CBB;&#x7597;&#x90FD;&#x53D8;&#x5F97;&#x66F4;&#x590D;&#x6742;&#x3002;</p>

<p>&#x6839;&#x636E;&#xFF0C;&#x751F;&#x7269;&#x5B66;&#x56E0;&#x7D20;&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x56E0;&#x7D20;&#x3001;&#x793E;&#x4F1A;&#x56E0;&#x7D20;&#x90FD;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x5730;&#x5F71;&#x54CD;&#x5230;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x53D1;&#x75C5;&#x548C;&#x75C5;&#x60C5;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x53E6;&#x4E00;&#x79CD;&#x7406;&#x8BBA;&#x2014;&#x2014;&#x5219;&#x8BA4;&#x4E3A;&#x6291;&#x90C1;&#x75C7;&#x662F;&#x60A3;&#x8005;&#x7684;&#x65E2;&#x6709;&#x6613;&#x611F;&#x6027;&#xFF08;&#x7D20;&#x8D28;&#xFF09;&#x88AB;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5E94;&#x6FC0;&#x4E8B;&#x4EF6;&#x6FC0;&#x6D3B;&#x3002;&#x60A3;&#x8005;&#x7684;&#x8FD9;&#x79CD;&#x6613;&#x611F;&#x6027;&#x53EF;&#x4EE5;&#x662F;&#x7531;&#x4E8E;&#x9057;&#x4F20;&#x6240;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x4ECE;&#x800C;&#x6D89;&#x53CA;&#x5230;&#x5148;&#x5929;&#x4E0E;&#x540E;&#x5929;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4E00;&#x79CD;&#x56FE;&#x5F0F;&#xFF0C;&#x60A3;&#x8005;&#x5728;&#x513F;&#x65F6;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x6240;&#x5F97;&#x5230;&#x7684;&#x7279;&#x5B9A;&#x8BA4;&#x77E5;&#x6A21;&#x5F0F;&#x3002;&#x4EE5;&#x4E0A;&#x8FD9;&#x4E24;&#x79CD;&#x4E92;&#x52A8;&#x6A21;&#x5F0F;&#x90FD;&#x5F97;&#x5230;&#x4E86;&#x5B9E;&#x9A8C;&#x7684;&#x652F;&#x6301;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x65B0;&#x897F;&#x5170;&#x7684;&#x7814;&#x7A76;&#x4EBA;&#x5458;&#x91C7;&#x7528;&#x7814;&#x7A76;&#x6291;&#x90C1;&#x75C7;&#x3002;&#x5B9E;&#x9A8C;&#x4E2D;&#x7814;&#x7A76;&#x4EBA;&#x5458;&#x957F;&#x65F6;&#x95F4;&#x8DDF;&#x8E2A;&#x4E00;&#x7FA4;&#x539F;&#x672C;&#x5065;&#x5EB7;&#x7684;&#x4EBA;&#xFF0C;&#x5E76;&#x8BB0;&#x5F55;&#x4E0E;&#x6291;&#x90C1;&#x75C7;&#x6709;&#x5173;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x6700;&#x7EC8;&#x7814;&#x7A76;&#x4EBA;&#x5458;&#x5F97;&#x51FA;&#x7ED3;&#x8BBA;&#xFF0C;&#x4EBA;&#x4F53;&#x5185;5-&#x7F9F;&#x8272;&#x80FA;&#x8F6C;&#x8FD0;&#x4F53;&#xFF08;5-HTT&#xFF09;&#x57FA;&#x56E0;&#x5F71;&#x54CD;&#x5230;&#x4EBA;&#x4EEC;&#x662F;&#x5426;&#x5728;&#x5E94;&#x5BF9;&#x5E94;&#x6FC0;&#x4E8B;&#x4EF6;&#x65F6;&#x6301;&#x7EED;&#x4F53;&#x9A8C;&#x5230;&#x6291;&#x90C1;&#x3002;&#x4ED6;&#x4EEC;&#x7279;&#x522B;&#x6307;&#x51FA;&#xFF1A;&#x6291;&#x90C1;&#x75C7;&#x66F4;&#x5BB9;&#x6613;&#x53D1;&#x751F;&#x5728;&#x6709;&#x4E00;&#x4E2A;&#x6216;&#x4E8C;&#x4E2A;5-&#x7F9F;&#x8272;&#x80FA;&#x8F6C;&#x8FD0;&#x4F53;&#x7684;&#x77ED;&#x7B49;&#x4F4D;&#x57FA;&#x56E0;&#x7684;&#x4EBA;&#x8EAB;&#x4E0A;&#x3002;</p>
<p>&#x4E00;&#x9879;&#x745E;&#x5178;&#x7684;&#x7814;&#x7A76;&#x4F30;&#x8BA1;&#x4E86;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x9057;&#x4F20;&#x51E0;&#x7387;&#xFF0C;&#x5BF9;&#x5973;&#x6027;&#x6765;&#x8BF4;&#x5927;&#x7EA6;&#x4E3A;40%&#xFF0C;&#x5BF9;&#x7537;&#x6027;&#x7EA6;&#x4E3A;30%&#x3002;&#x6F14;&#x5316;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x8BA4;&#x4E3A;&#x4F7F;&#x4EBA;&#x4EEC;&#x60A3;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x57FA;&#x56E0;&#x65E9;&#x5DF2;&#x5B58;&#x5728;&#x4E8E;&#x81EA;&#x7136;&#x9009;&#x62E9;&#x7684;&#x5386;&#x53F2;&#x4E2D;&#x3002;&#x5982;&#x679C;&#x60A3;&#x8005;&#x957F;&#x671F;&#x670D;&#x7528;&#x7CBE;&#x795E;&#x7C7B;&#x836F;&#x7269;&#xFF0C;&#x4F8B;&#x5982;&#x957F;&#x671F;&#x4F7F;&#x7528;&#x9547;&#x9759;&#x5242;&#x548C;&#x5B89;&#x7720;&#x836F;&#xFF0C;&#x4E5F;&#x4F1A;&#x4EA7;&#x751F;&#x7C7B;&#x4F3C;&#x4E8E;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x7684;&#x75C7;&#x72B6;&#x3002;&#x8FD9;&#x4E9B;&#x75C7;&#x72B6;&#x662F;&#x7531;&#x836F;&#x7269;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x6216;&#x8005;&#x836F;&#x7269;&#x7684;&#x6212;&#x65AD;&#x53CD;&#x5E94;&#x5F15;&#x8D77;&#x7684;&#xFF0C;&#x88AB;&#x79F0;&#x4E3A;&#x800C;&#x4E0D;&#x5C5E;&#x4E8E;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.94.9F.E7.89.A9.E5.AD.A6.E5.9B.A0.E7.B4.A0">&#x751F;&#x7269;&#x5B66;&#x56E0;&#x7D20;</span></h3>
<h4><span class="mw-headline" id=".E5.8D.95.E8.83.BA">&#x5355;&#x80FA;</span></h4>
<p>&#x7814;&#x7A76;&#x4EBA;&#x5458;&#x53D1;&#x73B0;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x5DF2;&#x77E5;&#x7684;&#x6297;&#x6291;&#x90C1;&#x836F;&#x4F1A;&#x589E;&#x52A0;&#x4E00;&#x79CD;&#x6216;&#x591A;&#x79CD;&#x5355;&#x80FA;&#x7C7B;&#x795E;&#x7ECF;&#x9012;&#x8D28;&#x5728;&#x8111;&#x5185;&#x7684;&#x6C34;&#x5E73;&#x3002;&#x5355;&#x80FA;&#x7C7B;&#x795E;&#x7ECF;&#x9012;&#x8D28;&#x5305;&#x62EC;&#xFF1A;&#x8840;&#x6E05;&#x7D20;&#x3001;&#x53BB;&#x7532;&#x80BE;&#x4E0A;&#x817A;&#x7D20;&#x548C;&#x591A;&#x5DF4;&#x80FA;&#x3002;&#x6297;&#x6291;&#x90C1;&#x836F;&#x4F1A;&#x63D0;&#x9AD8;&#x8FD9;&#x4E9B;&#x7269;&#x8D28;&#x5728;&#x5927;&#x8111;&#x795E;&#x7ECF;&#x5143;&#x4E4B;&#x95F4;&#xFF08;&#x7A81;&#x89E6;&#xFF09;&#x7684;&#x6C34;&#x5E73;&#x3002;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x836F;&#x7269;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#x795E;&#x7ECF;&#x5143;&#x4E4B;&#x95F4;&#x7684;&#x611F;&#x53D7;&#x5668;&#xFF0C;&#x4ECE;&#x800C;&#x8D77;&#x5230;&#x76F8;&#x540C;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x7814;&#x7A76;&#x4EBA;&#x5458;&#x8BA4;&#x4E3A;&#xFF0C;&#x5728;&#x5355;&#x80FA;&#x7C7B;&#x795E;&#x7ECF;&#x9012;&#x8D28;&#x4E2D;&#xFF0C;&#x8840;&#x6E05;&#x7D20;&#x88AB;&#x7528;&#x6765;&#x8C03;&#x8282;&#x5176;&#x4ED6;&#x795E;&#x7ECF;&#x9012;&#x8D28;&#x7CFB;&#x7EDF;&#xFF0C;&#x8840;&#x6E05;&#x7D20;&#x6D3B;&#x6027;&#x964D;&#x4F4E;&#x4F1A;&#x5BFC;&#x81F4;&#x8FD9;&#x4E9B;&#x7CFB;&#x7EDF;&#x5904;&#x4E8E;&#x5931;&#x8C03;&#x72B6;&#x6001;&#xFF0C;&#x56E0;&#x6B64;&#x5F53;&#x8840;&#x6E05;&#x7D20;&#x6C34;&#x5E73;&#x964D;&#x4F4E;&#x65F6;&#xFF0C;&#x4F1A;&#x9020;&#x6210;&#x6B63;&#x814E;&#x4E0A;&#x817A;&#x7D20;&#x6C34;&#x5E73;&#x964D;&#x4F4E;&#xFF0C;&#x800C;&#x6B63;&#x80BE;&#x4E0A;&#x817A;&#x7D20;&#x6C34;&#x5E73;&#x964D;&#x4F4E;&#x4F1A;&#x4F7F;&#x4EBA;&#x4EA7;&#x751F;&#x6291;&#x90C1;&#x7684;&#x611F;&#x89C9;&#xFF08;&#x201C;&#x5141;&#x8BB8;&#x6027;&#x5047;&#x8BF4;&#x201D;&#xFF09;&#x3002;&#x5DF2;&#x7ECF;&#x89C2;&#x5BDF;&#x5230;&#x4E00;&#x4E9B;&#x5DF2;&#x77E5;&#x7684;&#x6297;&#x6291;&#x90C1;&#x836F;&#x4F1A;&#x76F4;&#x63A5;&#x63D0;&#x9AD8;&#x53BB;&#x6B63;&#x80BE;&#x4E0A;&#x817A;&#x7D20;&#x6C34;&#x5E73;&#xFF0C;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x6297;&#x6291;&#x90C1;&#x836F;&#x7269;&#x4F1A;&#x63D0;&#x9AD8;&#x591A;&#x5DF4;&#x80FA;&#x7684;&#x6C34;&#x5E73;&#x3002;&#x6839;&#x636E;&#x4EE5;&#x4E0A;&#x89C2;&#x5BDF;&#x7ED3;&#x679C;&#xFF0C;&#x7814;&#x7A76;&#x4EBA;&#x5458;&#x63D0;&#x51FA;&#x4E86;&#xFF08;&#xFF09;&#xFF0C;&#x6309;&#x5F53;&#x65F6;&#x521A;&#x63D0;&#x51FA;&#x7684;&#x8BF4;&#x6CD5;&#x5C31;&#x662F;&#xFF1A;&#x201C;&#x4E00;&#x79CD;&#x795E;&#x7ECF;&#x9012;&#x8D28;&#x7684;&#x51CF;&#x5C11;&#x5BF9;&#x5E94;&#x7740;&#x4E00;&#x4E9B;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x75C7;&#x72B6;&#xFF0C;&#x5373;&#x7532;&#x80BE;&#x4E0A;&#x817A;&#x7D20;&#x53EF;&#x80FD;&#x4E0E;&#x4EBA;&#x7684;&#x8B66;&#x89C9;&#x548C;&#x80FD;&#x91CF;&#x6709;&#x5173;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4E0E;&#x7126;&#x8651;&#x3001;&#x6CE8;&#x610F;&#x529B;&#x548C;&#x5BF9;&#x751F;&#x6D3B;&#x7684;&#x5174;&#x8DA3;&#x6709;&#x5173;&#xFF1B;&#xFF08;&#x7F3A;&#x4E4F;&#xFF09;&#x8840;&#x6E05;&#x7D20;&#x5219;&#x5BF9;&#x5E94;&#x7126;&#x8651;&#x3001;&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#x548C;&#x884C;&#x4E3A;&#xFF1B;&#x591A;&#x5DF4;&#x80FA;&#x5BF9;&#x5E94;&#x6CE8;&#x610F;&#x529B;&#x3001;&#x79EF;&#x6781;&#x6027;&#x3001;&#x6109;&#x60A6;&#x548C;&#x5956;&#x8D4F;&#x673A;&#x5236;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4E0E;&#x60A3;&#x8005;&#x5BF9;&#x751F;&#x6D3B;&#x7684;&#x5174;&#x8DA3;&#x6709;&#x5173;&#x3002;&#x201D;&#x8FD9;&#x79CD;&#x5047;&#x8BF4;&#x7684;&#x652F;&#x6301;&#x8005;&#x63D0;&#x51FA;&#xFF1A;&#x60A3;&#x8005;&#x5E94;&#x5F53;&#x9488;&#x5BF9;&#x6700;&#x7A81;&#x51FA;&#x7684;&#x75C7;&#x72B6;&#x9009;&#x62E9;&#x6709;&#x7279;&#x6B8A;&#x673A;&#x7406;&#x7684;&#x6297;&#x6291;&#x90C1;&#x836F;&#xFF0C;&#x5373;&#x7126;&#x8651;&#x4E0E;&#x66B4;&#x8E81;&#x7684;&#x75C5;&#x4EBA;&#x5E94;&#x8BE5;&#x9009;&#x62E9;&#x9009;&#x62E9;&#x6027;5-&#x7F9F;&#x8272;&#x80FA;&#x518D;&#x6444;&#x53D6;&#x6291;&#x5236;&#x5242;&#xFF08;SSRIs&#xFF09;&#x6216;&#x8005;5-&#x7F9F;&#x8272;&#x80FA;&#x548C;&#x53BB;&#x7532;&#x80BE;&#x4E0A;&#x817A;&#x7D20;&#x518D;&#x6444;&#x53D6;&#x6291;&#x5236;&#x5242;&#xFF08;SNRIs&#xFF09;&#xFF0C;&#x611F;&#x5230;&#x80FD;&#x91CF;&#x4E27;&#x5931;&#x548C;&#x751F;&#x6D3B;&#x65E0;&#x8DA3;&#x7684;&#x75C5;&#x4EBA;&#x5E94;&#x9009;&#x62E9;&#x80FD;&#x63D0;&#x9AD8;&#x591A;&#x5DF4;&#x80FA;&#x548C;&#x6B63;&#x80BE;&#x4E0A;&#x817A;&#x7D20;&#x6C34;&#x5E73;&#x7684;&#x836F;&#x7269;&#x3002;</p>

<p>&#x5728;&#x8FC7;&#x53BB;&#x7684;20&#x5E74;&#x88E1;&#xFF0C;&#x5355;&#x80FA;&#x5047;&#x8BF4;&#x7684;&#x5C40;&#x9650;&#x6027;&#x8D8A;&#x6765;&#x8D8A;&#x7A81;&#x51FA;&#x3002;&#x5B83;&#x65E0;&#x6CD5;&#x5BF9;&#x4EE5;&#x4E0B;&#x89C2;&#x5BDF;&#x5230;&#x7684;&#x5404;&#x79CD;&#x73B0;&#x8C61;&#x63D0;&#x4F9B;&#x5145;&#x5206;&#x7684;&#x89E3;&#x91CA;&#xFF1A;&#x4EBA;&#x4EEC;&#x65E9;&#x5C31;&#x77E5;&#x9053;&#x548C;&#x6709;&#x6297;&#x6291;&#x90C1;&#x4F5C;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x524D;&#x4E00;&#x79CD;&#x836F;&#x7269;&#x5C5E;&#x4E8E;&#x5355;&#x80FA;&#x7C7B;&#x795E;&#x7ECF;&#x9012;&#x8D28;&#x56DE;&#x6536;&#x589E;&#x5F3A;&#x5242;&#xFF08;&#x4F1A;&#x964D;&#x4F4E;&#x5355;&#x80FA;&#x7C7B;&#x795E;&#x7ECF;&#x9012;&#x8D28;&#x7684;&#x6C34;&#x5E73;&#xFF09;&#xFF0C;&#x800C;&#x540E;&#x8005;&#x5BF9;&#x5355;&#x80FA;&#x7C7B;&#x795E;&#x7ECF;&#x9012;&#x8D28;&#x7CFB;&#x7EDF;&#x65E0;&#x5F71;&#x54CD;&#x3002;&#x4E00;&#x4E9B;&#x836F;&#x7269;&#x4F1A;&#x51CF;&#x5C11;&#x5355;&#x80FA;&#x7C7B;&#x795E;&#x7ECF;&#x9012;&#x8D28;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x7C7B;&#x836F;&#x7269;&#x5E76;&#x6CA1;&#x6709;&#x5728;&#x5065;&#x5EB7;&#x4EBA;&#x8EAB;&#x4E0A;&#x9020;&#x6210;&#x6291;&#x90C1;&#x75C7;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6076;&#x5316;&#x6291;&#x90C1;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x75C5;&#x60C5;&#x3002;&#x8FD9;&#x4E9B;&#x89C2;&#x5BDF;&#x7ED3;&#x679C;&#x4F7F;&#x5F97;&#x5355;&#x80FA;&#x5047;&#x8BF4;&#x5728;&#x7CBE;&#x795E;&#x75C5;&#x5B66;&#x9886;&#x57DF;&#x5185;&#x53D7;&#x5230;&#x8D28;&#x7591;&#x3002;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x6297;&#x6291;&#x90C1;&#x836F;&#x786E;&#x5B9E;&#x9700;&#x8981;&#x5B8C;&#x6574;&#x7684;&#x5355;&#x80FA;&#x7C7B;&#x795E;&#x7ECF;&#x9012;&#x8D28;&#x7CFB;&#x7EDF;&#x6765;&#x53D6;&#x5F97;&#x4E34;&#x5E8A;&#x6548;&#x679C;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.85.B6.E4.BB.96.E7.90.86.E8.AE.BA">&#x5176;&#x4ED6;&#x7406;&#x8BBA;</span></h4>
<p>&#x6838;&#x78C1;&#x5171;&#x632F;&#x626B;&#x63CF;&#x663E;&#x793A;&#x60A3;&#x8005;&#x7684;&#x5927;&#x8111;&#x4E0E;&#x5065;&#x5EB7;&#x4EBA;&#x7684;&#x5927;&#x8111;&#x7ED3;&#x6784;&#x6709;&#x6240;&#x4E0D;&#x540C;&#x3002;&#x5C3D;&#x7BA1;&#x7ED3;&#x8BBA;&#x6709;&#x77DB;&#x76FE;&#x4E4B;&#x5904;&#xFF0C;&#x5143;&#x5206;&#x6790;&#x663E;&#x793A;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x8BC1;&#x636E;&#x8868;&#x660E;&#x60A3;&#x8005;&#x8111;&#x5185;&#x6D77;&#x9A6C;&#x4F53;&#x4F53;&#x79EF;&#x51CF;&#x5C0F;&#xFF0C;&#x8111;&#x90E8;&#x5F02;&#x5E38;&#x589E;&#x52A0;&#x3002;&#x8FD9;&#x4E9B;&#x9AD8;&#x4FE1;&#x53F7;&#x4E0E;&#x665A;&#x5E74;&#x53D1;&#x75C5;&#x6709;&#x5173;&#xFF0C;&#x8FD9;&#x4E00;&#x89C2;&#x5BDF;&#x7ED3;&#x8BBA;&#x4FC3;&#x8FDB;&#x4E86;&#x7684;&#x76F8;&#x5173;&#x7406;&#x8BBA;&#x7684;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x53EF;&#x80FD;&#x4E0E;&#x6D77;&#x9A6C;&#x4F53;&#xFF08;&#x5927;&#x8111;&#x4E2D;&#x7684;&#x60C5;&#x7EEA;&#x4E0E;&#x8BB0;&#x5FC6;&#x4E2D;&#x5FC3;&#xFF09;&#x7684;&#x795E;&#x7ECF;&#x53D1;&#x751F;&#x6709;&#x5173;&#x3002;&#x6709;&#x4E9B;&#x60A3;&#x8005;&#x8EAB;&#x7684;&#x6D77;&#x9A6C;&#x4F53;&#x795E;&#x7ECF;&#x5143;&#x51CF;&#x5C11;&#xFF0C;&#x8FD9;&#x6709;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x4E86;&#x8BB0;&#x5FC6;&#x529B;&#x53D7;&#x635F;&#x548C;&#x5FC3;&#x5883;&#x6291;&#x90C1;&#x3002;&#x6297;&#x6291;&#x90C1;&#x836F;&#x7269;&#x4F1A;&#x901A;&#x8FC7;&#x63D0;&#x9AD8;5-&#x7F9F;&#x8272;&#x80FA;&#x5728;&#x8111;&#x5185;&#x7684;&#x6C34;&#x5E73;&#xFF0C;&#x53EF;&#x80FD;&#x7531;&#x6B64;&#x523A;&#x6FC0;&#x4E86;&#x795E;&#x7ECF;&#x53D1;&#x751F;&#xFF0C;&#x5BFC;&#x81F4;&#x6D77;&#x9A6C;&#x4F53;&#x7684;&#x8D28;&#x91CF;&#x589E;&#x52A0;&#x5E76;&#x6700;&#x7EC8;&#x53EF;&#x80FD;&#x4F7F;&#x60A3;&#x8005;&#x6062;&#x590D;&#x6B63;&#x5E38;&#x7684;&#x5FC3;&#x5883;&#x4E0E;&#x8BB0;&#x5FC6;&#x529B;&#x3002;&#x6291;&#x90C1;&#x75C7;&#x4E0E;&#x5927;&#x8111;&#x5185;&#x7684;&#x4E2D;&#x8C03;&#x6574;&#x60C5;&#x7EEA;&#x7684;&#x533A;&#x57DF;&#x4E5F;&#x6709;&#x7C7B;&#x4F3C;&#x5173;&#x7CFB;&#x3002;&#x8111;&#x6E90;&#x6027;&#x795E;&#x7ECF;&#x8425;&#x517B;&#x56E0;&#x5B50;&#x662F;&#x8D1F;&#x8D23;&#x795E;&#x7ECF;&#x53D1;&#x751F;&#x7684;&#x795E;&#x7ECF;&#x8425;&#x517B;&#x56E0;&#x5B50;&#x4E4B;&#x4E00;&#x3002;&#x4E0E;&#x5065;&#x5EB7;&#x4EBA;&#x76F8;&#x6BD4;&#xFF0C;&#x6291;&#x90C1;&#x75C7;&#x60A3;&#x8005;&#x8840;&#x6D46;&#x4E2D;&#x7684;&#x8111;&#x6E90;&#x6027;&#x795E;&#x7ECF;&#x8425;&#x517B;&#x56E0;&#x5B50;&#x6025;&#x5267;&#x51CF;&#x5C11;&#xFF08;&#x51CF;&#x5C11;&#x903E;3&#x500D;&#xFF09;&#xFF0C;&#x6297;&#x6291;&#x90C1;&#x836F;&#x80FD;&#x63D0;&#x9AD8;&#x8FD9;&#x79CD;&#x8425;&#x517B;&#x56E0;&#x5B50;&#x7684;&#x8840;&#x6D53;&#x5EA6;&#xFF0C;&#x4ECE;&#x800C;&#x6709;&#x52A9;&#x60A3;&#x8005;&#x5EB7;&#x590D;&#x3002;&#x5C3D;&#x7BA1;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x4E5F;&#x5728;&#x8BB8;&#x591A;&#x5176;&#x4ED6;&#x7CBE;&#x795E;&#x969C;&#x788D;&#x4E2D;&#x88AB;&#x53D1;&#x73B0;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x8BC1;&#x636E;&#x8868;&#x660E;&#x8111;&#x6E90;&#x6027;&#x795E;&#x7ECF;&#x8425;&#x517B;&#x56E0;&#x5B50;&#x4E0E;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x53D1;&#x4F5C;&#x548C;&#x6297;&#x6291;&#x90C1;&#x836F;&#x7684;&#x673A;&#x7406;&#x6709;&#x5173;&#x3002;</p>
<p>&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x53EF;&#x80FD;&#x8FD8;&#x4E0E;&#x8FC7;&#x5206;&#x6D3B;&#x8DC3;&#x7684;&#x4E0B;&#x4E18;&#x8111;-&#x5782;&#x4F53;-&#x80BE;&#x4E0A;&#x817A;&#x8F74;&#x6709;&#x5173;&#x3002;&#x60A3;&#x8005;HPA&#x8F74;&#x7684;&#x6D3B;&#x52A8;&#x4E0E;&#x795E;&#x7ECF;-&#x5185;&#x5206;&#x6CCC;&#x7CFB;&#x7EDF;&#x5BF9;&#x5E94;&#x6FC0;&#x7684;&#x53CD;&#x5E94;&#x7C7B;&#x4F3C;&#x3002;&#x7814;&#x7A76;&#x663E;&#x793A;&#x60A3;&#x8005;&#x7684;&#x76AE;&#x8D28;&#x9187;&#x6C34;&#x5E73;&#x4E0A;&#x5347;&#x3001;&#x8111;&#x5782;&#x4F53;&#x548C;&#x80BE;&#x4E0A;&#x817A;&#x589E;&#x5927;&#xFF0C;&#x63D0;&#x793A;&#x5185;&#x5206;&#x6CCC;&#x7CFB;&#x7EDF;&#x7684;&#x7D0A;&#x4E71;&#x53EF;&#x80FD;&#x5728;&#x5305;&#x62EC;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x5728;&#x5185;&#x7684;&#x4E00;&#x4E9B;&#x7CBE;&#x795E;&#x969C;&#x788D;&#x4E2D;&#x626E;&#x6F14;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x89D2;&#x8272;&#x3002;&#x4E0B;&#x4E18;&#x8111;&#x5BF9;&#x7684;&#x8FC7;&#x591A;&#x91CA;&#x653E;&#x88AB;&#x8BA4;&#x4E3A;&#x5BFC;&#x81F4;&#x4E86;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x5E76;&#x4E14;&#x4E0E;&#x8BA4;&#x77E5;&#x548C;&#x89C9;&#x9192;&#x6709;&#x5173;&#x7684;&#x75C7;&#x72B6;&#x6709;&#x8054;&#x7CFB;&#x3002;</p>

<p>&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x53EF;&#x80FD;&#x4E0E;&#x4E0D;&#x6B63;&#x5E38;&#x7684;&#x663C;&#x591C;&#x8282;&#x5F8B;&#xFF08;&#x751F;&#x7269;&#x949F;&#xFF09;&#x6709;&#x5173;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x60A3;&#x8005;&#x66F4;&#x5FEB;&#x8FBE;&#x5230;&#x5FEB;&#x901F;&#x52A8;&#x773C;&#x671F;&#xFF08;&#x68A6;&#x53D1;&#x751F;&#x5728;&#x5FEB;&#x901F;&#x52A8;&#x773C;&#x671F;&#xFF09;&#x5E76;&#x4E14;&#x66F4;&#x5F3A;&#x70C8;&#x3002;&#x5FEB;&#x901F;&#x52A8;&#x773C;&#x671F;&#x5FC5;&#x987B;&#x5728;&#x8111;&#x5E72;&#x4E2D;&#x7684;5-&#x7F9F;&#x8272;&#x80FA;&#x6C34;&#x5E73;&#x964D;&#x4F4E;&#x65F6;&#x624D;&#x80FD;&#x8FBE;&#x5230;&#xFF0C;&#x5E76;&#x53D7;&#x5230;&#x80FD;&#x63D0;&#x9AD8;&#x8111;&#x5E72;&#x4E2D;5-&#x7F9F;&#x8272;&#x80FA;&#x6C34;&#x5E73;&#x7684;&#x5316;&#x5408;&#x7269;&#xFF08;&#x4F8B;&#x5982;&#x6297;&#x6291;&#x90C1;&#x836F;&#xFF09;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x603B;&#x4F53;&#x4E0A;&#xFF0C;5-&#x7F9F;&#x8272;&#x80FA;&#x7CFB;&#x7EDF;&#x5728;&#x7761;&#x7720;&#x65F6;&#x6700;&#x4E0D;&#x6D3B;&#x8DC3;&#xFF0C;&#x5728;&#x6E05;&#x9192;&#x65F6;&#x6700;&#x6D3B;&#x8DC3;&#x3002;&#x7761;&#x7720;&#x5265;&#x593A;&#x5BFC;&#x81F4;&#x7684;&#x957F;&#x65F6;&#x95F4;&#x6E05;&#x9192;&#x4F1A;&#x6FC0;&#x6D3B;5-&#x7F9F;&#x8272;&#x80FA;&#x80FD;&#x795E;&#x7ECF;&#x5143;&#xFF0C;&#x9020;&#x6210;&#x4E0E;&#x9009;&#x62E9;&#x6027;5-&#x7F9F;&#x8272;&#x80FA;&#x518D;&#x6444;&#x53D6;&#x6291;&#x5236;&#x5242;&#x4E4B;&#x7C7B;&#x7684;&#x6297;&#x6291;&#x90C1;&#x836F;&#x76F8;&#x4F3C;&#x7684;&#x7597;&#x6548;&#x3002;&#x5728;&#x4E00;&#x665A;&#x4E0A;&#x7684;&#x7761;&#x7720;&#x5265;&#x593A;&#x4E4B;&#x540E;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x611F;&#x5230;&#x60C5;&#x7EEA;&#x660E;&#x663E;&#x53D8;&#x5F97;&#x8F7B;&#x677E;&#x3002;&#x9009;&#x62E9;&#x6027;5-&#x7F9F;&#x8272;&#x80FA;&#x518D;&#x6444;&#x53D6;&#x6291;&#x5236;&#x5242;&#x53EF;&#x80FD;&#x4F9D;&#x9760;&#x589E;&#x52A0;&#x4E2D;&#x67A2;&#x795E;&#x7ECF;5-&#x7F9F;&#x8272;&#x80FA;&#x80FD;&#x4F20;&#x5BFC;&#x6765;&#x53D6;&#x5F97;&#x7597;&#x6548;&#xFF0C;&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x4E5F;&#x4E0E;&#x7761;&#x7720;&#x89C9;&#x9192;&#x5468;&#x671F;&#x6709;&#x5173;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x5149;&#x7167;&#x7597;&#x6CD5;&#x5BF9;&#x5B63;&#x8282;&#x6027;&#x60C5;&#x7EEA;&#x5931;&#x8C03;&#x7684;&#x7597;&#x6548;&#x7684;&#x7814;&#x7A76;&#x63D0;&#x793A;&#x5149;&#x7167;&#x5265;&#x593A;&#x4E0E;5-&#x7F9F;&#x8272;&#x80FA;&#x80FD;&#x7CFB;&#x7EDF;&#x6D3B;&#x52A8;&#x964D;&#x4F4E;&#x548C;&#x7761;&#x7720;&#x5468;&#x671F;&#x5F02;&#x5E38;&#xFF08;&#x7279;&#x522B;&#x662F;&#x5931;&#x7720;&#xFF09;&#x6709;&#x5173;&#x3002;&#x5149;&#x7167;&#x4F7F;&#x5F97;5-&#x7F9F;&#x8272;&#x80FA;&#x7CFB;&#x7EDF;&#xFF0C;&#x8FD9;&#x4E00;&#x5728;&#x6291;&#x90C1;&#x75C7;&#x4E2D;&#x53EF;&#x80FD;&#x626E;&#x6F14;&#x7740;&#x91CD;&#x8981;&#x89D2;&#x8272;&#x7684;&#x7CFB;&#x7EDF;&#x7684;&#x4F5C;&#x7528;&#x589E;&#x5F3A;&#x3002;&#x7761;&#x7720;&#x5265;&#x593A;&#x4E0E;&#x5149;&#x7167;&#x7597;&#x6CD5;&#x4EE5;&#x53CA;&#x6297;&#x6291;&#x90C1;&#x836F;&#x90FD;&#x9488;&#x5BF9;&#x76F8;&#x540C;&#x7684;&#x8111;&#x6E90;&#x6027;&#x795E;&#x7ECF;&#x8425;&#x517B;&#x56E0;&#x5B50;&#x548C;&#x8111;&#x90E8;&#x533A;&#x57DF;&#x3002;&#x73B0;&#x5728;&#x8FD9;&#x4E9B;&#x7597;&#x6CD5;&#x5DF2;&#x88AB;&#x7528;&#x5728;&#x4E34;&#x5E8A;&#x6CBB;&#x7597;&#x5F53;&#x4E2D;&#x3002;&#x5149;&#x7167;&#x7597;&#x6CD5;&#x3001;&#x7761;&#x7720;&#x5265;&#x593A;&#x548C;&#x7761;&#x7720;&#x65F6;&#x95F4;&#x79FB;&#x7F6E;&#xFF08;&#x7761;&#x7720;&#x5468;&#x671F;&#x63D0;&#x524D;&#x7597;&#x6CD5;&#xFF09;&#x88AB;&#x8054;&#x5408;&#x5E94;&#x7528;&#x6765;&#x5FEB;&#x901F;&#x6253;&#x7834;&#x4F4F;&#x9662;&#x60A3;&#x8005;&#x7684;&#x6DF1;&#x5EA6;&#x6291;&#x90C1;&#x3002;</p>
<p>&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#x7684;&#x98CE;&#x9669;&#x5728;&#x9752;&#x6625;&#x671F;&#x4E4B;&#x540E;&#x548C;&#x6000;&#x5B55;&#x671F;&#x95F4;&#x589E;&#x52A0;&#xFF0C;&#x800C;&#x5728;&#x66F4;&#x5E74;&#x671F;&#x4E4B;&#x540E;&#x964D;&#x4F4E;&#x63D0;&#x793A;&#x9AD8;&#x96CC;&#x6FC0;&#x7D20;&#x6C34;&#x5E73;&#x53EF;&#x80FD;&#x4E0E;&#x6291;&#x90C1;&#x75C7;&#x6709;&#x5173;&#x3002;&#x76F8;&#x53CD;&#x5730;&#xFF0C;&#x7ECF;&#x671F;&#x524D;&#x548C;&#x4EA7;&#x540E;&#x7684;&#x4F4E;&#x96CC;&#x6FC0;&#x7D20;&#x6C34;&#x5E73;&#x4E5F;&#x4E0E;&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#x7684;&#x98CE;&#x9669;&#x589E;&#x52A0;&#x6709;&#x5173;&#x3002;&#x5C3D;&#x7BA1;&#x4E00;&#x4E9B;&#x89C4;&#x6A21;&#x8F83;&#x5C0F;&#x7684;&#x8BD5;&#x9A8C;&#x663E;&#x793A;&#x96CC;&#x6FC0;&#x7D20;&#x7684;&#x8FD0;&#x7528;&#x6709;&#x5E0C;&#x671B;&#x9884;&#x9632;&#x6216;&#x6CBB;&#x7597;&#x6291;&#x90C1;&#x75C7;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x7597;&#x6CD5;&#x7684;&#x8FD0;&#x7528;&#x5C1A;&#x5728;&#x7814;&#x7A76;&#x4E4B;&#x4E2D;&#xFF0C;&#x5176;&#x7597;&#x6548;&#x7684;&#x8BC1;&#x636E;&#x4F9D;&#x7136;&#x4E0D;&#x5145;&#x8DB3;&#x3002;&#x96CC;&#x6FC0;&#x7D20;&#x66FF;&#x4EE3;&#x7597;&#x6CD5;&#x5BF9;&#x6539;&#x5584;&#x66F4;&#x5E74;&#x671F;&#x7684;&#x5FC3;&#x5883;&#x6709;&#x6548;&#xFF0C;&#x4F46;&#x662F;&#x5426;&#x4EC5;&#x4EC5;&#x662F;&#x66F4;&#x5E74;&#x671F;&#x75C7;&#x72B6;&#x6709;&#x6240;&#x6539;&#x5584;&#x8FD8;&#x6709;&#x5F85;&#x89C2;&#x5BDF;&#x3002;</p>
<p>&#x5176;&#x4ED6;&#x7814;&#x7A76;&#x53D1;&#x73B0;&#x4E00;&#x4E9B;&#x4E0E;&#x7EC6;&#x80DE;&#x529F;&#x80FD;&#x6709;&#x5173;&#x7684;&#x7269;&#x8D28;&#xFF1A;&#x7EC6;&#x80DE;&#x56E0;&#x5B50;&#x548C;&#x5FC5;&#x8981;&#x7684;&#x8425;&#x517B;&#x7D20;&#x53EF;&#x80FD;&#x4E0E;&#x6291;&#x90C1;&#x75C7;&#x6709;&#x5173;&#x3002;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x60A3;&#x8005;&#x7684;&#x75C7;&#x72B6;&#x548C;&#xFF08;&#x5F53;&#x514D;&#x75AB;&#x7CFB;&#x7EDF;&#x5728;&#x6297;&#x51FB;&#x611F;&#x67D3;&#x65F6;&#x7684;&#x8EAB;&#x4F53;&#x53CD;&#x5E94;&#xFF09;&#x5F88;&#x76F8;&#x4F3C;&#x3002;&#x8FD9;&#x589E;&#x5927;&#x4E86;&#x6291;&#x90C1;&#x75C7;&#x662F;&#x4E00;&#x79CD;&#x5F02;&#x5E38;&#x75C5;&#x6001;&#x884C;&#x4E3A;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x7531;&#x7EC6;&#x80DE;&#x56E0;&#x5B50;&#x975E;&#x6B63;&#x5E38;&#x5FAA;&#x73AF;&#x6240;&#x9020;&#x6210;&#x3002;&#x7F3A;&#x4E4F;&#x4E00;&#x4E9B;&#x7279;&#x5B9A;&#x7684;&#x8425;&#x517B;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x94B4;&#x80FA;&#x7D20;&#x548C;&#x53F6;&#x9178;&#x4E5F;&#x4E0E;&#x6291;&#x90C1;&#x75C7;&#x6709;&#x5173;&#x3002;&#x5176;&#x4ED6;&#x8425;&#x517B;&#x7D20;&#xFF0C;&#x4F8B;&#x5982;&#x94DC;&#x548C;&#x9541;&#x4EE5;&#x53CA;&#x7EF4;&#x751F;&#x7D20;A&#x4E5F;&#x4E0E;&#x6291;&#x90C1;&#x75C7;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E7.90.86.E5.AD.A6.E5.9B.A0.E7.B4.A0">&#x5FC3;&#x7406;&#x5B66;&#x56E0;&#x7D20;</span></h3>
<p>&#x4EBA;&#x683C;&#x4E0E;&#x7684;&#x8BB8;&#x591A;&#x65B9;&#x9762;&#x6784;&#x6210;&#x4E86;&#x6291;&#x90C1;&#x7684;&#x53D1;&#x4F5C;&#x4E0E;&#x6301;&#x7EED;&#x3002;&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#x4E0E;&#x8D1F;&#x9762;&#x4E8B;&#x4EF6;&#x4E4B;&#x95F4;&#x6709;&#x76F4;&#x63A5;&#x8054;&#x7CFB;&#xFF0C;&#x53D7;&#x4E2A;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x6240;&#x5F71;&#x54CD;&#x3001;&#x5E94;&#x5BF9;&#x8D1F;&#x9762;&#x4E8B;&#x4EF6;&#x7684;&#x65B9;&#x5F0F;&#x53EF;&#x80FD;&#x4E0E;&#x4ED6;&#x4EEC;&#x7684;&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#x6709;&#x5173;&#x3002;&#x4F4E;&#x81EA;&#x5C0A;&#x5FC3;&#x3001;&#x81EA;&#x66B4;&#x81EA;&#x5F03;&#x6216;&#x8005;&#x6B6A;&#x66F2;&#x7684;&#x8BA4;&#x8BC6;&#x53EF;&#x80FD;&#x4E0E;&#x6291;&#x90C1;&#x75C7;&#x6709;&#x5173;&#x3002;&#x6291;&#x90C1;&#x75C7;&#x5728;&#x7B03;&#x4FE1;&#x5B97;&#x6559;&#x7684;&#x4EBA;&#x8EAB;&#x4E0A;&#x66F4;&#x4E0D;&#x5BB9;&#x6613;&#x53D1;&#x751F;&#x5E76;&#x4E14;&#x66F4;&#x5BB9;&#x6613;&#x6D88;&#x9664;&#x3002;&#x54EA;&#x4E9B;&#x5FC3;&#x7406;&#x56E0;&#x7D20;&#x9020;&#x6210;&#x4E86;&#x6291;&#x90C1;&#x75C7;&#x6216;&#x8005;&#x5BF9;&#x6291;&#x90C1;&#x75C7;&#x9020;&#x6210;&#x5F71;&#x54CD;&#x73B0;&#x5728;&#x8FD8;&#x4E0D;&#x662F;&#x5B8C;&#x5168;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x662F;&#x7EA0;&#x6B63;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#x540E;&#x60A3;&#x8005;&#x7684;&#x5FC3;&#x5883;&#x4E0E;&#x81EA;&#x5C0A;&#x5FC3;&#x90FD;&#x4F1A;&#x6539;&#x5584;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x827E;&#x4F26;&#xB7;&#x8D1D;&#x514B;&#x4E8E;20&#x4E16;&#x7EAA;60&#x5E74;&#x4EE3;&#x521D;&#x53D1;&#x5C55;&#x4E86;&#x73B0;&#x5728;&#x88AB;&#x79F0;&#x4E3A;&#x6291;&#x90C1;&#x7684;&#x8BA4;&#x77E5;&#x6A21;&#x5F0F;&#x7684;&#x7406;&#x8BBA;&#x3002;&#x4ED6;&#x4E3B;&#x5F20;&#x4E09;&#x4E2A;&#x89C2;&#x5FF5;&#x5F15;&#x8D77;&#x4E86;&#x6291;&#x90C1;&#x75C7;&#xFF1A;&#x4E00;&#x3001;&#x8BA4;&#x77E5;&#x4E09;&#x5408;&#x4E00;&#x6A21;&#x5F0F;&#x2014;&#x2014;&#x5173;&#x4E8E;&#x81EA;&#x5DF1;&#xFF0C;&#x5173;&#x4E8E;&#x5468;&#x56F4;&#x4E16;&#x754C;&#xFF0C;&#x5173;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x672A;&#x6765;&#x7684;&#x6D88;&#x6781;&#x8BA4;&#x77E5;&#xFF1B;&#x4E8C;&#x3001;&#x53CD;&#x590D;&#x7684;&#x6D88;&#x6781;&#x8BA4;&#x77E5;&#x6A21;&#x5F0F;&#x6216;&#x56FE;&#x5F0F;&#xFF1B;&#x4E09;&#x3001;&#x6B6A;&#x66F2;&#x7684;&#x4FE1;&#x606F;&#x5904;&#x7406;&#x3002;&#x6839;&#x636E;&#x8FD9;&#x4E00;&#x7406;&#x8BBA;&#xFF0C;&#x4ED6;&#x53D1;&#x5C55;&#x4E86;&#x7CFB;&#x7EDF;&#x5316;&#x7684;&#x6CBB;&#x7597;&#x65B9;&#x6CD5;&#x2014;&#x2014;&#x8BA4;&#x77E5;&#x884C;&#x4E3A;&#x7597;&#x6CD5;&#x3002;&#x800C;&#x6839;&#x636E;&#x7F8E;&#x56FD;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#xFF08;&#xFF09;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x6291;&#x90C1;&#x75C7;&#x72B6;&#x4E0E;&#x5B9E;&#x9A8C;&#x5BA4;&#x52A8;&#x7269;&#x7684;&#x4E60;&#x5F97;&#x6027;&#x5931;&#x52A9;&#x7C7B;&#x4F3C;&#x3002;</p>
<p>&#x60A3;&#x8005;&#x7ECF;&#x5E38;&#x56E0;&#x4E3A;&#x6D88;&#x6781;&#x7684;&#x4E8B;&#x4EF6;&#x800C;&#x8D23;&#x602A;&#x81EA;&#x5DF1;&#xFF1B;&#x4E0E;&#x4E4B;&#x5BF9;&#x5E94;&#x7684;&#x662F;&#xFF0C;1993&#x5E74;&#x4E00;&#x9879;&#x9488;&#x5BF9;&#x56E0;&#x6291;&#x90C1;&#x75C7;&#x4F4F;&#x9662;&#x7684;&#x9752;&#x5C11;&#x5E74;&#x7684;&#x7814;&#x7A76;&#x663E;&#x793A;&#x5373;&#x4F7F;&#x4E8B;&#x60C5;&#x6709;&#x79EF;&#x6781;&#x7684;&#x7ED3;&#x679C;&#x4ED6;&#x4EEC;&#x4E5F;&#x5E76;&#x4E0D;&#x611F;&#x5230;&#x6EE1;&#x610F;&#xFF0C;&#x8FD9;&#x663E;&#x793A;&#x51FA;&#x5178;&#x578B;&#x7684;&#x6291;&#x90C1;&#x7D20;&#x8D28;&#x6216;&#x60B2;&#x89C2;&#x4E3B;&#x4E49;&#x3002;&#x6839;&#x636E;&#x52A0;&#x62FF;&#x5927;&#x5FC3;&#x7406;-&#x793E;&#x4F1A;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#xFF08;&#xFF09;&#x7684;&#x793E;&#x4F1A;&#x5B66;&#x4E60;&#x7406;&#x8BBA;&#xFF1A;&#x57FA;&#x4E8E;&#x5931;&#x8D25;&#x7684;&#x7ECF;&#x5386;&#x3001;&#x5BF9;&#x5931;&#x8D25;&#x7684;&#x793E;&#x4F1A;&#x6A21;&#x578B;&#x7684;&#x89C2;&#x5BDF;&#x3001;&#x7F3A;&#x4E4F;&#x793E;&#x4F1A;&#x652F;&#x6301;&#x548C;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4F53;&#x548C;&#x60C5;&#x611F;&#x72B6;&#x6001;&#xFF08;&#x5305;&#x62EC;&#x7D27;&#x5F20;&#x548C;&#x538B;&#x529B;&#xFF09;&#xFF0C;&#x6291;&#x90C1;&#x75C7;&#x60A3;&#x8005;&#x5BF9;&#x81EA;&#x5DF1;&#x4EA7;&#x751F;&#x6D88;&#x6781;&#x7684;&#x8BA4;&#x8BC6;&#x3002;&#x8FD9;&#x9020;&#x6210;&#x4E86;&#x6D88;&#x6781;&#x7684;&#x548C;&#x81EA;&#x6211;&#x6548;&#x80FD;&#x611F;&#x7684;&#x7F3A;&#x5931;&#xFF0C;&#x5373;&#x60A3;&#x8005;&#x4E0D;&#x76F8;&#x4FE1;&#x4ED6;&#x4EEC;&#x80FD;&#x5BF9;&#x4E8B;&#x7269;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#x6216;&#x8005;&#x8FBE;&#x6210;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x4E00;&#x9879;&#x5973;&#x6027;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x8C03;&#x67E5;&#x663E;&#x793A;&#xFF0C;&#x5FC3;&#x7406;&#x6613;&#x611F;&#x56E0;&#x7D20;&#x2014;&#x2014;&#x4F8B;&#x5982;&#x65E9;&#x5E74;&#x4E27;&#x5931;&#x6BCD;&#x4EB2;&#x3001;&#x7F3A;&#x4E4F;&#x503C;&#x5F97;&#x4FE1;&#x4EFB;&#x7684;&#x5173;&#x7CFB;&#x3001;&#x8D1F;&#x8D23;&#x7167;&#x770B;&#x66F4;&#x5E74;&#x5E7C;&#x7684;&#x5B69;&#x5B50;&#x4EE5;&#x53CA;&#x5931;&#x4E1A;&#x53EF;&#x4EE5;&#x548C;&#x751F;&#x6D3B;&#x7D27;&#x5F20;&#x6027;&#x523A;&#x6FC0;&#x4E92;&#x76F8;&#x5F71;&#x54CD;&#x589E;&#x52A0;&#x60A3;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x98CE;&#x9669;&#x3002;&#x5BF9;&#x4E8E;&#x8001;&#x5E74;&#x4EBA;&#xFF0C;&#x6613;&#x611F;&#x56E0;&#x7D20;&#x5F80;&#x5F80;&#x662F;&#x5065;&#x5EB7;&#x95EE;&#x9898;&#x3001;&#x4E0E;&#x5B50;&#x5973;&#x6216;&#x914D;&#x5076;&#x8F6C;&#x6362;&#x89D2;&#x8272;&#xFF08;&#x7531;&#x7167;&#x987E;&#x8005;&#x53D8;&#x4E3A;&#x88AB;&#x7167;&#x987E;&#x8005;&#xFF09;&#x3001;&#x91CD;&#x8981;&#x4F19;&#x4F34;&#x7684;&#x901D;&#x4E16;&#x3001;&#x56E0;&#x670B;&#x53CB;&#x7684;&#x5065;&#x5EB7;&#x95EE;&#x9898;&#x6240;&#x9020;&#x6210;&#x7684;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#x6539;&#x53D8;&#x7B49;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x5206;&#x6790;&#x5B66;&#x3001;&#x3001;&#x4EBA;&#x672C;&#x4E3B;&#x4E49;&#x5FC3;&#x7406;&#x5B66;&#x4E5F;&#x6709;&#x5173;&#x4E8E;&#x6291;&#x90C1;&#x75C7;&#x672C;&#x8D28;&#x7684;&#x7406;&#x8BBA;&#x3002;&#x6839;&#x636E;&#x5965;&#x5730;&#x5229;&#x7CBE;&#x795E;&#x75C5;&#x4E13;&#x5BB6;&#x897F;&#x683C;&#x8499;&#x5FB7;&#xB7;&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;&#x7684;&#x7ECF;&#x5178;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x7406;&#x8BBA;&#xFF0C;&#x6291;&#x90C1;&#x75C7;&#xFF0C;&#x6216;&#xFF0C;&#x53EF;&#x80FD;&#x4E0E;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x4E27;&#x5931;&#x548C;&#x65E9;&#x5E74;&#x7ECF;&#x5386;&#x6709;&#x5173;&#x3002;&#x5B58;&#x5728;&#x4E3B;&#x4E49;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x5219;&#x628A;&#x6291;&#x90C1;&#x75C7;&#x4E0E;&#x73B0;&#x65F6;&#x5B58;&#x5728;&#x610F;&#x4E49;&#x548C;&#x672A;&#x6765;&#x613F;&#x666F;&#x7684;&#x7F3A;&#x5931;&#x76F8;&#x8054;&#x7CFB;&#x3002;&#x5B58;&#x5728;&#x4E3B;&#x4E49;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x5960;&#x57FA;&#x4EBA;&#x2014;&#x2014;&#x7F8E;&#x56FD;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x4E9A;&#x4F2F;&#x62C9;&#x7F55;&#xB7;&#x9A6C;&#x65AF;&#x6D1B;&#x5219;&#x8BA4;&#x4E3A;&#x5F53;&#x4EBA;&#x4EEC;&#x65E0;&#x6CD5;&#x6EE1;&#x8DB3;&#x9700;&#x6C42;&#x6216;&#x8005;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x4EE5;&#x8BA4;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x6F5C;&#x529B;&#x65F6;&#xFF0C;&#x6291;&#x90C1;&#x75C7;&#x53EF;&#x80FD;&#x53D1;&#x4F5C;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A4.BE.E4.BC.9A.E5.9B.A0.E7.B4.A0">&#x793E;&#x4F1A;&#x56E0;&#x7D20;</span></h3>
<p>&#x8D2B;&#x7A77;&#x548C;&#x4E0E;&#x793E;&#x4F1A;&#x5B64;&#x7ACB;&#x901A;&#x5E38;&#x4F1A;&#x63D0;&#x9AD8;&#x60A3;&#x7CBE;&#x795E;&#x95EE;&#x9898;&#x7684;&#x98CE;&#x9669;&#x3002;&#x513F;&#x65F6;&#x906D;&#x53D7;&#x8650;&#x5F85;&#xFF08;&#x8EAB;&#x4F53;&#x3001;&#x60C5;&#x611F;&#x3001;&#x6027;&#x6216;&#x8005;&#x88AB;&#x5FFD;&#x89C6;&#xFF09;&#x4F1A;&#x63D0;&#x9AD8;&#x4ECA;&#x540E;&#x60A3;&#x6291;&#x90C1;&#x969C;&#x788D;&#x7684;&#x98CE;&#x9669;&#xFF1B;&#x5BB6;&#x5EAD;&#x529F;&#x80FD;&#x53D7;&#x635F;&#xFF0C;&#x4F8B;&#x5982;&#x7236;&#x6BCD;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x6BCD;&#x4EB2;&#xFF09;&#x60A3;&#x6291;&#x90C1;&#x75C7;&#x3001;&#x4E25;&#x91CD;&#x7684;&#x592B;&#x59BB;&#x51B2;&#x7A81;&#x6216;&#x79BB;&#x5A5A;&#x3001;&#x5931;&#x53BB;&#x53CC;&#x4EB2;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x4F7F;&#x5BB6;&#x5EAD;&#x529F;&#x80FD;&#x53D7;&#x635F;&#x7684;&#x60C5;&#x51B5;&#x90FD;&#x662F;&#x60A3;&#x75C5;&#x7684;&#x98CE;&#x9669;&#x56E0;&#x7D20;&#x3002;&#x5728;&#x6210;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x751F;&#x6D3B;&#x5E94;&#x6FC0;&#x4E8B;&#x4EF6;&#x4E0E;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#x6709;&#x5F88;&#x5F3A;&#x7684;&#x8054;&#x7CFB;&#x3002;&#x5C24;&#x5176;&#x7B2C;&#x4E00;&#x6B21;&#x53D1;&#x4F5C;&#x6BD4;&#x590D;&#x53D1;&#x66F4;&#x5BB9;&#x6613;&#x7531;&#x751F;&#x6D3B;&#x5E94;&#x6FC0;&#x4E8B;&#x4EF6;&#x5F15;&#x53D1;&#x3002;</p>
<p>&#x662F;&#x7F3A;&#x4E4F;&#x793E;&#x4F1A;&#x652F;&#x6301;&#x9020;&#x6210;&#x4E86;&#x5E94;&#x6FC0;&#x4E8B;&#x4EF6;&#x589E;&#x52A0;&#x8FDB;&#x800C;&#x5F15;&#x53D1;&#x6291;&#x90C1;&#x75C7;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x793E;&#x4F1A;&#x652F;&#x6301;&#x7684;&#x7F3A;&#x4E4F;&#x76F4;&#x63A5;&#x5F15;&#x53D1;&#x6291;&#x90C1;&#x75C7;&#xFF0C;&#x751F;&#x6D3B;&#x5E94;&#x6FC0;&#x4E8B;&#x4EF6;&#x4E0E;&#x793E;&#x4F1A;&#x652F;&#x6301;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x5C1A;&#x6709;&#x4E89;&#x8BAE;&#x3002;&#x72AF;&#x7F6A;&#x6216;&#x8FDD;&#x7981;&#x836F;&#x7269;&#x9020;&#x6210;&#x7684;&#x4E0D;&#x548C;&#x8C10;&#x7684;&#x90BB;&#x91CC;&#x5173;&#x7CFB;&#x662F;&#x53D1;&#x75C5;&#x7684;&#x5371;&#x9669;&#x56E0;&#x7D20;&#xFF0C;&#x800C;&#x878D;&#x6D3D;&#x5B9C;&#x4EBA;&#x7684;&#x90BB;&#x91CC;&#x5173;&#x7CFB;&#x5219;&#x662F;&#x9632;&#x6B62;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x4FDD;&#x62A4;&#x56E0;&#x7D20;&#x3002;&#x5C3D;&#x7BA1;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x56E0;&#x7D20;&#x4EA4;&#x9519;&#x6DF7;&#x6742;&#xFF0C;&#x4F46;&#x662F;&#x6076;&#x52A3;&#x7684;&#x5DE5;&#x4F5C;&#x6761;&#x4EF6;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x8D39;&#x529B;&#x4E14;&#x53EA;&#x6709;&#x5F88;&#x5C11;&#x7684;&#x81EA;&#x4E3B;&#x51B3;&#x5B9A;&#x6743;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x53EF;&#x80FD;&#x4E0E;&#x6291;&#x90C1;&#x75C7;&#x6709;&#x5173;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.BF.9B.E5.8C.96.E8.AE.BA.E8.A7.82.E7.82.B9">&#x8FDB;&#x5316;&#x8BBA;&#x89C2;&#x70B9;</span></h3>
<p>&#x4ECE;&#x8FDB;&#x5316;&#x8BBA;&#x7684;&#x89C2;&#x70B9;&#x6765;&#x770B;&#xFF0C;&#x6709;&#x4E9B;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x7684;&#x4EA7;&#x751F;&#x53EF;&#x80FD;&#x662F;&#x4E3A;&#x4E86;&#x4FC3;&#x8FDB;&#x4E2A;&#x4F53;&#x7684;&#x7E41;&#x6B96;&#x7684;&#x80FD;&#x529B;&#x3002;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x8FDB;&#x5316;&#x8BBA;&#x89C2;&#x70B9;&#x548C;&#x6F14;&#x5316;&#x5FC3;&#x7406;&#x5B66;&#x8BA4;&#x4E3A;&#x57FA;&#x4E8E;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x9AD8;&#x9057;&#x4F20;&#x6027;&#x548C;&#x9AD8;&#x6D41;&#x884C;&#x6027;&#xFF0C;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x67D0;&#x4E9B;&#x90E8;&#x5206;&#x53EF;&#x80FD;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x73AF;&#x5883;&#x9002;&#x5E94;&#x6027;&#xFF0C;&#x4F8B;&#x5982;&#x4E0E;&#x4F9D;&#x9644;&#x548C;&#x793E;&#x4F1A;&#x9636;&#x7EA7;&#x6709;&#x5173;&#x7684;&#x90E8;&#x5206;&#x3002;&#x7531;&#x6B64;&#xFF0C;&#x8BE5;&#x7406;&#x8BBA;&#x8BA4;&#x4E3A;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x57FA;&#x56E0;&#x53EF;&#x80FD;&#x5DF2;&#x7ECF;&#x88AB;&#x6574;&#x5408;&#x8FDB;&#x4EBA;&#x7C7B;&#x57FA;&#x56E0;&#x5E93;&#x3002;&#x60A3;&#x8005;&#x7684;&#x884C;&#x4E3A;&#x53EF;&#x4EE5;&#x88AB;&#x89E3;&#x91CA;&#x4E3A;&#x5BF9;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x548C;&#x8D44;&#x6E90;&#x7BA1;&#x7406;&#x7684;&#x9002;&#x5E94;&#xFF0C;&#x5C3D;&#x7BA1;&#x7ED3;&#x679C;&#x5F80;&#x5F80;&#x662F;&#x4E0E;&#x5F53;&#x4ECA;&#x73AF;&#x5883;&#x4E0D;&#x9002;&#x5E94;&#x3002;</p>
<p>&#x4ECE;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x6CBB;&#x7597;&#x5E08;&#x53EF;&#x4EE5;&#x4E0D;&#x628A;&#x6291;&#x90C1;&#x75C7;&#x770B;&#x6210;&#x662F;&#x751F;&#x7269;&#x5316;&#x5B66;&#x65B9;&#x9762;&#x7684;&#x75BE;&#x75C5;&#x6216;&#x969C;&#x788D;&#xFF0C;&#x800C;&#x662F;&#x628A;&#x5B83;&#x770B;&#x4F5C;&#x662F;&#x201C;&#x4E00;&#x5957;&#x7531;&#x4E00;&#x4E2A;&#x79CD;&#x7FA4;&#x8FDB;&#x5316;&#x7684;&#x3001;&#x51E0;&#x4E4E;&#x603B;&#x662F;&#x7531;&#x4E00;&#x79CD;&#x89C2;&#x5FF5;&#x6FC0;&#x6D3B;&#x7684;&#x3001;&#x9020;&#x6210;&#x4E2A;&#x4F53;&#x603B;&#x662F;&#x8FC7;&#x5EA6;&#x6D88;&#x6781;&#x548C;&#x80FD;&#x529B;&#x4E25;&#x91CD;&#x964D;&#x4F4E;&#x7684;&#x60C5;&#x611F;&#x7A0B;&#x5E8F;&#xFF0C;&#x6709;&#x65F6;&#x5B83;&#x4E0E;&#x7F6A;&#x6076;&#x611F;&#x3001;&#x7F9E;&#x6127;&#x611F;&#x548C;&#x5B64;&#x7ACB;&#x611F;&#x76F8;&#x5173;&#x201D;&#x3002;&#x8FD9;&#x5957;&#x7A0B;&#x5E8F;&#x53EF;&#x80FD;&#x663E;&#x793A;&#x4E86;&#x5728;&#x4EBA;&#x7C7B;&#x8FC7;&#x53BB;&#x7684;&#x72E9;&#x730E;&#x65F6;&#x671F;&#xFF0C;&#x56E0;&#x4E3A;&#x72E9;&#x730E;&#x80FD;&#x529B;&#x8870;&#x9000;&#x800C;&#x88AB;&#x8FB9;&#x7F18;&#x5316;&#x7684;&#x8001;&#x9F84;&#x730E;&#x624B;&#xFF0C;&#x53EF;&#x80FD;&#x4EE5;&#x88AB;&#x758F;&#x8FDC;&#x7684;&#x6210;&#x5458;&#x7684;&#x8EAB;&#x4EFD;&#x7EE7;&#x7EED;&#x5728;&#x5F53;&#x4ECA;&#x793E;&#x4F1A;&#x5B58;&#x5728;&#xFF0C;&#x8FD9;&#x79CD;&#x88AB;&#x8FB9;&#x7F18;&#x5316;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x65E0;&#x7528;&#x611F;&#x53EF;&#x80FD;&#x63D0;&#x793A;&#x60A3;&#x8005;&#x9700;&#x8981;&#x6765;&#x81EA;&#x670B;&#x53CB;&#x548C;&#x5BB6;&#x4EBA;&#x7684;&#x652F;&#x6301;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x8003;&#x8651;&#x5230;&#x8EAF;&#x4F53;&#x75BC;&#x75DB;&#x88AB;&#x8FDB;&#x5316;&#x6765;&#x963B;&#x6B62;&#x9020;&#x6210;&#x8FDB;&#x4E00;&#x6B65;&#x4F24;&#x5BB3;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x4E00;&#x79CD;&#x76F8;&#x4F3C;&#x7684;&#x884C;&#x4E3A;&#x2014;&#x2014;&#x201C;&#x5FC3;&#x7406;&#x75BC;&#x75DB;&#x201D;&#x53EF;&#x80FD;&#x88AB;&#x8FDB;&#x5316;&#x6765;&#x963B;&#x6B62;&#x60A3;&#x8005;&#x5BF9;&#x6076;&#x52A3;&#x73AF;&#x5883;&#x7684;&#x8349;&#x7387;&#x548C;&#x4E0D;&#x9002;&#x5E94;&#x7684;&#x53CD;&#x5E94;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.89.A9.E8.B4.A8.E6.BB.A5.E7.94.A8">&#x7269;&#x8D28;&#x6EE5;&#x7528;</span></h3>
<p>&#x4F8B;&#x5982;&#x9152;&#x7CBE;&#x548C;&#x82EF;&#x4E8C;&#x6C2E;&#x44EC;&#x7C7B;&#x836F;&#x7269;&#xFF0C;&#x67D0;&#x7C7B;&#x9547;&#x9759;&#x5242;&#x589E;&#x52A0;&#x4E86;&#x60A3;&#x4E00;&#x79CD;&#x4E0E;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x8868;&#x73B0;&#x7C7B;&#x4F3C;&#x7684;&#x7EFC;&#x5408;&#x5F81;&#x7684;&#x6982;&#x7387;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x4E8E;&#x8868;&#x73B0;&#x51FA;&#x76F4;&#x63A5;&#x4E0E;&#x7269;&#x8D28;&#x6709;&#x5173;&#x7684;&#x751F;&#x7406;&#x53CD;&#x5E94;&#x7684;&#x75C5;&#x4EBA;&#xFF0C;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8BCA;&#x65AD;&#x4E0E;&#x7EDF;&#x8BA1;&#x624B;&#x518C;&#x6392;&#x9664;&#x4E86;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x7684;&#x8BCA;&#x65AD;&#x3002;&#x8FD9;&#x7C7B;&#x836F;&#x7269;&#x7684;&#x795E;&#x7ECF;&#x5316;&#x5B66;&#x6548;&#x679C;&#x4F8B;&#x5982;&#x51CF;&#x5C11;5-&#x7F9F;&#x8272;&#x80FA;&#x548C;&#x53BB;&#x7532;&#x80BE;&#x4E0A;&#x817A;&#x7D20;&#x6C34;&#x5E73;&#xFF0C;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x4E86;&#x60A3;&#x8FD9;&#x79CD;&#x7EFC;&#x5408;&#x5F81;&#x7684;&#x6982;&#x7387;&#x589E;&#x52A0;&#x3002;&#x9157;&#x9152;&#x6216;&#x8005;&#x8FC7;&#x5EA6;&#x996E;&#x9152;&#x660E;&#x663E;&#x589E;&#x52A0;&#x4E86;&#x60A3;&#x8FD9;&#x79CD;&#x7EFC;&#x5408;&#x5F81;&#x7684;&#x51E0;&#x7387;&#x3002;&#x957F;&#x671F;&#x4F7F;&#x7528;&#x82EF;&#x4E8C;&#x6C2E;&#x44EC;&#x7C7B;&#x836F;&#x7269;&#xFF08;&#x4E00;&#x79CD;&#x7528;&#x4E8E;&#x6CBB;&#x7597;&#x5931;&#x7720;&#x3001;&#x7126;&#x8651;&#x548C;&#x7684;&#x5E38;&#x89C1;&#x836F;&#x7269;&#xFF09;&#x4E5F;&#x4F1A;&#x589E;&#x52A0;&#x60A3;&#x75C5;&#x98CE;&#x9669;&#x3002;&#x6162;&#x6027;&#x7684;&#x4E25;&#x91CD;&#x6291;&#x90C1;&#x75C7;&#x72B6;&#x53EF;&#x80FD;&#x662F;&#x957F;&#x671F;&#x4F7F;&#x7528;&#x82EF;&#x4E8C;&#x6C2E;&#x44EC;&#x7C7B;&#x836F;&#x7269;&#x7684;&#x7ED3;&#x679C;&#x6216;&#x8005;&#x662F;&#x957F;&#x671F;&#x7684;&#x6212;&#x65AD;&#x7EFC;&#x5408;&#x5F81;&#x3002;</p>

<h3><span class="mw-headline" id=".E4.B8.B4.E5.BA.8A.E8.AF.84.E4.BC.B0">&#x4E34;&#x5E8A;&#x8BC4;&#x4F30;</span></h3>
<p>&#x4E34;&#x5E8A;&#x8BC4;&#x4F30;&#x53EF;&#x4EE5;&#x7531;&#x5BB6;&#x5EAD;&#x533B;&#x751F;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x751F;&#x6216;&#x81E8;&#x5E8A;&#x5FC3;&#x7406;&#x5B78;&#x5BB6;&#x4F5C;&#x51FA;&#x3002;&#x4E34;&#x5E8A;&#x8BC4;&#x4F30;&#x9700;&#x8981;&#x8BB0;&#x5F55;&#x75C5;&#x4EBA;&#x7684;&#x5F53;&#x524D;&#x72B6;&#x51B5;&#x3001;&#x75C5;&#x53F2;&#x548C;&#x75C7;&#x72B6;&#xFF0C;&#x8FD8;&#x8981;&#x8BB0;&#x5F55;&#x5BB6;&#x5EAD;&#x75C5;&#x53F2;&#x4EE5;&#x4E86;&#x89E3;&#x75C5;&#x4EBA;&#x5BB6;&#x5EAD;&#x6210;&#x5458;&#x662F;&#x5426;&#x6709;&#x8FC7;&#x60C5;&#x611F;&#x969C;&#x788D;&#xFF0C;&#x5E76;&#x4E14;&#x8BA8;&#x8BBA;&#x75C5;&#x4EBA;&#x662F;&#x5426;&#x6709;&#x9152;&#x7CBE;&#x6216;&#x836F;&#x7269;&#x6EE5;&#x7528;&#x3002;&#x4E34;&#x5E8A;&#x8BC4;&#x4F30;&#x4E5F;&#x5305;&#x62EC;&#x4E86;&#xFF08;&#x7528;&#x6765;&#x8BC4;&#x4F30;&#x75C5;&#x4EBA;&#x7684;&#x60C5;&#x7EEA;&#x548C;&#x601D;&#x60F3;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x75C5;&#x4EBA;&#x662F;&#x5426;&#x7EDD;&#x671B;&#x6216;&#x60B2;&#x89C2;&#x4E3B;&#x4E49;&#xFF0C;&#x662F;&#x5426;&#x6709;&#x81EA;&#x6B8B;&#x6216;&#x81EA;&#x6740;&#x503E;&#x5411;&#xFF0C;&#x662F;&#x5426;&#x7F3A;&#x4E4F;&#x79EF;&#x6781;&#x7684;&#x60F3;&#x6CD5;&#x6216;&#x8BA1;&#x5212;&#xFF09;&#x3002;&#x5728;&#x519C;&#x6751;&#x5730;&#x533A;&#xFF0C;&#x4E13;&#x4E1A;&#x7684;&#x5FC3;&#x7406;&#x5065;&#x5EB7;&#x670D;&#x52A1;&#x5341;&#x5206;&#x7F3A;&#x4E4F;&#xFF0C;&#x8BCA;&#x65AD;&#x548C;&#x63A7;&#x5236;&#x75C5;&#x60C5;&#x4E3B;&#x8981;&#x4F9D;&#x8D56;&#x4E8E;&#x57FA;&#x5C42;&#x533B;&#x751F;&#x3002;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x5728;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x66F4;&#x52A0;&#x4E25;&#x91CD;&#x3002;&#x5355;&#x4E00;&#x8BC4;&#x5B9A;&#x91CF;&#x8868;&#x7684;&#x8BC4;&#x5206;&#x4E0D;&#x80FD;&#x7528;&#x6765;&#x786E;&#x8BCA;&#x6291;&#x90C1;&#x75C7;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x7684;&#x786E;&#x63D0;&#x4F9B;&#x4E86;&#x5173;&#x4E8E;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#x75C7;&#x72B6;&#x4E25;&#x91CD;&#x7A0B;&#x5EA6;&#x7684;&#x6307;&#x6807;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x4E8E;&#x8BC4;&#x5206;&#x9AD8;&#x4E8E;&#x67D0;&#x4E00;&#x5B9A;&#x70B9;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x66F4;&#x591A;&#x5730;&#x8003;&#x8651;&#x786E;&#x8BCA;&#x4E3A;&#x6291;&#x90C1;&#x75C7;&#x3002;&#x6709;&#x51E0;&#x79CD;&#x8BC4;&#x5B9A;&#x91CF;&#x8868;&#x88AB;&#x7528;&#x4E8E;&#x8FD9;&#x4E2A;&#x76EE;&#x7684;&#x3002;&#x5C3D;&#x7BA1;&#x6709;&#x4EBA;&#x63D0;&#x5021;&#x5BF9;&#x6291;&#x90C1;&#x75C7;&#x8FDB;&#x884C;&#x5E7F;&#x6CDB;&#x7B5B;&#x67E5;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x8BC1;&#x636E;&#x8868;&#x660E;&#x5E7F;&#x6CDB;&#x7B5B;&#x67E5;&#x5E76;&#x4E0D;&#x80FD;&#x63D0;&#x9AD8;&#x68C0;&#x51FA;&#x7387;&#x4E5F;&#x4E0D;&#x80FD;&#x6539;&#x5584;&#x6CBB;&#x7597;&#x6548;&#x679C;&#x6216;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x548C;&#x5176;&#x4ED6;&#x975E;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x751F;&#x5F80;&#x5F80;&#x5BF9;&#x8BCA;&#x65AD;&#x6291;&#x90C1;&#x75C7;&#x529B;&#x4E0D;&#x4ECE;&#x5FC3;&#x3002;&#x975E;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x751F;&#x6F0F;&#x8BCA;&#x4E09;&#x5206;&#x4E4B;&#x4E8C;&#x7684;&#x75C5;&#x4EBA;&#xFF0C;&#x5E76;&#x4E14;&#x6CBB;&#x7597;&#x5176;&#x4ED6;&#x4E0D;&#x9700;&#x8981;&#x6CBB;&#x7597;&#x7684;&#x75C5;&#x4EBA;&#x3002;</p>
<p>&#x5728;&#x5F00;&#x59CB;&#x8BCA;&#x65AD;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x4E4B;&#x524D;&#xFF0C;&#x533B;&#x751F;&#x901A;&#x5E38;&#x4F1A;&#x5BF9;&#x60A3;&#x8005;&#x8FDB;&#x884C;&#x4E00;&#x6B21;&#x4F53;&#x68C0;&#x548C;&#x4E00;&#x4E9B;&#x7279;&#x5B9A;&#x7684;&#x68C0;&#x67E5;&#x6765;&#x6392;&#x9664;&#x5176;&#x4ED6;&#x9020;&#x6210;&#x76F8;&#x4F3C;&#x75C7;&#x72B6;&#x7684;&#x75BE;&#x75C5;&#x3002;&#x8FD9;&#x4E9B;&#x68C0;&#x67E5;&#x5305;&#x62EC;&#x8840;&#x6DB2;&#x68C0;&#x6D4B;&#xFF1A;&#x68C0;&#x67E5;&#x4FC3;&#x7532;&#x72B6;&#x817A;&#x6FC0;&#x7D20;&#x548C;&#x7532;&#x72B6;&#x817A;&#x7D20;&#x6765;&#x6392;&#x9664;&#xFF1B;&#x68C0;&#x67E5;&#x57FA;&#x672C;&#x7535;&#x89E3;&#x8D28;&#x548C;&#x8840;&#x9499;&#x6765;&#x6392;&#x9664;&#xFF0C;&#x505A;&#x4E00;&#x6B21;&#x5168;&#x8840;&#x7EC6;&#x80DE;&#x8BA1;&#x6570;&#x5305;&#x62EC;&#x7EA2;&#x7EC6;&#x80DE;&#x6C89;&#x964D;&#x7387;&#x6765;&#x6392;&#x9664;&#x7CFB;&#x7EDF;&#x6027;&#x611F;&#x67D3;&#x6216;&#x6162;&#x6027;&#x75BE;&#x75C5;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x8981;&#x6392;&#x9664;&#x836F;&#x7269;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x7269;&#x8D28;&#x6EE5;&#x7528;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x53E6;&#x5916;&#x8FD8;&#x9700;&#x8981;&#x68C0;&#x67E5;&#x777E;&#x916E;&#x6C34;&#x5E73;&#x4EE5;&#x8BCA;&#x65AD;&#x6027;&#x817A;&#x529F;&#x80FD;&#x4F4E;&#x4E0B;&#x75C7;&#xFF0C;&#x8FD9;&#x79CD;&#x75BE;&#x75C5;&#x4F1A;&#x5F15;&#x8D77;&#x7537;&#x6027;&#x6291;&#x90C1;&#x3002;</p>
<p>&#x8001;&#x5E74;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x4F1A;&#x4E3B;&#x89C2;&#x63CF;&#x8FF0;&#x8BA4;&#x77E5;&#x65B9;&#x9762;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x5931;&#x667A;&#x75C7;&#xFF08;&#x4F8B;&#x5982;&#x963F;&#x5179;&#x6D77;&#x9ED8;&#x75C5;&#xFF09;&#x53D1;&#x4F5C;&#x7684;&#x5148;&#x5146;&#x3002;&#x6291;&#x90C1;&#x662F;&#x5E38;&#x89C1;&#x7684;&#x5931;&#x667A;&#x75C7;&#x521D;&#x671F;&#x75C7;&#x72B6;&#x3002;&#x548C;&#x8111;&#x90E8;&#x6210;&#x50CF;&#x53EF;&#x4EE5;&#x628A;&#x5931;&#x667A;&#x75C7;&#x4ECE;&#x6291;&#x90C1;&#x75C7;&#x4E2D;&#x9274;&#x522B;&#x5F00;&#x6765;&#x3002;&#x5BF9;&#x4E8E;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x7684;&#xFF0C;&#x5FEB;&#x901F;&#x53D1;&#x75C5;&#x7684;&#x6216;&#x8005;&#x6709;&#x7F55;&#x89C1;&#x75C7;&#x72B6;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x626B;&#x63CF;&#x4EE5;&#x6392;&#x9664;&#x5927;&#x8111;&#x75C5;&#x53D8;&#x3002;&#x6CA1;&#x6709;&#x751F;&#x7269;&#x5B66;&#x6D4B;&#x8BD5;&#x76F4;&#x63A5;&#x786E;&#x8BCA;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x3002;&#x9664;&#x975E;&#x6709;&#x533B;&#x5B66;&#x4E0A;&#x7684;&#x8FF9;&#x8C61;&#xFF0C;&#x5426;&#x5219;&#x5728;&#x4EE5;&#x540E;&#x7684;&#x590D;&#x53D1;&#x5468;&#x671F;&#x4E2D;&#x4E0D;&#x518D;&#x8FDB;&#x884C;&#x8BE6;&#x7EC6;&#x68C0;&#x67E5;&#x3002;</p>
<h3><span class="mw-headline" id="DSM-IV-TR.E5.92.8CICD-10.E8.AF.8A.E6.96.AD.E6.A0.87.E5.87.86">DSM-IV-TR&#x548C;ICD-10&#x8BCA;&#x65AD;&#x6807;&#x51C6;</span></h3>
<p>&#x5BF9;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x6700;&#x5E7F;&#x6CDB;&#x4F7F;&#x7528;&#x7684;&#x8BCA;&#x65AD;&#x6807;&#x51C6;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8BCA;&#x65AD;&#x4E0E;&#x7EDF;&#x8BA1;&#x624B;&#x518C;&#x7B2C;&#x56DB;&#x7248;&#x4FEE;&#x8BA2;&#x7248;&#xFF08;&#xFF09;&#x548C;&#x4E16;&#x754C;&#x536B;&#x751F;&#x7EC4;&#x7EC7;&#x7684;&#x56FD;&#x9645;&#x75BE;&#x75C5;&#x4E0E;&#x76F8;&#x5173;&#x5065;&#x5EB7;&#x95EE;&#x9898;&#x7EDF;&#x8BA1;&#x5206;&#x7C7B;&#xFF08;&#x5176;&#x4E2D;&#x4E0A;&#x8FF0;&#x79F0;&#x672C;&#x6587;&#x63CF;&#x8FF0;&#x7684;&#x75BE;&#x75C5;&#x4E3A;&#x590D;&#x53D1;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#xFF09;&#x3002;&#x540E;&#x8005;&#x5E38;&#x7528;&#x4E8E;&#x6B27;&#x6D32;&#x56FD;&#x5BB6;&#xFF0C;&#x524D;&#x8005;&#x5219;&#x5E38;&#x7528;&#x4E8E;&#x7F8E;&#x56FD;&#x548C;&#x8BB8;&#x591A;&#x5176;&#x4ED6;&#x975E;&#x6B27;&#x6D32;&#x56FD;&#x5BB6;&#x3002;&#x4E24;&#x8005;&#x7684;&#x4F5C;&#x8005;&#x5171;&#x540C;&#x5408;&#x4F5C;&#x4EE5;&#x786E;&#x4FDD;&#x4E24;&#x8005;&#x7684;&#x4E00;&#x81F4;&#x6027;&#x3002;</p>
<p>&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x5728;DSM-IV-TR&#x4E2D;&#x88AB;&#x5F52;&#x4E3A;&#x5FC3;&#x5883;&#x969C;&#x788D;&#x7C7B;&#x3002;&#x5BF9;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x7684;&#x8BCA;&#x65AD;&#x4F9D;&#x8D56;&#x4E8E;&#x5355;&#x6B21;&#x6216;&#x590D;&#x53D1;&#x7684;&#x3002;&#x5176;&#x4ED6;&#x8BCA;&#x65AD;&#x6307;&#x6807;&#x5219;&#x7528;&#x6765;&#x5B9A;&#x6027;&#x53D1;&#x4F5C;&#x672C;&#x8EAB;&#x548C;&#x75C5;&#x7A0B;&#x3002;&#x5982;&#x679C;&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#x7684;&#x8868;&#x73B0;&#x4E0D;&#x7B26;&#x5408;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#x7684;&#x6807;&#x51C6;&#x5219;&#x88AB;&#x8BCA;&#x65AD;&#x4E3A;&#x975E;&#x7279;&#x5F02;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x3002;ICD-10&#x4E0D;&#x7528;&#x201C;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x5217;&#x51FA;&#x4E86;&#x5341;&#x5206;&#x76F8;&#x4F3C;&#x7684;&#x8BCA;&#x65AD;&#x6807;&#x51C6;&#x6765;&#x8BCA;&#x65AD;&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#xFF08;&#x8F7B;&#x5EA6;&#xFF0C;&#x4E2D;&#x5EA6;&#x6216;&#x91CD;&#x5EA6;&#xFF09;&#xFF1B;&#x5982;&#x679C;&#x591A;&#x6B21;&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#x4E14;&#x6CA1;&#x6709;&#x8E81;&#x72C2;&#x53D1;&#x4F5C;&#x5219;&#x52A0;&#x4E0A;&#x201C;&#x590D;&#x53D1;&#x6027;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.87.8D.E6.80.A7.E6.8A.91.E9.83.81.E5.8F.91.E4.BD.9C">&#x91CD;&#x6027;&#x6291;&#x90C1;&#x53D1;&#x4F5C;</span></h4>
<p>&#x4E00;&#x6B21;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#x7684;&#x8868;&#x73B0;&#x4E3A;&#x4E25;&#x91CD;&#x7684;&#x5FC3;&#x5883;&#x6291;&#x90C1;&#x4E14;&#x6301;&#x7EED;&#x4E24;&#x5468;&#x4EE5;&#x4E0A;&#x3002;&#x53D1;&#x4F5C;&#x53EF;&#x80FD;&#x662F;&#x5355;&#x6B21;&#x7684;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x590D;&#x53D1;&#x6027;&#x7684;&#x3002;&#x6839;&#x636E;&#x4E25;&#x91CD;&#x7A0B;&#x5EA6;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#x88AB;&#x5206;&#x4E3A;&#x8F7B;&#x5EA6;&#xFF08;&#x8F83;&#x5C11;&#x75C7;&#x72B6;&#x8D85;&#x8FC7;&#x6700;&#x4F4E;&#x8BCA;&#x65AD;&#x6807;&#x51C6;&#xFF09;&#x3001;&#x4E2D;&#x5EA6;&#x3001;&#x91CD;&#x5EA6;&#xFF08;&#x5BF9;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#x548C;&#x5DE5;&#x4F5C;&#x80FD;&#x529B;&#x9020;&#x6210;&#x4E25;&#x91CD;&#x5F71;&#x54CD;&#xFF09;&#x3002;&#x6709;&#x7CBE;&#x795E;&#x75C5;&#x75C7;&#x72B6;&#x2014;&#x2014;&#x901A;&#x5E38;&#x88AB;&#x79F0;&#x4E3A;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x6291;&#x90C1;&#x75C7;&#x2014;&#x2014;&#x5219;&#x88AB;&#x81EA;&#x52A8;&#x5B9A;&#x4E3A;&#x4E25;&#x91CD;&#x3002;&#x5982;&#x679C;&#x60A3;&#x8005;&#x6709;&#x8E81;&#x72C2;&#x6216;&#x8F7B;&#x8E81;&#x53D1;&#x4F5C;&#x5219;&#x5E94;&#x4E3A;&#x88AB;&#x8BCA;&#x65AD;&#x4E3A;&#x53CC;&#x76F8;&#x969C;&#x788D;&#x3002;&#x6CA1;&#x6709;&#x8E81;&#x72C2;&#x53D1;&#x4F5C;&#x7684;&#x6291;&#x90C1;&#x75C7;&#x6709;&#x65F6;&#x88AB;&#x79F0;&#x4E3A;&#xFF0C;&#x56E0;&#x4E3A;&#x75C5;&#x4EBA;&#x7684;&#x59CB;&#x7EC8;&#x5728;&#x4E00;&#x79CD;&#x60C5;&#x7EEA;&#x72B6;&#x6001;&#x4E2D;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6D88;&#x6781;&#x60C5;&#x7EEA;&#x6301;&#x7EED;&#x5E76;&#x4E14;&#x53D1;&#x5C55;&#x51FA;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#x7684;&#x5178;&#x578B;&#x75C7;&#x72B6;&#xFF0C;&#x4E27;&#x6078;&#x6709;&#x65F6;&#x4F1A;&#x8F6C;&#x53D8;&#x4E3A;&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#x3002;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;DSM-IV-TR&#x6392;&#x9664;&#x4E86;&#x7531;&#x4E27;&#x6078;&#x9020;&#x6210;&#x7684;&#x6848;&#x4F8B;&#x3002;&#x8FD9;&#x4E00;&#x6807;&#x51C6;&#x53D7;&#x5230;&#x6279;&#x8BC4;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x6CA1;&#x6709;&#x628A;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x6291;&#x90C1;&#x7684;&#x4E2A;&#x4EBA;&#x751F;&#x6D3B;&#x548C;&#x793E;&#x4F1A;&#x73AF;&#x5883;&#x7684;&#x5176;&#x4ED6;&#x65B9;&#x9762;&#x8003;&#x8651;&#x5728;&#x5185;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x7814;&#x7A76;&#x4E5F;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x8BC1;&#x636E;&#x652F;&#x6301;DSM-IV-TR&#x7684;&#x6392;&#x9664;&#x6807;&#x51C6;&#xFF0C;&#x8FD9;&#x4E00;&#x6807;&#x51C6;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x8BCA;&#x65AD;&#x4E0A;&#x7684;&#x4E00;&#x79CD;&#x57FA;&#x4E8E;&#x6291;&#x90C1;&#x4E25;&#x91CD;&#x7A0B;&#x5EA6;&#x548C;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x7684;&#x7EA6;&#x5B9A;&#x4FD7;&#x6210;&#xFF1A;DSM-IV-TR&#x6392;&#x9664;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x76F8;&#x4F3C;&#x7684;&#x8BCA;&#x65AD;&#x5305;&#x62EC;&#x5FC3;&#x5883;&#x6076;&#x52A3;&#x969C;&#x788D;&#x2014;&#x2014;&#x4E00;&#x79CD;&#x6162;&#x6027;&#x4F46;&#x662F;&#x76F8;&#x5BF9;&#x8F83;&#x8F7B;&#x7684;&#x5FC3;&#x5883;&#x7D0A;&#x4E71;&#xFF0C;&#x2014;&#x2014;&#x53D1;&#x75C5;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x66F4;&#x77ED;&#xFF0C;&#x2014;&#x2014;&#x53EA;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x7684;&#x75C7;&#x72B6;&#xFF0C;&#x6709;&#x6291;&#x90C1;&#x5FC3;&#x5883;&#x7684;&#x2014;&#x2014;&#x7531;&#x4E00;&#x79CD;&#x7279;&#x5B9A;&#x7684;&#x4E8B;&#x4EF6;&#x6216;&#x5E94;&#x6FC0;&#x4EA7;&#x751F;&#x7684;&#x5FC3;&#x7406;&#x53CD;&#x5E94;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BA.9A.E5.9E.8B">&#x4E9A;&#x578B;</span></h3>
<p>&#x4E3A;&#x4E86;&#x5BF9;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x7684;&#x75C5;&#x7A0B;&#x3001;&#x4E25;&#x91CD;&#x7A0B;&#x5EA6;&#x548C;&#x7279;&#x6B8A;&#x5FC3;&#x7406;&#x8868;&#x73B0;&#x8FDB;&#x884C;&#x533A;&#x5206;&#xFF0C;&#x786E;&#x8BA4;&#x4E94;&#x79CD;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x4E9A;&#x578B;&#xFF1A;</p>
<ul>
<li><b>&#x5FE7;&#x90C1;&#x578B;&#x6291;&#x90C1;&#x969C;&#x788D;</b>&#xFF1A;&#x8868;&#x73B0;&#x4E3A;&#x60A3;&#x8005;&#x5BF9;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x6216;&#x8005;&#x6240;&#x6709;&#x6D3B;&#x52A8;&#x5931;&#x53BB;&#x5174;&#x8DA3;&#xFF0C;&#x5BF9;&#x4E8E;&#x6109;&#x5FEB;&#x7684;&#x523A;&#x6FC0;&#x5931;&#x53BB;&#x53CD;&#x5E94;&#xFF0C;&#x6291;&#x90C1;&#x5FC3;&#x5883;&#x4E14;&#x6BD4;&#x4E27;&#x6078;&#x6216;&#x5931;&#x53BB;&#x4EB2;&#x4EBA;&#x66F4;&#x4E25;&#x91CD;&#xFF0C;&#x5728;&#x65E9;&#x4E0A;&#x60C5;&#x51B5;&#x66F4;&#x5DEE;&#xFF0C;&#x65E9;&#x9192;&#xFF0C;&#xFF0C;&#x4F53;&#x91CD;&#x8FC5;&#x901F;&#x964D;&#x4F4E;&#xFF08;&#x6CE8;&#x610F;&#x4E0E;&#x795E;&#x7ECF;&#x6027;&#x538C;&#x98DF;&#x75C7;&#x533A;&#x5206;&#xFF09;&#x6216;&#x8005;&#x8FC7;&#x5EA6;&#x7684;&#x7F6A;&#x6076;&#x611F;&#x3002;</li>
<li><b>&#x975E;&#x5178;&#x578B;&#x6291;&#x90C1;&#x969C;&#x788D;</b>&#xFF1A;&#x8868;&#x73B0;&#x4E3A;&#x7279;&#x6B8A;&#x60C5;&#x7EEA;&#x53CD;&#x5E94;&#xFF08;&#x5F02;&#x76F8;&#x5931;&#x4E50;&#x75C7;&#xFF09;&#x548C;&#x79EF;&#x6781;&#x60F3;&#x6CD5;&#xFF0C;&#x660E;&#x663E;&#x7684;&#x4F53;&#x91CD;&#x589E;&#x52A0;&#x6216;&#x8005;&#x80C3;&#x53E3;&#x589E;&#x52A0;&#xFF0C;&#x7761;&#x7720;&#x8FC7;&#x5EA6;&#x6216;&#x4E0D;&#x7761;&#x89C9;&#xFF08;&#x8F7B;&#x8E81;&#xFF09;&#x611F;&#x5230;&#x56DB;&#x80A2;&#x6C89;&#x91CD;&#xFF08;&#x79F0;&#x4E3A;&#x94C5;&#x6837;&#x9EBB;&#x75F9;&#xFF09;&#x548C;&#x56E0;&#x4E3A;&#x5BF9;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7684;&#x62D2;&#x7EDD;&#x7279;&#x522B;&#x654F;&#x611F;&#x6240;&#x9020;&#x6210;&#x7684;&#x660E;&#x663E;&#x7684;&#x793E;&#x4EA4;&#x635F;&#x4F24;&#x3002;</li>
<li><b>&#x7D27;&#x5F20;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;</b>&#xFF1A;&#x662F;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x7684;&#x4E00;&#x79CD;&#x5C11;&#x89C1;&#x4F46;&#x662F;&#x4E25;&#x91CD;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x5305;&#x62EC;&#x8FD0;&#x52A8;&#x529F;&#x80FD;&#x7D0A;&#x4E71;&#x548C;&#x5176;&#x4ED6;&#x75C7;&#x72B6;&#x3002;&#x75C5;&#x4EBA;&#x7ECF;&#x5E38;&#x4FDD;&#x6301;&#x7F04;&#x9ED8;&#x4E14;&#x50F5;&#x76F4;&#xFF0C;&#x6216;&#x8005;&#x4E0D;&#x80FD;&#x6D3B;&#x52A8;&#x6216;&#x505A;&#x65E0;&#x76EE;&#x7684;&#x7684;&#x751A;&#x81F3;&#x662F;&#x602A;&#x8BDE;&#x7684;&#x52A8;&#x4F5C;&#x3002;&#x7D27;&#x5F20;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x4E5F;&#x53D1;&#x751F;&#x5728;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x8EAB;&#x4E0A;&#x6216;&#x8005;&#x5728;&#x8E81;&#x671F;&#x4E5F;&#x53EF;&#x80FD;&#x7531;&#x5F15;&#x8D77;&#x3002;</li>
<li><b>&#x4EA7;&#x540E;&#x6291;&#x90C1;&#x75C7;</b>&#xFF1A;&#x5B9A;&#x4E49;&#x4E3A;&#x4E0E;&#x4EA7;&#x540E;&#x671F;&#x6709;&#x5173;&#x7684;&#x8F7B;&#x5EA6;&#x5FC3;&#x7406;&#x548C;&#x884C;&#x4E3A;&#x969C;&#x788D;&#x4E14;&#x4E0D;&#x80FD;&#x5F52;&#x4E3A;&#x5176;&#x4ED6;&#x7C7B;&#x522B;&#xFF09;&#x6307;&#x5973;&#x6027;&#x5728;&#x5206;&#x5A29;&#x540E;&#x4F53;&#x9A8C;&#x5230;&#x7684;&#x5F3A;&#x70C8;&#x7684;&#x3001;&#x6301;&#x7EED;&#x7684;&#x3001;&#x6709;&#x65F6;&#x6709;&#x529F;&#x80FD;&#x635F;&#x4F24;&#x7684;&#x6291;&#x90C1;&#x969C;&#x788D;&#x3002;&#x4EA7;&#x540E;&#x6291;&#x90C1;&#x75C7;&#x5728;&#x65B0;&#x5988;&#x5988;&#x4E2D;&#x7684;&#x53D1;&#x751F;&#x7387;&#x4E3A;10-15%&#xFF0C;&#x4E14;&#x4E00;&#x822C;&#x5728;&#x5206;&#x5A29;&#x540E;&#x4E09;&#x4E2A;&#x6708;&#x5185;&#x53D1;&#x4F5C;&#xFF0C;&#x5E76;&#x53EF;&#x4EE5;&#x6301;&#x7EED;&#x4E09;&#x4E2A;&#x6708;&#x3002;</li>
<li><b>&#x5B63;&#x8282;&#x6027;&#x60C5;&#x7EEA;&#x5931;&#x8C03;</b>&#xFF1A;&#x4E00;&#x79CD;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x5B83;&#x901A;&#x5E38;&#x5728;&#x79CB;&#x5B63;&#x6216;&#x51AC;&#x5B63;&#x53D1;&#x4F5C;&#xFF0C;&#x5728;&#x6625;&#x5B63;&#x7F13;&#x89E3;&#x3002;&#x5BF9;&#x8FD9;&#x79CD;&#x75C5;&#x7684;&#x8BCA;&#x65AD;&#x8981;&#x6C42;&#x60A3;&#x8005;&#x5728;&#x81F3;&#x5C11;&#x4E24;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x81F3;&#x5C11;&#x5728;&#x5BD2;&#x51B7;&#x5B63;&#x8282;&#x53D1;&#x4F5C;&#x4E24;&#x6B21;&#xFF0C;&#x4E14;&#x5728;&#x5176;&#x4ED6;&#x65F6;&#x8282;&#x4ECE;&#x672A;&#x53D1;&#x4F5C;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E9.89.B4.E5.88.AB.E8.AF.8A.E6.96.AD">&#x9274;&#x522B;&#x8BCA;&#x65AD;</span></h3>
<p>&#x8981;&#x786E;&#x8BA4;&#x5BF9;&#x75C5;&#x4EBA;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x7684;&#x8BCA;&#x65AD;&#x6700;&#x4E3A;&#x6070;&#x5F53;&#xFF0C;&#x5FC5;&#x987B;&#x6392;&#x9664;&#x5176;&#x4ED6;&#x53EF;&#x80FD;&#x7684;&#x8BCA;&#x65AD;&#xFF0C;&#x5305;&#x62EC;&#x5FC3;&#x5883;&#x6076;&#x52A3;&#x969C;&#x788D;&#x3001;&#x6709;&#x6291;&#x90C1;&#x5FC3;&#x5883;&#x7684;&#x9002;&#x5E94;&#x6027;&#x969C;&#x788D;&#x6216;&#x8005;&#x53CC;&#x76F8;&#x969C;&#x788D;&#x3002;&#x5FC3;&#x5883;&#x6076;&#x52A3;&#x969C;&#x788D;&#x662F;&#x4E00;&#x79CD;&#x6162;&#x6027;&#x7684;&#x3001;&#x76F8;&#x5BF9;&#x8F83;&#x8F7B;&#x7684;&#x5FC3;&#x5883;&#x7D0A;&#x4E71;&#xFF0C;&#x75C5;&#x4EBA;&#x5728;&#x81F3;&#x5C11;&#x4E24;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x6BB5;&#x5185;&#x51E0;&#x4E4E;&#x6BCF;&#x5929;&#x90FD;&#x60C5;&#x7EEA;&#x4F4E;&#x843D;&#x3002;&#x5FC3;&#x5883;&#x6076;&#x52A3;&#x969C;&#x788D;&#x7684;&#x75C7;&#x72B6;&#x6CA1;&#x6709;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x4E25;&#x91CD;&#xFF0C;&#x4F46;&#x662F;&#x5FC3;&#x5883;&#x6076;&#x52A3;&#x969C;&#x788D;&#x75C5;&#x4EBA;&#x66F4;&#x6613;&#x53D7;&#x5230;&#x53E0;&#x52A0;&#x7684;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#x7684;&#x56F0;&#x6270;&#xFF08;&#x6709;&#x65F6;&#x88AB;&#x79F0;&#x4E3A;&#xFF09;&#x3002;&#x6709;&#x6291;&#x90C1;&#x5FC3;&#x5883;&#x7684;&#x9002;&#x5E94;&#x6027;&#x969C;&#x788D;&#x662F;&#x7531;&#x4E00;&#x79CD;&#x7279;&#x5B9A;&#x7684;&#x4E8B;&#x4EF6;&#x6216;&#x5E94;&#x6FC0;&#x4EA7;&#x751F;&#x7684;&#x5FC3;&#x7406;&#x53CD;&#x5E94;&#x6240;&#x5F15;&#x8D77;&#x7684;&#x5FC3;&#x5883;&#x7D0A;&#x4E71;&#x3002;&#x9002;&#x5E94;&#x6027;&#x969C;&#x788D;&#x7684;&#x60C5;&#x7EEA;&#x548C;&#x884C;&#x4E3A;&#x4E0A;&#x7684;&#x75C7;&#x72B6;&#x867D;&#x7136;&#x660E;&#x663E;&#x4F46;&#x662F;&#x4E0D;&#x7B26;&#x5408;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#x7684;&#x6807;&#x51C6;&#x3002;&#x53CC;&#x76F8;&#x969C;&#x788D;&#xFF0C;&#x4E4B;&#x524D;&#x88AB;&#x79F0;&#x4E4B;&#x4E3A;&#x8E81;&#x90C1;&#x75C7;&#xFF0C;&#x8FD9;&#x79CD;&#x75C5;&#x7684;&#x7279;&#x70B9;&#x662F;&#x6291;&#x90C1;&#x671F;&#x548C;&#x8E81;&#x72C2;&#x671F;&#x6216;&#x671F;&#x8F6E;&#x6D41;&#x4EA4;&#x66FF;&#x3002;&#x73B0;&#x5728;&#x6709;&#x5173;&#x4E8E;&#x6291;&#x90C1;&#x75C7;&#x662F;&#x5426;&#x5E94;&#x8BE5;&#x88AB;&#x5355;&#x72EC;&#x5F52;&#x4E3A;&#x4E00;&#x7C7B;&#x7684;&#x4E89;&#x8BBA;&#xFF0C;&#x56E0;&#x4E3A;&#x88AB;&#x786E;&#x8BCA;&#x4E3A;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x7684;&#x75C5;&#x60A3;&#x4E5F;&#x7ECF;&#x5E38;&#x4F1A;&#x4F53;&#x9A8C;&#x5230;&#x8F7B;&#x8E81;&#x75C7;&#x72B6;&#xFF0C;&#x63D0;&#x793A;&#x5404;&#x79CD;&#x5FC3;&#x5883;&#x969C;&#x788D;&#x5E94;&#x5F53;&#x662F;&#x4E00;&#x4E2A;&#x8FDE;&#x7EED;&#x4F53;&#x3002;</p>

<p>&#x4E00;&#x9879;2008&#x5E74;&#x7684;&#x5206;&#x6790;&#x53D1;&#x73B0;&#x884C;&#x4E3A;&#x5E72;&#x9884;&#xFF08;&#x4F8B;&#x5982;&#xFF09;&#x5BF9;&#x4E8E;&#x9884;&#x9632;&#x65B0;&#x7684;&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#x6709;&#x6548;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x5E72;&#x9884;&#x5728;&#x5BF9;&#x4E2A;&#x4F53;&#x6216;&#x4E00;&#x5C0F;&#x7EC4;&#x4EBA;&#x5B9E;&#x65BD;&#x65F6;&#x6700;&#x6709;&#x6548;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x5EFA;&#x8BAE;&#x901A;&#x8FC7;&#x4E92;&#x8054;&#x7F51;&#x5B9E;&#x65BD;&#x662F;&#x6700;&#x9AD8;&#x6548;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x4F46;&#x662F;&#x4E00;&#x4E2A;&#x8F83;&#x65E9;&#x7684;&#x5143;&#x5206;&#x6790;&#x6307;&#x51FA;&#x6709;&#x80FD;&#x529B;&#x589E;&#x5F3A;&#x63AA;&#x65BD;&#x7684;&#x9884;&#x9632;&#x8BA1;&#x5212;&#x4ECE;&#x603B;&#x4F53;&#x4E0A;&#x6765;&#x8BB2;&#x6BD4;&#x884C;&#x4E3A;&#x5BFC;&#x5411;&#x7684;&#x9884;&#x9632;&#x8BA1;&#x5212;&#x66F4;&#x80DC;&#x4E00;&#x7B79;&#x3002;&#x4ED6;&#x4EEC;&#x8FD8;&#x53D1;&#x73B0;&#x884C;&#x4E3A;&#x5BFC;&#x5411;&#x7684;&#x9884;&#x9632;&#x8BA1;&#x5212;&#x5C24;&#x5176;&#x5BF9;&#x8001;&#x5E74;&#x4EBA;&#x6CA1;&#x6709;&#x5E2E;&#x52A9;&#xFF0C;&#x5BF9;&#x4E8E;&#x8001;&#x5E74;&#x4EBA;&#x6765;&#x8BF4;&#x53EA;&#x6709;&#x793E;&#x533A;&#x652F;&#x6301;&#x8BA1;&#x5212;&#x5BF9;&#x4ED6;&#x4EEC;&#x6709;&#x6548;&#x3002;&#x6700;&#x597D;&#x7684;&#x9884;&#x9632;&#x8BA1;&#x5212;&#x5305;&#x62EC;&#x8D85;&#x8FC7;8&#x6B21;&#x54A8;&#x8BE2;&#xFF0C;&#x6BCF;&#x6B21;&#x6301;&#x7EED;60&#x5230;90&#x5206;&#x949F;&#xFF0C;&#x7531;&#x793E;&#x5DE5;&#x548C;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#x4E00;&#x8D77;&#x5B9E;&#x65BD;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x6709;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x7814;&#x7A76;&#x8BBE;&#x8BA1;&#xFF0C;&#x62A5;&#x544A;&#x6D41;&#x5931;&#x7387;&#xFF0C;&#x548C;&#x4E25;&#x683C;&#x5236;&#x5B9A;&#x7684;&#x5E72;&#x9884;&#x63AA;&#x65BD;&#x3002;</p>

<p>&#x4E09;&#x79CD;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x6291;&#x90C1;&#x75C7;&#x6CBB;&#x7597;&#x65B9;&#x6CD5;&#x662F;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x3001;&#x836F;&#x7269;&#x6CBB;&#x7597;&#x548C;&#x7535;&#x75C9;&#x631B;&#x7597;&#x6CD5;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;18&#x5C81;&#x4EE5;&#x4E0B;&#x7684;&#x60A3;&#x8005;&#x5FC3;&#x7406;&#x7597;&#x6CD5;&#x662F;&#x9996;&#x9009;&#xFF0C;&#x5BF9;&#x6240;&#x6709;&#x60A3;&#x8005;&#x6765;&#x8BF4;&#x7535;&#x75C9;&#x631B;&#x7597;&#x6CD5;&#x662F;&#x6700;&#x540E;&#x624B;&#x6BB5;&#x3002;&#x6CBB;&#x7597;&#x4E00;&#x822C;&#x5728;&#x95E8;&#x8BCA;&#x8FDB;&#x884C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x6709;&#x660E;&#x663E;&#x7684;&#x81EA;&#x6B8B;&#x6216;&#x4F24;&#x5BB3;&#x4ED6;&#x4EBA;&#x503E;&#x5411;&#x7684;&#x75C5;&#x4EBA;&#x5E94;&#x5F53;&#x5165;&#x9662;&#x6CBB;&#x7597;&#x3002;&#x8BB8;&#x591A;&#x7814;&#x7A76;&#x62A5;&#x544A;&#x4F53;&#x80B2;&#x953B;&#x70BC;&#x5BF9;&#x6CBB;&#x7597;&#x6709;&#x79EF;&#x6781;&#x6548;&#x679C;&#x3002;</p>
<p>&#x5728;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#xFF0C;&#x6CBB;&#x7597;&#x624B;&#x6BB5;&#x88AB;&#x5927;&#x5927;&#x9650;&#x5236;&#x3002;&#x5F53;&#x6D89;&#x53CA;&#x5230;&#x5FC3;&#x7406;&#x5065;&#x5EB7;&#x65B9;&#x9762;&#x7684;&#x5185;&#x5BB9;&#x65F6;&#xFF0C;&#x75C5;&#x4EBA;&#x5E38;&#x5E38;&#x96BE;&#x4EE5;&#x83B7;&#x5F97;&#x836F;&#x7269;&#x6CBB;&#x7597;&#x548C;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x3002;&#x5728;&#x8BB8;&#x591A;&#x56FD;&#x5BB6;&#x4E2D;&#x5FC3;&#x7406;&#x5065;&#x5EB7;&#x670D;&#x52A1;&#x975E;&#x5E38;&#x5C11;&#xFF0C;&#x6291;&#x90C1;&#x75C7;&#x88AB;&#x770B;&#x4F5C;&#x662F;&#x4E00;&#x79CD;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x624D;&#x6709;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x56FA;&#x6709;&#x7684;&#xFF0C;&#x5A01;&#x80C1;&#x5230;&#x751F;&#x547D;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x5C3D;&#x7BA1;&#x8BC1;&#x636E;&#x663E;&#x793A;&#x7ED3;&#x679C;&#x6070;&#x6070;&#x76F8;&#x53CD;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E7.90.86.E6.B2.BB.E7.96.97">&#x5FC3;&#x7406;&#x6CBB;&#x7597;</span></h3>

<p>&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x53EF;&#x4EE5;&#x5BF9;&#x4E2A;&#x4EBA;&#x6216;&#x8005;&#x4E00;&#x7EC4;&#x4EBA;&#x5B9E;&#x65BD;&#x3002;&#x5B83;&#x53EF;&#x4EE5;&#x7531;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x5E08;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x751F;&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x3001;&#x95E8;&#x8BCA;&#x793E;&#x5DE5;&#x3001;&#x54A8;&#x8BE2;&#x5E08;&#x548C;&#x7CBE;&#x795E;&#x79D1;&#x62A4;&#x58EB;&#x6765;&#x5B9E;&#x65BD;&#x3002;&#x5BF9;&#x4E8E;&#x66F4;&#x590D;&#x6742;&#x7684;&#x548C;&#x6162;&#x6027;&#x7684;&#x6291;&#x90C1;&#x75C7;&#xFF0C;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x4F7F;&#x7528;&#x836F;&#x7269;&#x548C;&#x5FC3;&#x7406;&#x7684;&#x8054;&#x5408;&#x7597;&#x6CD5;&#x3002;&#x5BF9;&#x4E8E;&#x513F;&#x7AE5;&#x548C;18&#x5C81;&#x4EE5;&#x4E0B;&#x9752;&#x5C11;&#x5E74;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x7ED3;&#x5408;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#xFF08;&#x4F8B;&#x5982;&#x8BA4;&#x77E5;&#x884C;&#x4E3A;&#x7597;&#x6CD5;&#xFF0C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7597;&#x6CD5;&#x6216;&#x5BB6;&#x5EAD;&#x7597;&#x6CD5;&#xFF09;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x624D;&#x80FD;&#x7ED9;&#x4E88;&#x836F;&#x7269;&#x6CBB;&#x7597;&#x3002;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x5BF9;&#x8001;&#x5E74;&#x60A3;&#x8005;&#x6709;&#x6548;&#x3002;&#x6210;&#x529F;&#x7684;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x4E0D;&#x4F46;&#x53EF;&#x4EE5;&#x51CF;&#x5C11;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x590D;&#x53D1;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x6CBB;&#x7597;&#x7EC8;&#x6B62;&#x6216;&#x8005;&#x6362;&#x6210;&#x5076;&#x5C14;&#x4E00;&#x6B21;&#x7684;&#x8F85;&#x52A9;&#x54A8;&#x8BE2;&#x4E4B;&#x540E;&#x4ECD;&#x7136;&#x80FD;&#x7EF4;&#x6301;&#x6548;&#x679C;&#x3002;</p>
<p>&#x7814;&#x7A76;&#x7684;&#x6700;&#x591A;&#x7684;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x662F;&#x8BA4;&#x77E5;&#x884C;&#x4E3A;&#x7597;&#x6CD5;&#x3002;&#x5B83;&#x88AB;&#x8BA4;&#x4E3A;&#x901A;&#x8FC7;&#x6559;&#x6388;&#x54A8;&#x5BA2;&#x4E00;&#x7CFB;&#x5217;&#x6709;&#x7528;&#x7684;&#x8BA4;&#x77E5;&#x548C;&#x884C;&#x4E3A;&#x6280;&#x80FD;&#x6765;&#x8FBE;&#x5230;&#x6CBB;&#x7597;&#x76EE;&#x7684;&#x3002;&#x65E9;&#x5148;&#x7684;&#x7814;&#x7A76;&#x663E;&#x793A;&#x8BA4;&#x77E5;&#x884C;&#x4E3A;&#x7597;&#x6CD5;&#x6CA1;&#x6709;&#x836F;&#x7269;&#x6CBB;&#x7597;&#x6709;&#x6548;&#xFF0C;&#x4F46;&#x662F;1996&#x5E74;&#x7684;&#x4E00;&#x9879;&#x7814;&#x7A76;&#x663E;&#x793A;&#x5BF9;&#x4E8E;&#x4E2D;&#x5EA6;&#x81F3;&#x91CD;&#x5EA6;&#x7684;&#x6291;&#x90C1;&#x75C7;&#xFF0C;&#x8BA4;&#x77E5;&#x884C;&#x4E3A;&#x7597;&#x6CD5;&#x53EF;&#x4EE5;&#x4E0E;&#x6297;&#x6291;&#x90C1;&#x836F;&#x4E00;&#x6837;&#x6709;&#x6548;&#x3002;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x8BA4;&#x77E5;&#x884C;&#x4E3A;&#x7597;&#x6CD5;&#x5728;&#x9752;&#x5C11;&#x5E74;&#x60A3;&#x8005;&#x4E2D;&#x6709;&#x6548;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#x6027;&#x7684;&#x8BC4;&#x4F30;&#x663E;&#x793A;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x8BC1;&#x636E;&#x8868;&#x660E;&#x8FD9;&#x79CD;&#x7597;&#x6CD5;&#x5BF9;&#x4E25;&#x91CD;&#x7684;&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#x6709;&#x6548;&#x3002;&#x6C1F;&#x897F;&#x6C40;&#x548C;&#x8BA4;&#x77E5;&#x884C;&#x4E3A;&#x7597;&#x6CD5;&#x7684;&#x8054;&#x5408;&#x6CBB;&#x7597;&#x6CA1;&#x6709;&#x663E;&#x793A;&#x66F4;&#x597D;&#x7684;&#x7597;&#x6548;&#xFF0C;&#x6216;&#x8005;&#x6700;&#x591A;&#x53EA;&#x6709;&#x5C11;&#x91CF;&#x6539;&#x8FDB;&#x3002;&#x6709;&#x51E0;&#x9879;&#x6307;&#x6807;&#x663E;&#x793A;&#x4E86;&#x8BA4;&#x77E5;&#x884C;&#x4E3A;&#x7597;&#x6CD5;&#x5728;&#x6CBB;&#x7597;&#x9752;&#x5C11;&#x5E74;&#x60A3;&#x8005;&#x7684;&#x6210;&#x529F;&#x4E4B;&#x5904;&#xFF1A;&#x66F4;&#x9AD8;&#x6C34;&#x5E73;&#x7684;&#x7406;&#x6027;&#x601D;&#x7EF4;&#xFF0C;&#x66F4;&#x5C11;&#x7684;&#x7EDD;&#x671B;&#x60C5;&#x7EEA;&#xFF0C;&#x66F4;&#x5C11;&#x7684;&#x6D88;&#x6781;&#x601D;&#x7EF4;&#xFF0C;&#x66F4;&#x5C11;&#x7684;&#x8BA4;&#x77E5;&#x626D;&#x66F2;&#x3002;</p>
<p>&#x6709;&#x51E0;&#x79CD;&#x8BA4;&#x77E5;&#x884C;&#x4E3A;&#x7597;&#x6CD5;&#x7684;&#x53D8;&#x4F53;&#x88AB;&#x7528;&#x4E8E;&#x60A3;&#x8005;&#x7684;&#x6CBB;&#x7597;&#xFF0C;&#x6700;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x662F;&#x548C;&#x6700;&#x8FD1;&#x624D;&#x6709;&#x7684;&#x3002;</p>
<p>&#x4E13;&#x6CE8;&#x4E8E;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x793E;&#x4F1A;&#x548C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x56E0;&#x7D20;&#x3002;&#x8FD9;&#x9879;&#x6CBB;&#x7597;&#x7531;&#x51E0;&#x6B21;&#xFF08;&#x901A;&#x5E38;&#x662F;12&#x6B21;&#xFF09;&#x6BCF;&#x5468;&#x4E00;&#x6B21;&#x7684;&#x7ED3;&#x6784;&#x5316;&#x7684;&#x54A8;&#x8BE2;&#x7EC4;&#x6210;&#xFF0C;&#x8FD9;&#x4E9B;&#x6CBB;&#x7597;&#x4E13;&#x6CE8;&#x4E8E;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x3002;&#x8FD9;&#x9879;&#x6CBB;&#x7597;&#x53EF;&#x4EE5;&#x57F9;&#x517B;&#x793E;&#x4EA4;&#x80FD;&#x529B;&#x4EE5;&#x4F7F;&#x5F97;&#x60A3;&#x8005;&#x66F4;&#x6613;&#x4E0E;&#x4EBA;&#x6C9F;&#x901A;&#xFF0C;&#x8FDB;&#x800C;&#x51CF;&#x5C11;&#x538B;&#x529B;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x5206;&#x6790;&#x5B66;&#xFF0C;&#x4E00;&#x4E2A;&#x7531;&#x897F;&#x683C;&#x8499;&#x5FB7;&#xB7;&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;&#x521B;&#x7ACB;&#x7684;&#x5B66;&#x6D3E;&#xFF0C;&#x5F3A;&#x8C03;&#x6F5C;&#x610F;&#x8BC6;&#x4E2D;&#x5FC3;&#x7406;&#x77DB;&#x76FE;&#x7684;&#x89E3;&#x51B3;&#xFF0C;&#x88AB;&#x4ECE;&#x4E1A;&#x8005;&#x7528;&#x6765;&#x6CBB;&#x7597;&#x8868;&#x73B0;&#x51FA;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x75C7;&#x72B6;&#x7684;&#x54A8;&#x5BA2;&#x3002;&#x4E00;&#x79CD;&#x4F7F;&#x7528;&#x66F4;&#x5E7F;&#x6CDB;&#xFF0C;&#x517C;&#x6536;&#x5E76;&#x84C4;&#x7684;&#x7597;&#x6CD5;&#x88AB;&#x79F0;&#x4E3A;&#x3002;&#x8FD9;&#x79CD;&#x7597;&#x6CD5;&#x90E8;&#x5206;&#x5730;&#x57FA;&#x4E8E;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x5B66;&#x5E76;&#x4E14;&#x9644;&#x6709;&#x793E;&#x4F1A;&#x548C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x76EE;&#x6807;&#x3002;&#x4E00;&#x9879;&#x5BF9;&#x4E8E;&#x4E09;&#x4E2A;&#x77ED;&#x671F;&#x7CBE;&#x795E;&#x52A8;&#x529B;&#x5B66;&#x652F;&#x6301;&#x7597;&#x6CD5;&#x8BD5;&#x9A8C;&#x7684;&#x5143;&#x5206;&#x6790;&#x663E;&#x793A;&#xFF0C;&#x8FD9;&#x9879;&#x7597;&#x6CD5;&#x5BF9;&#x4E8E;&#x8F7B;&#x5EA6;&#x5230;&#x4E2D;&#x5EA6;&#x60A3;&#x8005;&#x4E0E;&#x836F;&#x7269;&#x6CBB;&#x7597;&#x5177;&#x6709;&#x540C;&#x6837;&#x7597;&#x6548;&#x3002;</p>
<p>&#x662F;&#x4E00;&#x79CD;&#x7531;&#x5965;&#x5730;&#x5229;&#x7CBE;&#x795E;&#x75C5;&#x5B66;&#x5BB6;&#x7EF4;&#x514B;&#x591A;&#xB7;&#x5F17;&#x5170;&#x514B;&#x53D1;&#x5C55;&#x7684;&#x5B58;&#x5728;&#x4E3B;&#x4E49;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x6CBB;&#x7597;&#x5F62;&#x5F0F;&#x3002;&#x8FD9;&#x79CD;&#x7597;&#x6CD5;&#x5F3A;&#x8C03;&#x7EA0;&#x6B63;&#x60A3;&#x8005;&#x7684;&#x201C;&#x5B58;&#x5728;&#x865A;&#x65E0;&#x201D;&#xFF0C;&#x8FD9;&#x79CD;&#x201C;&#x5B58;&#x5728;&#x865A;&#x65E0;&#x201D;&#x4E0E;&#x65E0;&#x7528;&#x548C;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x611F;&#x89C9;&#x6709;&#x5173;&#x3002;&#x8FD9;&#x79CD;&#x5FC3;&#x7406;&#x7597;&#x6CD5;&#x53EF;&#x80FD;&#x5BF9;&#x9752;&#x5C11;&#x5E74;&#x60A3;&#x8005;&#x5C24;&#x5176;&#x6709;&#x7528;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.8A.97.E6.8A.91.E9.83.81.E8.8D.AF">&#x6297;&#x6291;&#x90C1;&#x836F;</span></h3>

<p>&#x5904;&#x65B9;&#x6297;&#x6291;&#x90C1;&#x836F;&#x7684;&#x6548;&#x679C;&#x53EF;&#x4EE5;&#x4E0E;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x76F8;&#x6BD4;&#xFF0C;&#x4F46;&#x662F;&#x76F8;&#x5BF9;&#x4E8E;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x6709;&#x66F4;&#x591A;&#x7684;&#x60A3;&#x8005;&#x56E0;&#x4E3A;&#x526F;&#x4F5C;&#x7528;&#x63D0;&#x524D;&#x7EC8;&#x6B62;&#x836F;&#x7269;&#x6CBB;&#x7597;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x627E;&#x5230;&#x526F;&#x4F5C;&#x7528;&#x6700;&#x5C0F;&#x6548;&#x679C;&#x6700;&#x597D;&#x7684;&#x836F;&#x7269;&#xFF0C;&#x836F;&#x7269;&#x7684;&#x5242;&#x91CF;&#x53EF;&#x4EE5;&#x8C03;&#x6574;&#xFF0C;&#x5982;&#x679C;&#x5FC5;&#x8981;&#x7684;&#x8BDD;&#x53EF;&#x4EE5;&#x5C1D;&#x8BD5;&#x4E0D;&#x540C;&#x79CD;&#x7C7B;&#x7684;&#x6297;&#x6291;&#x90C1;&#x836F;&#x6DF7;&#x5408;&#x4F7F;&#x7528;&#x3002;&#x5BF9;&#x4E8E;&#x7B2C;&#x4E00;&#x79CD;&#x6297;&#x6291;&#x90C1;&#x836F;&#x6709;&#x53CD;&#x5E94;&#x7684;&#x6BD4;&#x4F8B;&#x4E3A;50-75%&#x3002;&#x4ECE;&#x5F00;&#x59CB;&#x6CBB;&#x7597;&#x7B97;&#x8D77;&#xFF0C;&#x60A3;&#x8005;&#x81F3;&#x5C11;&#x9700;&#x8981;6-8&#x5468;&#x65F6;&#x95F4;&#x6765;&#x8FBE;&#x5230;&#x75C7;&#x72B6;&#x7F13;&#x548C;&#xFF0C;&#x8FD9;&#x65F6;&#x60A3;&#x8005;&#x53EF;&#x4EE5;&#x56DE;&#x5230;&#x60A3;&#x75C5;&#x524D;&#x7684;&#x72B6;&#x6001;&#x3002;&#x6297;&#x6291;&#x90C1;&#x836F;&#x7269;&#x6CBB;&#x7597;&#x901A;&#x5E38;&#x5728;&#x75C7;&#x72B6;&#x7F13;&#x89E3;&#x4EE5;&#x540E;&#x7EE7;&#x7EED;16-20&#x5468;&#xFF0C;&#x4EE5;&#x5C06;&#x590D;&#x53D1;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x964D;&#x81F3;&#x6700;&#x4F4E;&#x3002;&#x5BF9;&#x4E8E;&#x6709;&#x6162;&#x6027;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x65E0;&#x9650;&#x671F;&#x670D;&#x836F;&#x4EE5;&#x9632;&#x6B62;&#x75C5;&#x60C5;&#x6076;&#x5316;&#x3002;</p>
<p>&#x9009;&#x62E9;&#x6027;5-&#x7F9F;&#x8272;&#x80FA;&#x518D;&#x6444;&#x53D6;&#x6291;&#x5236;&#x5242;&#xFF0C;&#x4F8B;&#x5982;&#x820D;&#x66F2;&#x6797;&#x3001;&#x827E;&#x53F8;&#x897F;&#x915E;&#x666E;&#x5170;&#x3001;&#x6C1F;&#x897F;&#x6C40;&#x3001;&#x5E15;&#x7F57;&#x897F;&#x6C40;&#x548C;&#x897F;&#x915E;&#x666E;&#x5170;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x5904;&#x65B9;&#x4E2D;&#x4E3B;&#x8981;&#x7684;&#x836F;&#x7269;&#x3002;&#x8FD9;&#x4E3B;&#x8981;&#x5F97;&#x76CA;&#x4E8E;&#x8FD9;&#x7C7B;&#x836F;&#x7269;&#x4E0D;&#x9519;&#x7684;&#x7597;&#x6548;&#x548C;&#x76F8;&#x5BF9;&#x8F7B;&#x5FAE;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x5E76;&#x4E14;&#x5728;&#x8FC7;&#x91CF;&#x670D;&#x7528;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x6BD2;&#x6027;&#x6BD4;&#x5176;&#x4ED6;&#x6297;&#x6291;&#x90C1;&#x836F;&#x5C0F;&#x3002;&#x5BF9;&#x4E00;&#x79CD;&#x6CA1;&#x6709;&#x53CD;&#x5E94;&#x7684;&#x60A3;&#x8005;&#x53EF;&#x4EE5;&#x66F4;&#x6362;&#x6210;&#x53E6;&#x4E00;&#x79CD;&#xFF0C;&#x8FD9;&#x5728;50%&#x7684;&#x6848;&#x4F8B;&#x4E2D;&#x53D6;&#x5F97;&#x4E86;&#x826F;&#x597D;&#x6548;&#x679C;&#x3002;&#x53E6;&#x4E00;&#x79CD;&#x9009;&#x62E9;&#x662F;&#x6362;&#x6210;&#x5B89;&#x975E;&#x4ED6;&#x916E;&#x3002;&#x6587;&#x62C9;&#x6CD5;&#x8F9B;&#xFF0C;&#x4E00;&#x79CD;&#x6709;&#x7740;&#x4E0D;&#x540C;&#x673A;&#x7406;&#x7684;&#x6297;&#x6291;&#x90C1;&#x836F;&#xFF0C;&#x53EF;&#x80FD;&#x6BD4;SSRIs&#x7A0D;&#x7A0D;&#x6709;&#x6548;&#x3002;&#x7136;&#x800C;&#x6709;&#x8BC1;&#x636E;&#x663E;&#x793A;&#x6587;&#x62C9;&#x6CD5;&#x8F9B;&#x53EF;&#x80FD;&#x603B;&#x4F53;&#x4E0A;&#x6765;&#x5F0A;&#x5927;&#x4E8E;&#x5229;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x82F1;&#x56FD;&#x5B83;&#x4E0D;&#x88AB;&#x63A8;&#x8350;&#x4E3A;&#x4E00;&#x7EBF;&#x836F;&#x7269;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x4E0D;&#x9F13;&#x52B1;&#x7ED9;&#x513F;&#x7AE5;&#x548C;&#x9752;&#x5C11;&#x5E74;&#x4F7F;&#x7528; &#x3002;&#x5BF9;&#x4E8E;&#x9752;&#x5C11;&#x5E74;&#xFF0C;&#x827E;&#x53F8;&#x897F;&#x915E;&#x666E;&#x5170;&#x548C;&#x6C1F;&#x897F;&#x6C40;&#x662F;&#x4E24;&#x79CD;&#x63A8;&#x8350;&#x836F;&#x7269;&#x3002;&#x6297;&#x6291;&#x90C1;&#x836F;&#x5728;&#x513F;&#x7AE5;&#x4E2D;&#x4F5C;&#x7528;&#x4E0D;&#x5927;&#x3002;&#x4EFB;&#x4F55;&#x6297;&#x6291;&#x90C1;&#x836F;&#x90FD;&#x53EF;&#x80FD;&#x5F15;&#x8D77;&#x4F4E;&#x8840;&#x94A0;&#xFF08;&#x4E5F;&#x53EB;&#xFF09;&#xFF0C;&#x4E0D;&#x8FC7;&#x636E;&#x62A5;&#x9053;&#x8FD9;&#x79CD;&#x75C7;&#x72B6;&#x5728;SSRIs&#x4E2D;&#x66F4;&#x5E38;&#x89C1;&#x3002;SSRIs&#x5F15;&#x8D77;&#x6216;&#x52A0;&#x91CD;&#x5931;&#x7720;&#x5E76;&#x975E;&#x4E0D;&#x5E38;&#x89C1;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x7C73;&#x6C2E;&#x5E73;&#x8FD9;&#x79CD;&#x6709;&#x9547;&#x9759;&#x529F;&#x80FD;&#x7684;&#x6297;&#x6291;&#x90C1;&#x836F;&#x3002;</p>

<p>&#x4E09;&#x73AF;&#x7C7B;&#x6297;&#x6291;&#x90C1;&#x836F;&#x6BD4;SSRIs&#x6709;&#x66F4;&#x591A;&#x7684;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x5E76;&#x4E14;&#x4E00;&#x822C;&#x53EA;&#x7528;&#x4E8E;&#x4F4F;&#x9662;&#x75C5;&#x60A3;&#x7684;&#x6CBB;&#x7597;&#x3002;&#x5BF9;&#x4E8E;&#x4F4F;&#x9662;&#x75C5;&#x60A3;&#x4E09;&#x73AF;&#x7C7B;&#x6297;&#x6291;&#x90C1;&#x836F;&#x66F4;&#x6709;&#x6548;&#x3002;</p>
<p>&#x5355;&#x80FA;&#x6C27;&#x5316;&#x9176;&#x6291;&#x5236;&#x5242;&#x662F;&#x4E00;&#x7C7B;&#x8F83;&#x8001;&#x7684;&#x6297;&#x6291;&#x90C1;&#x836F;&#x3002;&#x8FD9;&#x7C7B;&#x836F;&#x7269;&#x53D7;&#x5230;&#x6F5C;&#x5728;&#x7684;&#x4E0E;&#x98DF;&#x7269;&#x548C;&#x836F;&#x7269;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x7684;&#x56F0;&#x6270;&#x3002;&#x8FD9;&#x79CD;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x53EF;&#x80FD;&#x5A01;&#x80C1;&#x751F;&#x547D;&#x3002;&#x5C3D;&#x7BA1;&#x6709;&#x66F4;&#x65B0;&#x3001;&#x66F4;&#x597D;&#x8010;&#x53D7;&#x6027;&#x7684;&#x8FD9;&#x7C7B;&#x836F;&#x7269;&#x88AB;&#x5F00;&#x53D1;&#x51FA;&#x6765;&#xFF0C;&#x5B83;&#x4EEC;&#x5728;&#x4ECA;&#x5929;&#x4ECD;&#x7136;&#x4E0D;&#x88AB;&#x7ECF;&#x5E38;&#x4F7F;&#x7528;&#x3002;</p>
<p>&#x5BF9;&#x81F3;&#x5C11;&#x4E24;&#x79CD;&#x836F;&#x7269;&#x90FD;&#x6CA1;&#x6709;&#x53CD;&#x5E94;&#x7684;&#x6291;&#x90C1;&#x75C7;&#x79F0;&#x4E3A;&#x3002;&#x5728;&#x4E00;&#x4E9B;&#x4E3B;&#x8981;&#x7684;&#x7814;&#x7A76;&#x4E2D;&#xFF0C;&#x53EA;&#x6709;&#x5927;&#x7EA6;35%&#x7684;&#x60A3;&#x8005;&#x5BF9;&#x836F;&#x7269;&#x6CBB;&#x7597;&#x53CD;&#x5E94;&#x826F;&#x597D;&#x3002;&#x5BF9;&#x4E8E;&#x533B;&#x751F;&#x6765;&#x8BF4;&#xFF0C;&#x5F88;&#x96BE;&#x533A;&#x5206;&#x60A3;&#x8005;&#x662F;&#x96BE;&#x6CBB;&#x6027;&#x6291;&#x90C1;&#x75C7;&#x6216;&#x8005;&#x662F;&#x56E0;&#x4E3A;&#x60A3;&#x8005;&#x540C;&#x65F6;&#x60A3;&#x6709;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x60A3;&#x8005;&#x4E2D;&#x5E38;&#x89C1;&#x7684;&#x5176;&#x4ED6;&#x5408;&#x5E76;&#x75C7;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.81.94.E5.90.88.E7.94.A8.E8.8D.AF">&#x8054;&#x5408;&#x7528;&#x836F;</span></h4>
<p>&#x5728;&#x6CBB;&#x7597;&#x62B5;&#x6297;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x533B;&#x751F;&#x53EF;&#x80FD;&#x4F1A;&#x6DFB;&#x52A0;&#x4E00;&#x79CD;&#x4E0D;&#x540C;&#x4F5C;&#x7528;&#x539F;&#x7406;&#x7684;&#x836F;&#x7269;&#x6765;&#x63D0;&#x9AD8;&#x6297;&#x6291;&#x90C1;&#x836F;&#x7684;&#x7597;&#x6548;&#x3002;&#x5BF9;&#x4E8E;&#x5BF9;&#x5355;&#x72EC;&#x7684;&#x6297;&#x6291;&#x90C1;&#x836F;&#x53CD;&#x5E94;&#x4E0D;&#x826F;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x9502;&#x76D0;&#x901A;&#x5E38;&#x88AB;&#x7528;&#x6765;&#x52A0;&#x5F3A;&#x6297;&#x6291;&#x90C1;&#x836F;&#x7684;&#x6CBB;&#x7597;&#x6548;&#x679C;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x9502;&#x76D0;&#x53EF;&#x4EE5;&#x620F;&#x5267;&#x6027;&#x5730;&#x964D;&#x4F4E;&#x6291;&#x90C1;&#x590D;&#x53D1;&#x65F6;&#x7684;&#x81EA;&#x6740;&#x7387;&#x3002;&#x589E;&#x52A0;&#x4E00;&#x79CD;&#x7532;&#x72B6;&#x817A;&#x6FC0;&#x7D20;&#x2014;&#x2014;&#xFF0C;&#x53EF;&#x80FD;&#x548C;&#x9502;&#x76D0;&#x4E00;&#x6837;&#x6709;&#x6548;&#xFF08;&#x5373;&#x4F7F;&#x662F;&#x5728;&#x7532;&#x72B6;&#x817A;&#x529F;&#x80FD;&#x6B63;&#x5E38;&#x7684;&#x60A3;&#x8005;&#x4E2D;&#xFF09;&#x3002;&#x5F53;&#x60A3;&#x8005;&#x5BF9;&#x4E00;&#x79CD;&#x6297;&#x6291;&#x90C1;&#x836F;&#x7269;&#x6CA1;&#x6709;&#x53CD;&#x5E94;&#x65F6;&#x589E;&#x52A0;&#x975E;&#x5178;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x836F;&#x53EF;&#x4EE5;&#x589E;&#x52A0;&#x6297;&#x6291;&#x90C1;&#x836F;&#x7684;&#x7597;&#x6548;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FD9;&#x79CD;&#x7597;&#x6548;&#x4F1A;&#x88AB;&#x589E;&#x52A0;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x62B5;&#x6D88;&#x3002;</p>
<h4><span class="mw-headline" id=".E7.96.97.E6.95.88.E7.9A.84.E4.BA.89.E8.AE.AE">&#x7597;&#x6548;&#x7684;&#x4E89;&#x8BAE;</span></h4>
<p>&#x6297;&#x6291;&#x90C1;&#x836F;&#x7684;&#x7597;&#x6548;&#x4E00;&#x76F4;&#x53D7;&#x5230;&#x8D28;&#x7591;&#x3002;&#x5B83;&#x4EEC;&#x7684;&#x7597;&#x6548;&#x4F1A;&#x968F;&#x7740;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x4E25;&#x91CD;&#x7A0B;&#x5EA6;&#x7684;&#x589E;&#x52A0;&#x800C;&#x589E;&#x52A0;&#xFF0C;&#x5E76;&#x4E14;&#x53EA;&#x5728;&#x5305;&#x62EC;&#x4E86;&#x6700;&#x4E25;&#x91CD;&#x60A3;&#x8005;&#x7684;&#x7814;&#x7A76;&#x4E2D;&#x8FBE;&#x5230;&#x4E34;&#x5E8A;&#x6807;&#x51C6;&#x3002;&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x75C5;&#x60C5;&#x4E25;&#x91CD;&#x7684;&#x60A3;&#x8005;&#x5BF9;&#x5B89;&#x6170;&#x5242;&#x7684;&#x53CD;&#x5E94;&#x51CF;&#x5F31;&#x800C;&#x4E0D;&#x662F;&#x5BF9;&#x836F;&#x7269;&#x7684;&#x53CD;&#x5E94;&#x589E;&#x5F3A;&#x3002;&#x663E;&#x793A;&#x6297;&#x6291;&#x90C1;&#x836F;&#x6709;&#x6548;&#x7684;&#x7814;&#x7A76;&#x6BD4;&#x663E;&#x793A;&#x6297;&#x6291;&#x90C1;&#x836F;&#x65E0;&#x6548;&#x7684;&#x7814;&#x7A76;&#x66F4;&#x5BB9;&#x6613;&#x88AB;&#x53D1;&#x8868;&#xFF0C;&#x82F1;&#x56FD;&#x533B;&#x5B66;&#x6742;&#x5FD7;&#x7684;&#x4E00;&#x7BC7;&#x793E;&#x8BBA;&#x5F15;&#x8D77;&#x4E86;&#x533B;&#x5B66;&#x754C;&#x5BF9;&#x8FD9;&#x4E00;&#x504F;&#x89C1;&#x7684;&#x5173;&#x6CE8;&#x3002;&#x5C3D;&#x7BA1;&#x8FD9;&#x4E9B;&#x672A;&#x53D1;&#x8868;&#x7684;&#x7814;&#x7A76;&#x53EF;&#x80FD;&#x6709;&#x65B9;&#x6CD5;&#x5B66;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x65B9;&#x9762;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x7BC7;&#x793E;&#x8BBA;&#x5F15;&#x8D77;&#x4E86;&#x533B;&#x5B66;&#x754C;&#x5BF9;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x6CE8;&#x610F;&#xFF1A;&#x8D5E;&#x52A9;&#x5546;&#x6216;&#x8005;&#x671F;&#x520A;&#x53EF;&#x80FD;&#x5938;&#x5927;&#x4E86;&#x6216;&#x8005;&#x521B;&#x9020;&#x4E86;&#x6297;&#x6291;&#x90C1;&#x836F;&#x76F8;&#x5BF9;&#x4E8E;&#x5B89;&#x6170;&#x5242;&#x7684;&#x660E;&#x663E;&#x7597;&#x6548;&#x3002;&#x7531;&#x4E8E;&#x4F1A;&#x589E;&#x52A0;24&#x5C81;&#x4EE5;&#x4E0B;&#x60A3;&#x8005;&#x7684;&#x81EA;&#x6740;&#x98CE;&#x9669;&#xFF0C;2007&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;FDA&#x8981;&#x6C42;&#x5728;&#x548C;&#x5176;&#x4ED6;&#x6297;&#x6291;&#x90C1;&#x836F;&#x4E0A;&#x52A0;&#x4E0A;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.94.B5.E7.97.89.E6.8C.9B.E7.96.97.E6.B3.95">&#x7535;&#x75C9;&#x631B;&#x7597;&#x6CD5;</span></h3>
<p>&#x7535;&#x75C9;&#x631B;&#x7597;&#x6CD5;&#xFF1A;&#x5728;&#x60A3;&#x8005;&#x77ED;&#x671F;&#x5168;&#x8EAB;&#x9EBB;&#x9189;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x901A;&#x8FC7;&#x4E24;&#x4E2A;&#x7535;&#x6781;&#xFF08;&#x901A;&#x5E38;&#x4F4D;&#x4E8E;&#x60A3;&#x8005;&#x7684;&#x4E24;&#x989E;&#xFF09;&#x4F7F;&#x7535;&#x6D41;&#x8109;&#x51B2;&#x7A7F;&#x8FC7;&#x60A3;&#x8005;&#x5927;&#x8111;&#xFF0C;&#x4EE5;&#x6B64;&#x5F15;&#x53D1;&#x4E00;&#x6B21;&#x5168;&#x8EAB;&#x75C9;&#x631B;&#x3002;&#x5728;&#x60A3;&#x8005;&#x75C5;&#x60C5;&#x4E25;&#x91CD;&#x4E14;&#x5BF9;&#x6297;&#x6291;&#x90C1;&#x836F;&#xFF08;&#x6709;&#x65F6;&#x662F;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x6216;&#x8005;&#x652F;&#x6301;&#x5E72;&#x9884;&#xFF09;&#x6CA1;&#x6709;&#x53CD;&#x5E94;&#x65F6;&#xFF0C;&#x533B;&#x9662;&#x7684;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x751F;&#x53EF;&#x80FD;&#x4F1A;&#x63A8;&#x8350;&#x7535;&#x75C9;&#x631B;&#x7597;&#x6CD5;&#x3002;&#x7535;&#x75C9;&#x631B;&#x7597;&#x6CD5;&#x6BD4;&#x6297;&#x6291;&#x90C1;&#x836F;&#x7597;&#x6CD5;&#x7597;&#x6548;&#x66F4;&#x5FEB;&#xFF0C;&#x6240;&#x4EE5;&#x53EF;&#x4EE5;&#x7528;&#x4E8E;&#x7D27;&#x6025;&#x72B6;&#x51B5;&#x4E0B;&#x7684;&#x6CBB;&#x7597;&#xFF0C;&#x4F8B;&#x5982;&#x6CBB;&#x7597;&#x505C;&#x6B62;&#x8FDB;&#x98DF;&#x548C;&#x996E;&#x6C34;&#x7684;&#x7D27;&#x5F20;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x75C5;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x6709;&#x4E25;&#x91CD;&#x81EA;&#x6740;&#x503E;&#x5411;&#x7684;&#x75C5;&#x4EBA;&#x3002;&#x7535;&#x75C9;&#x631B;&#x6CBB;&#x7597;&#x53EF;&#x80FD;&#x5728;&#x77ED;&#x671F;&#x5185;&#x6BD4;&#x836F;&#x7269;&#x6CBB;&#x7597;&#x66F4;&#x6709;&#x6548;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E00;&#x9879;&#x57FA;&#x4E8E;&#x793E;&#x533A;&#x7684;&#x6807;&#x5FD7;&#x6027;&#x7814;&#x7A76;&#x663E;&#x793A;&#x5728;&#x5E38;&#x89C4;&#x5B9E;&#x8DF5;&#x4E2D;&#x7F13;&#x89E3;&#x7387;&#x8981;&#x4F4E;&#x5F97;&#x591A;&#x3002;&#x5355;&#x72EC;&#x4F7F;&#x7528;&#x8FD9;&#x79CD;&#x7597;&#x6CD5;&#x60A3;&#x8005;&#x5728;&#x6700;&#x521D;&#x516D;&#x4E2A;&#x6708;&#x518D;&#x5EA6;&#x6076;&#x5316;&#x7684;&#x6BD4;&#x4F8B;&#x975E;&#x5E38;&#x9AD8;&#xFF0C;&#x65E9;&#x671F;&#x7814;&#x7A76;&#x663E;&#x793A;&#x590D;&#x53D1;&#x7387;&#x4E3A;50%&#x5DE6;&#x53F3;&#xFF0C;&#x7136;&#x800C;&#x8FD1;&#x671F;&#x7684;&#x4E00;&#x9879;&#x5E26;&#x6709;&#x63A7;&#x5236;&#x7EC4;&#x7684;&#x7814;&#x7A76;&#x663E;&#x793A;&#x5373;&#x4F7F;&#x5728;&#x6709;&#x5B89;&#x6170;&#x5242;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x590D;&#x53D1;&#x7387;&#x4ECD;&#x7136;&#x9AD8;&#x8FBE;84%&#x3002;&#x65E9;&#x671F;&#x7814;&#x7A76;&#x4E2D;&#x7684;&#x590D;&#x53D1;&#x7387;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x60A3;&#x8005;&#x4F7F;&#x7528;&#x7CBE;&#x795E;&#x7C7B;&#x836F;&#x7269;&#x6216;&#x8005;&#x63A5;&#x53D7;&#x66F4;&#x591A;&#x7535;&#x75C9;&#x631B;&#x6CBB;&#x7597;&#x800C;&#x88AB;&#x4F4E;&#x4F30;&#xFF0C;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#x6076;&#x5316;&#x7387;&#x5374;&#x4F9D;&#x7136;&#x5F88;&#x9AD8;&#xFF0C;&#x800C;&#x4E14;&#x63A5;&#x53D7;&#x66F4;&#x591A;&#x7535;&#x75C9;&#x631B;&#x6CBB;&#x7597;&#x4E0D;&#x88AB;&#x4E00;&#x4E9B;&#x533B;&#x7597;&#x536B;&#x751F;&#x5F53;&#x5C40;&#x63A8;&#x8350;&#x3002;&#x7535;&#x75C9;&#x631B;&#x6CBB;&#x7597;&#x5E38;&#x89C1;&#x7684;&#x65E9;&#x671F;&#x526F;&#x4F5C;&#x7528;&#x5305;&#x62EC;&#x77ED;&#x671F;&#x8BB0;&#x5FC6;&#x548C;&#x957F;&#x671F;&#x8BB0;&#x5FC6;&#x7684;&#x7D0A;&#x4E71;&#xFF0C;&#x65B9;&#x5411;&#x969C;&#x788D;&#x548C;&#x5934;&#x75DB;&#x3002;&#x5C3D;&#x7BA1;&#x5BA2;&#x89C2;&#x7684;&#x5FC3;&#x7406;&#x5B66;&#x6D4B;&#x8BD5;&#x663E;&#x793A;&#x5927;&#x90E8;&#x5206;&#x63A5;&#x53D7;&#x7535;&#x75C9;&#x631B;&#x540E;&#x7684;&#x8BB0;&#x5FC6;&#x7D0A;&#x4E71;&#x5728;&#x4E00;&#x4E2A;&#x6708;&#x540E;&#x6D88;&#x5931;&#xFF0C;&#x7535;&#x75C9;&#x631B;&#x7597;&#x6CD5;&#x4F9D;&#x7136;&#x662F;&#x4E00;&#x79CD;&#x6709;&#x4E89;&#x8BAE;&#x7684;&#x7597;&#x6CD5;&#xFF0C;&#x5173;&#x4E8E;&#x8FD9;&#x79CD;&#x7597;&#x6CD5;&#x5BF9;&#x8BA4;&#x77E5;&#x7684;&#x989D;&#x5916;&#x5F71;&#x54CD;&#x548C;&#x5B83;&#x7684;&#x5B89;&#x5168;&#x6027;&#x7684;&#x4E89;&#x8BBA;&#x4E00;&#x76F4;&#x5728;&#x7EE7;&#x7EED;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BD.93.E8.82.B2.E9.94.BB.E7.82.BC">&#x4F53;&#x80B2;&#x953B;&#x70BC;</span></h3>
<p>&#x4F53;&#x80B2;&#x953B;&#x70BC;&#x88AB;&#x82F1;&#x56FD;&#x533B;&#x7597;&#x536B;&#x751F;&#x5F53;&#x5C40;&#x63A8;&#x8350;&#x4E3A;&#x4E00;&#x79CD;&#x6CBB;&#x7597;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x7597;&#x6CD5;&#x3002;&#x5BF9;23&#x4EFD;&#x7814;&#x7A76;&#x7684;&#x4E00;&#x9879;&#x7CFB;&#x7EDF;&#x6027;&#x56DE;&#x987E;&#x663E;&#x793A;&#x4F53;&#x80B2;&#x953B;&#x70BC;&#x6709;&#x201C;&#x5F88;&#x5927;&#x7684;&#x4E34;&#x5E8A;&#x7597;&#x6548;&#x201D;&#x3002;&#x5728;&#x8FD9;&#x4E9B;&#x7814;&#x7A76;&#x4E2D;&#x6709;3&#x4EFD;&#x4F7F;&#x7528;&#x4E86;&#x610F;&#x5411;&#x5904;&#x7406;&#x5206;&#x6790;&#x5E76;&#x4E14;&#x6CA1;&#x6709;&#x4F7F;&#x7528;&#x5176;&#x4ED6;&#x51CF;&#x5C11;&#x8BEF;&#x5DEE;&#x7684;&#x5206;&#x6790;&#x65B9;&#x6CD5;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.9D.9E.E5.A4.84.E6.96.B9.E8.8D.AF">&#x975E;&#x5904;&#x65B9;&#x836F;</span></h3>

<p>&#x8D2F;&#x53F6;&#x8FDE;&#x7FD8;&#xFF08;&#x5723;&#x7EA6;&#x7FF0;&#x8349;&#xFF09;&#x5728;&#x4E16;&#x754C;&#x7684;&#x8BB8;&#x591A;&#x5730;&#x65B9;&#x88AB;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x975E;&#x5904;&#x65B9;&#x8349;&#x836F;&#x9500;&#x552E;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x8349;&#x836F;&#x5BF9;&#x4E8E;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x7684;&#x7597;&#x6548;&#x7684;&#x76F8;&#x5173;&#x8BC1;&#x636E;&#x77DB;&#x76FE;&#x4E14;&#x6DF7;&#x4E71;&#x3002;&#x5B83;&#x7684;&#x5B89;&#x5168;&#x6027;&#x53D7;&#x5230;&#x836F;&#x7269;&#x8D28;&#x91CF;&#x548C;&#x836F;&#x7269;&#x4E2D;&#x6D3B;&#x6027;&#x6210;&#x5206;&#x7684;&#x591A;&#x5C11;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x8FD9;&#x79CD;&#x8349;&#x836F;&#x8FD8;&#x548C;&#x5305;&#x62EC;&#x6297;&#x6291;&#x90C1;&#x836F;&#x5728;&#x5185;&#x7684;&#x8BB8;&#x591A;&#x5904;&#x65B9;&#x836F;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#xFF0C;&#x5E76;&#x4E14;&#x4F1A;&#x964D;&#x4F4E;&#x7684;&#x6548;&#x679C;&#x3002;</p>
<p>&#x3C9;-3&#x8102;&#x80AA;&#x9178;&#x5BF9;&#x4E8E;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x662F;&#x5426;&#x6709;&#x6548;&#x8FD8;&#x6709;&#x4E89;&#x8BAE;&#x3002;&#x6709;&#x5BF9;&#x7167;&#x7814;&#x7A76;&#x548C;&#x5143;&#x5206;&#x6790;&#x652F;&#x6301;&#x6709;&#x6548;&#x548C;&#x65E0;&#x6548;&#x4E24;&#x79CD;&#x89C2;&#x70B9;&#x3002;&#x8FD1;&#x671F;&#x7684;&#x5143;&#x5206;&#x6790;&#x5EFA;&#x8BAE;&#x5C06;&#x3C9;-3&#x8102;&#x80AA;&#x9178;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x6CBB;&#x7597;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x7684;&#x8F85;&#x52A9;&#x7597;&#x6CD5;&#x3002;&#x7531;&#x4E8E;&#x5B83;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x5B83;&#x53EF;&#x80FD;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x9488;&#x5BF9;&#x5B55;&#x5987;&#x548C;&#x513F;&#x7AE5;&#x7684;&#x6709;&#x6548;&#x7597;&#x6CD5;&#x3002;</p>
<p>&#x4E00;&#x4E9B;&#x5BF9;&#x77ED;&#x671F;&#x4E34;&#x5E8A;&#x8BD5;&#x9A8C;&#x7684;&#x56DE;&#x987E;&#x6027;&#x7814;&#x7A76;&#x63D0;&#x793A;&#xFF0C;S-&#x817A;&#x82F7;&#x57FA;&#x86CB;&#x6C28;&#x9178;&#x5BF9;&#x4E8E;&#x6210;&#x4EBA;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x6709;&#x6CBB;&#x7597;&#x4F5C;&#x7528;&#x3002;&#x4E00;&#x9879;2002&#x5E74;&#x7684;&#x56DE;&#x987E;&#x6027;&#x7814;&#x7A76;&#x62A5;&#x544A;&#x8272;&#x6C28;&#x9178;&#x548C;5-&#x7F9F;&#x57FA;&#x8272;&#x6C28;&#x9178;&#xFF08;5-HT&#x7684;&#x524D;&#x4F53;&#xFF09;&#x7684;&#x7597;&#x6548;&#x4F18;&#x4E8E;&#x5B89;&#x6170;&#x5242;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x7F3A;&#x4E4F;&#x5173;&#x4E8E;&#x7597;&#x6548;&#x548C;&#x5B89;&#x5168;&#x6027;&#x7684;&#x7ED3;&#x8BBA;&#x6027;&#x8BC1;&#x636E;&#xFF0C;&#x8FD9;&#x9879;&#x7814;&#x7A76;&#x4E0D;&#x63A8;&#x8350;&#x5E7F;&#x6CDB;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x836F;&#x7269;&#xFF0C;&#x800C;&#x662F;&#x63A8;&#x8350;&#x4F7F;&#x7528;&#x66F4;&#x4E3A;&#x5B89;&#x5168;&#x7684;&#x6297;&#x6291;&#x90C1;&#x836F;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.85.B6.E4.BB.96.E8.BA.AF.E4.BD.93.E6.B2.BB.E7.96.97">&#x5176;&#x4ED6;&#x8EAF;&#x4F53;&#x6CBB;&#x7597;</span></h3>
<p>&#xFF08;rTMS&#xFF09;&#x5373;&#x901A;&#x8FC7;&#x5728;&#x9885;&#x5916;&#x4EA7;&#x751F;&#x5F3A;&#x78C1;&#x573A;&#x6765;&#x523A;&#x6FC0;&#x5927;&#x8111;&#x3002;&#x591A;&#x4E2A;&#x5BF9;&#x7167;&#x7814;&#x7A76;&#x5EFA;&#x8BAE;&#x4F7F;&#x7528;&#x8FD9;&#x79CD;&#x7597;&#x6CD5;&#x6765;&#x6CBB;&#x7597;&#x96BE;&#x6CBB;&#x6027;&#x6291;&#x90C1;&#x75C7;&#x3002;&#x8FD9;&#x9879;&#x7597;&#x6CD5;&#x5DF2;&#x7ECF;&#x5728;&#x6B27;&#x6D32;&#x3001;&#x52A0;&#x62FF;&#x5927;&#x3001;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x548C;&#x7F8E;&#x56FD;&#x83B7;&#x5F97;&#x8BA4;&#x53EF;&#x3002;&#x7ECF;&#x9885;&#x78C1;&#x523A;&#x6FC0;&#x5BF9;&#x666E;&#x901A;&#x6291;&#x90C1;&#x75C7;&#x548C;&#x5BF9;&#x836F;&#x7269;&#x53CD;&#x5E94;&#x4E0D;&#x826F;&#x7684;&#x6291;&#x90C1;&#x75C7;&#x6709;&#x76F8;&#x4F3C;&#x7597;&#x6548;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x7597;&#x6CD5;&#x5728;&#x4E00;&#x9879;&#x968F;&#x673A;&#x53CC;&#x76F2;&#x6D4B;&#x8BD5;&#x4E2D;&#x6548;&#x679C;&#x4E0D;&#x5982;&#x7535;&#x75C9;&#x631B;&#x7597;&#x6CD5;&#x3002;</p>
<p>2005&#x5E74;&#x88AB;&#x7F8E;&#x56FD;FDA&#x6279;&#x51C6;&#x4E3A;&#x6CBB;&#x7597;&#x96BE;&#x6CBB;&#x6027;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x4E00;&#x79CD;&#x7597;&#x6CD5;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FD9;&#x79CD;&#x7597;&#x6CD5;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x8F85;&#x52A9;&#x6CBB;&#x7597;&#x5728;&#x552F;&#x4E00;&#x7684;&#x4E00;&#x9879;&#x5305;&#x62EC;&#x96BE;&#x6CBB;&#x6027;&#x6291;&#x90C1;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x5927;&#x578B;&#x53CC;&#x76F2;&#x8BD5;&#x9A8C;&#x4E2D;&#x6CA1;&#x6709;&#x663E;&#x793A;&#x51FA;&#x77ED;&#x671F;&#x7597;&#x6548;&#x3002;2008&#x5E74;&#x7684;&#x4E00;&#x9879;&#x7CFB;&#x7EDF;&#x6027;&#x56DE;&#x987E;&#x7814;&#x7A76;&#x5EFA;&#x8BAE;&#x5C3D;&#x7BA1;&#x5728;&#x5DF2;&#x516C;&#x5F00;&#x7684;&#x7814;&#x7A76;&#x4E2D;&#x8FD9;&#x79CD;&#x7597;&#x6CD5;&#x663E;&#x793A;&#x51FA;&#x5F88;&#x6709;&#x5E0C;&#x671B;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x4F46;&#x662F;&#x4ECD;&#x7136;&#x9700;&#x8981;&#x66F4;&#x591A;&#x7684;&#x4E34;&#x5E8A;&#x8BD5;&#x9A8C;&#x6765;&#x786E;&#x8BA4;&#x5B83;&#x5BF9;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x7684;&#x7597;&#x6548;&#x3002;&#x9020;&#x6210;&#x8425;&#x517B;&#x7D20;&#x7F3A;&#x4E4F;&#x7684;&#x7CDF;&#x7CD5;&#x996E;&#x98DF;&#x4E60;&#x60EF;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x751F;&#x7406;&#x75BE;&#x75C5;&#x4E0E;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x6709;&#x5173;&#x3002;&#x6240;&#x4EE5;&#x6539;&#x5584;&#x996E;&#x98DF;&#x6216;&#x8005;&#x7EA0;&#x6B63;&#x8425;&#x517B;&#x7F3A;&#x4E4F;&#x53EF;&#x80FD;&#x5BF9;&#x4E00;&#x4E9B;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x60A3;&#x8005;&#x6709;&#x76CA;&#x3002;</p>

<p>&#x65E0;&#x8BBA;&#x662F;&#x5426;&#x63A5;&#x53D7;&#x6CBB;&#x7597;&#xFF0C;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#x901A;&#x5E38;&#x968F;&#x65F6;&#x95F4;&#x800C;&#x7F13;&#x89E3;&#x3002;&#x7B49;&#x5F85;&#x5C31;&#x8BCA;&#x7684;&#x75C5;&#x4EBA;&#x5728;&#x51E0;&#x4E2A;&#x6708;&#x5185;&#x75C7;&#x72B6;&#x51CF;&#x8F7B;&#x4E86;10-15%&#xFF0C;&#x5927;&#x7EA6;20%&#x7684;&#x75C5;&#x4EBA;&#x4E0D;&#x518D;&#x7B26;&#x5408;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x8BCA;&#x65AD;&#x6807;&#x51C6;&#x3002;&#x4E00;&#x6B21;&#x53D1;&#x4F5C;&#x7684;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x7684;&#x4E2D;&#x4F4D;&#x6570;&#x7EA6;&#x4E3A;23&#x5468;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x524D;&#x4E09;&#x4E2A;&#x6708;&#x5EB7;&#x590D;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x6700;&#x5927;&#x3002;</p>
<p>&#x9488;&#x5BF9;&#x4E00;&#x822C;&#x4EBA;&#x7FA4;&#x7684;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#x663E;&#x793A;&#x5728;&#x6709;&#x4E00;&#x6B21;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#x7684;&#x4EBA;&#x5F53;&#x4E2D;&#xFF08;&#x4E0D;&#x8BBA;&#x662F;&#x5426;&#x63A5;&#x53D7;&#x6CBB;&#x7597;&#xFF09;&#x5927;&#x7EA6;&#x6709;&#x4E00;&#x534A;&#x7684;&#x4EBA;&#x5EB7;&#x590D;&#x5E76;&#x4E0D;&#x518D;&#x590D;&#x53D1;&#xFF0C;&#x5927;&#x7EA6;&#x6709;35%&#x7684;&#x4EBA;&#x4F1A;&#x81F3;&#x5C11;&#x518D;&#x53D1;&#x4F5C;&#x4E00;&#x6B21;&#xFF0C;&#x5E76;&#x6709;15%&#x7684;&#x4EBA;&#x7ECF;&#x5386;&#x6162;&#x6027;&#x590D;&#x53D1;&#x3002;&#x9488;&#x5BF9;&#x4F4F;&#x9662;&#x75C5;&#x4EBA;&#x7684;&#x7814;&#x7A76;&#x663E;&#x793A;&#x66F4;&#x4F4E;&#x7684;&#x5EB7;&#x590D;&#x7387;&#x5E76;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x53D1;&#x5C55;&#x6210;&#x6162;&#x6027;&#xFF0C;&#x800C;&#x4E3B;&#x8981;&#x9488;&#x5BF9;&#x95E8;&#x8BCA;&#x75C5;&#x4EBA;&#x7684;&#x7814;&#x7A76;&#x663E;&#x793A;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x75C5;&#x4EBA;&#x5EB7;&#x590D;&#xFF0C;&#x5176;&#x53D1;&#x4F5C;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x7684;&#x4E2D;&#x4F4D;&#x6570;&#x4E3A;11&#x4E2A;&#x6708;&#x3002;&#x5BF9;&#x4E8E;&#x4E25;&#x91CD;&#x6216;&#x8005;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x60A3;&#x8005;&#xFF08;&#x8FD9;&#x4E9B;&#x60A3;&#x8005;&#x5F80;&#x5F80;&#x8FD8;&#x6EE1;&#x8DB3;&#x5176;&#x4ED6;&#x7CBE;&#x795E;&#x969C;&#x788D;&#x7684;&#x8BCA;&#x65AD;&#x6807;&#x51C6;&#xFF09;&#xFF0C;&#x5927;&#x7EA6;90%&#x4F1A;&#x7ECF;&#x5386;&#x590D;&#x53D1;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6CBB;&#x7597;&#x6CA1;&#x80FD;&#x5B8C;&#x5168;&#x7F13;&#x89E3;&#x6240;&#x6709;&#x75C7;&#x72B6;&#xFF0C;&#x90A3;&#x4E48;&#x60A3;&#x8005;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x7ECF;&#x5386;&#x590D;&#x53D1;&#x3002;&#x5F53;&#x524D;&#x7684;&#x6CBB;&#x7597;&#x6307;&#x5357;&#x5EFA;&#x8BAE;&#x5728;&#x75C7;&#x72B6;&#x7F13;&#x548C;&#x540E;&#x7EE7;&#x7EED;&#x670D;&#x7528;&#x6297;&#x6291;&#x90C1;&#x836F;4&#x5230;6&#x4E2A;&#x6708;&#x6765;&#x9632;&#x6B62;&#x75C5;&#x60C5;&#x53CD;&#x590D;&#x3002;&#x8BB8;&#x591A;&#x968F;&#x673A;&#x5BF9;&#x7167;&#x8BD5;&#x9A8C;&#x6307;&#x51FA;&#xFF0C;&#x5728;&#x5EB7;&#x590D;&#x540E;&#x7EE7;&#x7EED;&#x670D;&#x7528;&#x6297;&#x6291;&#x90C1;&#x836F;&#x53EF;&#x4EE5;&#x5C06;&#x75C5;&#x60C5;&#x53CD;&#x590D;&#x7684;&#x51E0;&#x7387;&#x964D;&#x4F4E;70%&#xFF08;&#x5B89;&#x6170;&#x5242;&#x7EC4;41%&#xFF0C;&#x6297;&#x6291;&#x90C1;&#x836F;&#x7EC4;18%&#x7684;&#x60A3;&#x8005;&#x75C5;&#x60C5;&#x53CD;&#x590D;&#xFF09;&#x3002;&#x8FD9;&#x79CD;&#x9884;&#x9632;&#x4F5C;&#x7528;&#x81F3;&#x5C11;&#x5728;&#x7528;&#x836F;&#x7684;&#x5934;36&#x4E2A;&#x6708;&#x6709;&#x6548;&#x3002;</p>
<p>&#x6291;&#x90C1;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x9884;&#x671F;&#x5BFF;&#x547D;&#x6BD4;&#x5065;&#x5EB7;&#x4EBA;&#x77ED;&#xFF0C;&#x90E8;&#x5206;&#x539F;&#x56E0;&#x662F;&#x60A3;&#x8005;&#x9762;&#x4E34;&#x81EA;&#x6740;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x6709;&#x5176;&#x4ED6;&#x539F;&#x56E0;&#xFF0C;&#x60A3;&#x8005;&#x5BF9;&#x751F;&#x7406;&#x75BE;&#x75C5;&#xFF08;&#x4F8B;&#x5982;&#x5FC3;&#x810F;&#x75C5;&#xFF09;&#x7684;&#x6613;&#x611F;&#x6027;&#x589E;&#x5F3A;&#x3002;&#x81F3;&#x591A;&#x6709;60%&#x7684;&#x81EA;&#x6740;&#x8005;&#x60A3;&#x6709;&#x4E00;&#x79CD;&#x5FC3;&#x5883;&#x969C;&#x788D;&#xFF08;&#x4F8B;&#x5982;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#xFF09;&#xFF0C;&#x5982;&#x679C;&#x60A3;&#x8005;&#x6709;&#x663E;&#x8457;&#x7684;&#x7EDD;&#x671B;&#x60C5;&#x7EEA;&#x6216;&#x8005;&#x540C;&#x65F6;&#x60A3;&#x6709;&#x6291;&#x90C1;&#x75C7;&#x548C;&#x8FB9;&#x7F18;&#x6027;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x90A3;&#x4E48;&#x81EA;&#x6740;&#x98CE;&#x9669;&#x4F1A;&#x975E;&#x5E38;&#x9AD8;&#x3002;&#x4E0E;&#x5DF2;&#x786E;&#x8BCA;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x6709;&#x5173;&#x7684;&#x7EC8;&#x8EAB;&#x81EA;&#x6740;&#x7387;&#x7EA6;&#x4E3A;3.4%&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5E73;&#x5747;&#x503C;&#x3002;&#x7537;&#x5973;&#x60A3;&#x8005;&#x7684;&#x81EA;&#x6740;&#x7387;&#x76F8;&#x5DEE;&#x8F83;&#x5927;&#xFF0C;&#x7537;&#x6027;&#x5C06;&#x8FD1;7%&#xFF0C;&#x5973;&#x6027;&#x4E3A;1%&#xFF08;&#x5C3D;&#x7BA1;&#x5973;&#x6027;&#x7684;&#x81EA;&#x6740;&#x4F01;&#x56FE;&#x66F4;&#x9891;&#x7E41;&#xFF09;&#x3002;&#x8FD9;&#x9879;&#x4F30;&#x8BA1;&#x8981;&#x6BD4;&#x5148;&#x524D;&#x88AB;&#x5E7F;&#x6CDB;&#x63A5;&#x53D7;&#x7684;&#x6570;&#x636E;&#xFF08;15%&#xFF09;&#x4F4E;&#x5F97;&#x591A;&#xFF0C;&#x5148;&#x524D;&#x7684;&#x6570;&#x636E;&#x6765;&#x6E90;&#x4E8E;&#x9488;&#x5BF9;&#x4F4F;&#x9662;&#x75C5;&#x4EBA;&#x7684;&#x8F83;&#x65E7;&#x7684;&#x7814;&#x7A76;&#x3002;</p>


<p>&#x6291;&#x90C1;&#x75C7;&#x662F;&#x9020;&#x6210;&#x4E16;&#x754C;&#x8303;&#x56F4;&#x5185;&#x4EBA;&#x7C7B;&#x75BE;&#x75C5;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x3002;&#x4E0D;&#x540C;&#x5730;&#x533A;&#x7684;&#x4EBA;&#x5728;&#x4E00;&#x751F;&#x4E2D;&#x60A3;&#x75C5;&#x7684;&#x51E0;&#x7387;&#x4E0D;&#x5C3D;&#x76F8;&#x540C;&#xFF0C;&#x4ECE;&#x65E5;&#x672C;&#x7684;3%&#x5230;&#x7F8E;&#x56FD;&#x7684;17%&#x3002;&#x5927;&#x591A;&#x6570;&#x56FD;&#x5BB6;&#x7684;&#x4EBA;&#x4E00;&#x751F;&#x4E2D;&#x60A3;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x51E0;&#x7387;&#x5728;8-12%&#x4E4B;&#x95F4;&#x3002;&#x5728;&#x5317;&#x7F8E;&#xFF0C;&#x4E00;&#x5E74;&#x4E2D;&#x6709;&#x4E00;&#x6B21;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#x7684;&#x51E0;&#x7387;&#x5BF9;&#x4E8E;&#x7537;&#x6027;&#x4E3A;3-5%&#xFF0C;&#x5BF9;&#x4E8E;&#x5973;&#x6027;&#x4E3A;8-10%&#x3002;&#x800C;&#x5728;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x5404;&#x4E2A;&#x5730;&#x533A;&#x7684;&#x6291;&#x90C1;&#x75C7;&#x53D1;&#x75C5;&#x7387;&#x4E0D;&#x5C3D;&#x76F8;&#x540C;&#xFF0C;&#x4F8B;&#x5982;&#x6CB3;&#x5317;&#x7701;&#x4E3A;2.7%&#xFF0C;&#x800C;&#x6D59;&#x6C5F;&#x7701;&#x5219;&#x4E3A;4.3%&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x662F;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x6709;42.3%&#x7684;&#x4E2D;&#x5B66;&#x751F;&#x6709;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x7684;&#x6291;&#x90C1;&#x75C7;&#x72B6;&#xFF0C;&#x5176;&#x4E2D;&#x6709;12.4%&#x4E3A;&#x91CD;&#x5EA6;&#xFF0C;&#x8FD9;&#x8868;&#x660E;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x4E2D;&#x5B66;&#x751F;&#x7684;&#x5FC3;&#x7406;&#x4FDD;&#x5065;&#x5DE5;&#x4F5C;&#x5E94;&#x5F53;&#x5F15;&#x8D77;&#x91CD;&#x89C6;&#x3002;&#x5BF9;&#x4E0D;&#x540C;&#x4EBA;&#x7FA4;&#x7684;&#x7814;&#x7A76;&#x663E;&#x793A;&#xFF0C;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x5728;&#x5973;&#x6027;&#x4E2D;&#x7684;&#x6D41;&#x884C;&#x7A0B;&#x5EA6;&#x59CB;&#x7EC8;&#x7EA6;&#x4E3A;&#x7537;&#x6027;&#x7684;&#x4E24;&#x500D;&#xFF0C;&#x4EA7;&#x751F;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x7684;&#x539F;&#x56E0;&#x5C1A;&#x4E0D;&#x660E;&#x786E;&#x3002;&#x9752;&#x5C11;&#x5E74;&#x7531;&#x4E8E;&#x9752;&#x6625;&#x671F;&#x800C;&#x4E0D;&#x662F;&#x7531;&#x4E8E;&#x5E74;&#x9F84;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x7684;&#x53D1;&#x75C5;&#x7387;&#x76F8;&#x5BF9;&#x589E;&#x52A0;&#xFF0C;&#x5E76;&#x5728;15&#x5230;18&#x5C81;&#x4E4B;&#x95F4;&#x8FBE;&#x5230;&#x6210;&#x4EBA;&#x7684;&#x60A3;&#x75C5;&#x7387;&#x3002;&#x8FD9;&#x79CD;&#x589E;&#x957F;&#x4F3C;&#x4E4E;&#x53D7;&#x5230;&#x793E;&#x4F1A;&#x5FC3;&#x7406;&#x5B66;&#x56E0;&#x7D20;&#x7684;&#x5F71;&#x54CD;&#x8F83;&#x5927;&#x800C;&#x53D7;&#x6FC0;&#x7D20;&#x7684;&#x5F71;&#x54CD;&#x8F83;&#x5C0F;&#x3002;</p>
<p>&#x4EBA;&#x4EEC;&#x5728;30&#x5C81;&#x548C;40&#x5C81;&#x4E4B;&#x95F4;&#x6700;&#x5BB9;&#x6613;&#x906D;&#x53D7;&#x9996;&#x6B21;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#xFF0C;&#x4F46;&#x662F;&#x5728;50&#x5230;60&#x5C81;&#x4E4B;&#x95F4;&#x53D1;&#x4F5C;&#x7387;&#x8FBE;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x8F83;&#x5C0F;&#x9AD8;&#x5CF0;&#x3002;&#x60A3;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x7684;&#x98CE;&#x9669;&#x968F;&#x7740;&#x795E;&#x7ECF;&#x6027;&#x75C5;&#x75C7;&#x7684;&#x53D1;&#x751F;&#x800C;&#x589E;&#x52A0;&#xFF0C;&#x4F8B;&#x5982;&#x4E2D;&#x98CE;&#x3001;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x6216;&#x8005;&#x591A;&#x53D1;&#x6027;&#x786C;&#x5316;&#x75C7;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x5206;&#x5A29;&#x540E;&#x7684;&#x7B2C;&#x4E00;&#x5E74;&#x6709;&#x6240;&#x589E;&#x52A0;&#x3002;&#x5728;&#x60A3;&#x5FC3;&#x8840;&#x7BA1;&#x75BE;&#x75C5;&#x540E;&#x66F4;&#x5BB9;&#x6613;&#x60A3;&#x4E0A;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#xFF0C;&#x5E76;&#x4E14;&#x5FC3;&#x8840;&#x7BA1;&#x75BE;&#x75C5;&#x7684;&#x75C5;&#x60C5;&#x8D8A;&#x4E25;&#x91CD;&#x60A3;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x8D8A;&#x5927;&#x3002;&#x5BF9;&#x8001;&#x5E74;&#x4EBA;&#x60A3;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x98CE;&#x9669;&#x7684;&#x7814;&#x7A76;&#x6709;&#x5206;&#x6B67;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x591A;&#x6570;&#x636E;&#x6307;&#x51FA;&#x5728;&#x8001;&#x5E74;&#x4EBA;&#x4E2D;&#x60A3;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x98CE;&#x9669;&#x51CF;&#x5C0F;&#x3002;</p>
<p>&#x6291;&#x90C1;&#x75C7;&#x7ECF;&#x5E38;&#x4E0E;&#x5931;&#x4E1A;&#x548C;&#x8D2B;&#x56F0;&#x6709;&#x5173;&#x3002;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x73B0;&#x5728;&#x5728;&#x5317;&#x7F8E;&#x548C;&#x5176;&#x4ED6;&#x9AD8;&#x6536;&#x5165;&#x56FD;&#x5BB6;&#x4E2D;&#x662F;&#x9020;&#x6210;&#x75BE;&#x75C5;&#x8D1F;&#x62C5;&#x7684;&#x6700;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x5728;&#x4E16;&#x754C;&#x8303;&#x56F4;&#x5185;&#x5219;&#x662F;&#x7B2C;&#x56DB;&#x5927;&#x539F;&#x56E0;&#x3002;&#x6839;&#x636E;&#x4E16;&#x754C;&#x536B;&#x751F;&#x7EC4;&#x7EC7;&#x7684;&#x9884;&#x6D4B;&#xFF0C;&#x5230;2030&#x5E74;&#x6291;&#x90C1;&#x75C7;&#x4F1A;&#x6210;&#x4E3A;&#x4EC5;&#x6B21;&#x4E8E;&#x4EBA;&#x7C7B;&#x514D;&#x75AB;&#x7F3A;&#x9677;&#x75C5;&#x6BD2;&#x7684;&#x4E16;&#x754C;&#x7B2C;&#x4E8C;&#x5927;&#x9020;&#x6210;&#x75BE;&#x75C5;&#x8D1F;&#x62C5;&#x7684;&#x539F;&#x56E0;&#x3002;&#x590D;&#x53D1;&#x540E;&#x5EF6;&#x8BEF;&#x6216;&#x8005;&#x6CA1;&#x6709;&#x5BFB;&#x6C42;&#x6CBB;&#x7597;&#xFF0C;&#x4EE5;&#x53CA;&#x533B;&#x7597;&#x4E13;&#x4E1A;&#x4EBA;&#x5458;&#x6CA1;&#x80FD;&#x63D0;&#x4F9B;&#x6709;&#x6548;&#x6CBB;&#x7597;&#x662F;&#x9020;&#x6210;&#x60A3;&#x8005;&#x5931;&#x80FD;&#x7684;&#x4E24;&#x4E2A;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x536B;&#x751F;&#x7EC4;&#x7EC7;&#x5728;2004&#x5E74;&#x66F4;&#x65B0;&#x4E86;&#x5148;&#x524D;&#x5B83;&#x6240;&#x53D1;&#x8868;&#x7684;&#x300A;&#x5168;&#x7403;&#x75BE;&#x75C5;&#x8D1F;&#x62C5;&#x300B;&#x62A5;&#x544A;&#x3002;&#x5B83;&#x4F7F;&#x7528;&#x201C;&#x201D;&#xFF08;&#xFF09;&#xFF0C;&#x6216;&#x8005;&#x79F0;&#x4E3A;&#xFF08;&#x4EE5;&#x5E74;&#x4E3A;&#x5355;&#x4F4D;&#x7684;&#x5BF9;&#x56E0;&#x8EAB;&#x4F53;&#x672A;&#x8FBE;&#x5230;&#x5B8C;&#x5168;&#x5065;&#x5EB7;&#x72B6;&#x6001;&#x800C;&#x9020;&#x6210;&#x7684;&#x5065;&#x5EB7;&#x5BFF;&#x547D;&#x7684;&#x635F;&#x5931;&#xFF09;&#x4F5C;&#x4E3A;&#x5355;&#x4F4D;&#x3002;&#x4E16;&#x536B;&#x7EC4;&#x7EC7;&#x5728;&#x4E16;&#x754C;&#x5404;&#x4E2A;&#x533A;&#x57DF;&#x5747;&#x58F0;&#x79F0;&#xFF1A;&#x201C;&#x795E;&#x7ECF;&#x7CBE;&#x795E;&#x65B9;&#x9762;&#x7684;&#x72B6;&#x51B5;&#x662F;&#x9020;&#x6210;&#x6B8B;&#x75BE;&#xFF08;&#x5931;&#x80FD;&#xFF09;&#x7684;&#x6700;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x5728;&#x5341;&#x4E94;&#x5C81;&#x4EE5;&#x4E0A;&#x6210;&#x4EBA;&#x4E2D;&#x5360;&#x5230;YLD&#x7684;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x5DE6;&#x53F3;&#x3002;&#x201D;&#x7279;&#x522B;&#x662F;&#xFF0C;&#x5355;&#x76F8;&#x6291;&#x90C1;&#x969C;&#x788D;&#x65E0;&#x8BBA;&#x662F;&#x5728;&#x9AD8;&#x6536;&#x5165;&#x56FD;&#x5BB6;&#x3001;&#x4E2D;&#x7B49;&#x6536;&#x5165;&#x56FD;&#x5BB6;&#x8FD8;&#x662F;&#x5728;&#x4F4E;&#x6536;&#x5165;&#x56FD;&#x5BB6;&#xFF0C;&#x65E0;&#x8BBA;&#x5728;&#x7537;&#x6027;&#x4E2D;&#x8FD8;&#x662F;&#x5973;&#x6027;&#x4E2D;&#x90FD;&#x662F;&#x9020;&#x6210;&#x75BE;&#x75C5;&#x8D1F;&#x62C5;&#x7684;&#x9996;&#x8981;&#x539F;&#x56E0;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.85.B1.E7.97.85">&#x5171;&#x75C5;</span></h3>
<p>&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x7ECF;&#x5E38;&#x5E76;&#x53D1;&#x5176;&#x4ED6;&#x7CBE;&#x795E;&#x969C;&#x788D;&#x3002;1990-92&#x5E74;&#x7684;&#x7F8E;&#x56FD;&#xFF08;&#xFF09;&#x62A5;&#x544A;&#x6709;51%&#x7684;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x75C7;&#x75C5;&#x4EBA;&#x4E5F;&#x53D7;&#x5230;&#x7EC8;&#x751F;&#x7126;&#x8651;&#x7684;&#x56F0;&#x6270;&#x3002;&#x7126;&#x8651;&#x75C7;&#x72B6;&#x53EF;&#x80FD;&#x5BF9;&#x6291;&#x90C1;&#x6027;&#x75BE;&#x75C5;&#x9020;&#x6210;&#x5F88;&#x5927;&#x5F71;&#x54CD;&#x3002;&#x5B83;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x75C5;&#x7A0B;&#x5EF6;&#x957F;&#x3001;&#x590D;&#x53D1;&#x98CE;&#x9669;&#x589E;&#x5927;&#x3001;&#x5931;&#x80FD;&#x72B6;&#x51B5;&#x52A0;&#x91CD;&#x548C;&#x81EA;&#x6740;&#x4F01;&#x56FE;&#x589E;&#x52A0;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x7F8E;&#x56FD;&#x795E;&#x7ECF;&#x5185;&#x5206;&#x6CCC;&#x5B66;&#x5BB6;&#xFF08;&#xFF09;&#x4E5F;&#x6307;&#x51FA;&#x538B;&#x529B;&#x3001;&#x7126;&#x8651;&#x548C;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x5173;&#x7CFB;&#x53EF;&#x4EE5;&#x88AB;&#x6D4B;&#x91CF;&#x5E76;&#x4E14;&#x53EF;&#x4EE5;&#x4ECE;&#x751F;&#x7269;&#x5B66;&#x4E0A;&#x7ED9;&#x4E88;&#x8BC1;&#x660E;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x60A3;&#x8005;&#x9157;&#x9152;&#x3001;&#x836F;&#x7269;&#x6EE5;&#x7528;&#x548C;&#x8FC7;&#x5206;&#x4F9D;&#x8D56;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x589E;&#x52A0;&#x3002;&#x5927;&#x7EA6;&#x6709;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x8FC7;&#x52A8;&#x75C7;&#x60A3;&#x8005;&#x5E76;&#x53D1;&#x6291;&#x90C1;&#x75C7;&#xFF0C;&#x548C;&#x6291;&#x90C1;&#x75C7;&#x4E5F;&#x7ECF;&#x5E38;&#x540C;&#x65F6;&#x53D1;&#x4F5C;&#x3002;</p>
<p>&#x6291;&#x90C1;&#x75C7;&#x548C;&#x75BC;&#x75DB;&#x4E5F;&#x7ECF;&#x5E38;&#x540C;&#x65F6;&#x53D1;&#x4F5C;&#x3002;65%&#x7684;&#x6291;&#x90C1;&#x75C7;&#x60A3;&#x8005;&#x6709;&#x4E00;&#x79CD;&#x6216;&#x591A;&#x79CD;&#x75BC;&#x75DB;&#x75C7;&#x72B6;&#xFF0C;&#x5E76;&#x4E14;&#x6839;&#x636E;&#x75C5;&#x60C5;&#x7684;&#x8F7B;&#x91CD;&#x6709;5-85%&#x7684;&#x75BC;&#x75DB;&#x60A3;&#x8005;&#x4F1A;&#x5E76;&#x53D1;&#x6291;&#x90C1;&#x75C7;&#x3002;&#x8FD9;&#x4E2A;&#x6BD4;&#x4F8B;&#x5728;&#x4E00;&#x822C;&#x8BCA;&#x6240;&#x4E2D;&#x8F83;&#x4F4E;&#x800C;&#x5728;&#x4E13;&#x79D1;&#x8BCA;&#x6240;&#x4E2D;&#x8F83;&#x9AD8;&#x3002;&#x8FD9;&#x65F6;&#xFF0C;&#x5BF9;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x8BCA;&#x65AD;&#x7ECF;&#x5E38;&#x88AB;&#x62D6;&#x5EF6;&#x751A;&#x81F3;&#x6F0F;&#x8BCA;&#xFF0C;&#x9020;&#x6210;&#x60A3;&#x8005;&#x75C5;&#x60C5;&#x8FDB;&#x4E00;&#x6B65;&#x6076;&#x5316;&#x3002;</p>
<p>&#x6291;&#x90C1;&#x75C7;&#x76F4;&#x63A5;&#x9020;&#x6210;&#x60A3;&#x8005;&#x60A3;&#x5FC3;&#x8840;&#x7BA1;&#x75BE;&#x75C5;&#x7684;&#x98CE;&#x9669;&#x589E;&#x52A0;1.5-2&#x500D;&#xFF1B;&#x9664;&#x6B64;&#x4EE5;&#x5916;&#xFF0C;&#x5176;&#x4ED6;&#x4E0E;&#x6291;&#x90C1;&#x75C7;&#x6709;&#x5173;&#x7684;&#x56E0;&#x7D20;&#x4F8B;&#x5982;&#x5438;&#x70DF;&#x548C;&#x80A5;&#x80D6;&#x4E5F;&#x4E5F;&#x4F1A;&#x589E;&#x52A0;&#x60A3;&#x8005;&#x60A3;&#x5FC3;&#x8840;&#x7BA1;&#x75BE;&#x75C5;&#x7684;&#x98CE;&#x9669;&#x3002;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x60A3;&#x8005;&#x6BD4;&#x4E00;&#x822C;&#x4EBA;&#x66F4;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x9075;&#x4ECE;&#x533B;&#x5631;&#x6765;&#x6CBB;&#x7597;&#x5FC3;&#x8840;&#x7BA1;&#x75BE;&#x75C5;&#xFF0C;&#x8FD9;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#x589E;&#x52A0;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x98CE;&#x9669;&#x3002;&#x51B5;&#x4E14;&#xFF0C;&#x5FC3;&#x8840;&#x7BA1;&#x75C5;&#x5B66;&#x5BB6;&#x53EF;&#x80FD;&#x4E0D;&#x80FD;&#x8BA4;&#x8BC6;&#x5230;&#x6F5C;&#x5728;&#x7684;&#x6291;&#x90C1;&#x75C7;&#x72B6;&#x4F7F;&#x5FC3;&#x8840;&#x7BA1;&#x75C7;&#x72B6;&#x590D;&#x6742;&#x5316;&#x4E86;&#x3002;</p>


<p>&#x4E2D;&#x533B;&#x5B66;&#x5BF9;&#x4E8E;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x770B;&#x6CD5;&#x4E0E;&#x897F;&#x533B;&#x4F53;&#x7CFB;&#x6709;&#x7740;&#x6839;&#x672C;&#x6027;&#x7684;&#x533A;&#x522B;&#x3002;&#x4E2D;&#x533B;&#x5BF9;&#x4E8E;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x8BA4;&#x8BC6;&#x6709;&#x5341;&#x5206;&#x60A0;&#x4E45;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x300A;&#x300B;&#x5C31;&#x6709;&#xFF1A;&#x9B31;&#x4E4B;&#x751A;&#x8005;&#x6CBB;&#x4E4B;&#x5948;&#x4F55;&#xFF0C;&#x6728;&#x9B31;&#x8FBE;&#x4E4B;&#xFF0C;&#x706B;&#x9B31;&#x53D1;&#x4E4B;&#xFF0C;&#x571F;&#x9B31;&#x593A;&#x4E4B;&#xFF0C;&#x91D1;&#x9B31;&#x6CC4;&#x4E4B;&#xFF0C;&#x6C34;&#x9B31;&#x6298;&#x4E4B;&#x7684;&#x8BF4;&#x6CD5;&#x3002;&#x8FD9;&#x91CC;&#x6240;&#x63D0;&#x53CA;&#x7684;&#x4E2D;&#x533B;&#x7684;&#x6240;&#x8C13;&#x90C1;&#x75C7;&#xFF0C;&#x4E00;&#x4E3A;&#x4EE5;&#x75C5;&#x673A;&#x800C;&#x7ACB;&#x75C5;&#x540D;&#xFF0C;&#x4E8C;&#x4E3A;&#x60C5;&#x5FD7;&#x4E4B;&#x75C5;&#xFF0C;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x5C5E;&#x4E8E;&#x540E;&#x8005;&#xFF0C;&#x9664;&#x90C1;&#x75C7;&#x5916;&#xFF0C;&#x4E5F;&#x662F;&#x5F15;&#x8D77;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x4E00;&#x5927;&#x539F;&#x56E0;&#x3002;&#x6839;&#x636E;&#x4E00;&#x9879;&#x6A2A;&#x8DE8;&#x4E2D;&#x56FD;&#x5927;&#x9646;8&#x7701;&#x7684;&#x9488;&#x5BF9;1977&#x540D;&#x6291;&#x90C1;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x8C03;&#x67E5;&#x663E;&#x793A;&#xFF0C;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x53D1;&#x75C5;&#x673A;&#x7406;&#x4E3B;&#x8981;&#x4E0E;&#x4E2D;&#x533B;&#x6240;&#x6307;&#x7684;&#x809D;&#x3001;&#x813E;&#x3001;&#x5FC3;&#x6709;&#x5173;&#xFF0C;&#x800C;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x662F;&#x3001;&#x3001;&#x3001;&#x8BC1;4&#x7C7B;&#x3002;&#x800C;&#x60C5;&#x5FD7;&#x56E0;&#x7D20;&#xFF0C;&#x5373;&#xFF1A;&#x559C;&#x3001;&#x6012;&#x3001;&#x5FE7;&#x3001;&#x601D;&#x3001;&#x60B2;&#x3001;&#x6050;&#x3001;&#x60CA;&#xFF0C;&#x4E03;&#x60C5;&#x592A;&#x8FC7;&#x5219;&#x662F;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x8BF1;&#x56E0;&#x3002;&#x9488;&#x5BF9;&#x4EE5;&#x4E0A;&#x75C5;&#x56E0;&#xFF0C;&#x4E2D;&#x533B;&#x6CBB;&#x7597;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x65B9;&#x6CD5;&#x5F80;&#x5F80;&#x4EE5;&#x3001;&#x4E3A;&#x539F;&#x5219;&#x3002;&#x5C3D;&#x7BA1;&#x6709;&#x5C0F;&#x89C4;&#x6A21;&#x7684;&#x7814;&#x7A76;&#x663E;&#x793A;&#x4E2D;&#x533B;&#x836F;&#x7269;&#x6CBB;&#x7597;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x6548;&#x679C;&#x751A;&#x81F3;&#x4E0D;&#x4E9A;&#x4E8E;&#x6C1F;&#x897F;&#x6C40;&#x7B49;SSRI&#x7C7B;&#x836F;&#x7269; &#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x7814;&#x7A76;&#x5F80;&#x5F80;&#x5B58;&#x5728;&#x65B9;&#x6CD5;&#x5B66;&#x65B9;&#x9762;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4E00;&#x9879;2008&#x5E74;&#x7684;&#x5BF9;&#x4E2D;&#x3001;&#x82F1;&#x3001;&#x65E5;&#x3001;&#x97E9;&#x6587;&#x6570;&#x636E;&#x5E93;&#x548C;&#x5B66;&#x4F4D;&#x8BBA;&#x6587;&#x6570;&#x636E;&#x5E93;&#x7684;&#x5143;&#x5206;&#x6790;&#x6307;&#x51FA;&#xFF0C;&#x4E2D;&#x533B;&#x7684;&#x7597;&#x6548;&#x4E0E;&#x6297;&#x6291;&#x90C1;&#x836F;&#x6C1F;&#x897F;&#x6C40;&#x7684;&#x7597;&#x6548;&#x65E0;&#x7EDF;&#x8BA1;&#x5B66;&#x5DEE;&#x5F02;&#xFF0C;&#x5E76;&#x660E;&#x663E;&#x4F18;&#x4E8E;&#x7A7A;&#x767D;&#x5BF9;&#x7167;&#x7EC4;&#xFF0C;&#x4E14;&#x4E2D;&#x533B;&#x7535;&#x9488;&#x6CBB;&#x7597;&#x7684;&#x4E0D;&#x826F;&#x53CD;&#x5E94;&#x8F7B;&#x5FAE;&#xFF0C;&#x8FD9;&#x663E;&#x793A;&#x51FA;&#x4E2D;&#x533B;&#x5728;&#x6CBB;&#x7597;&#x6291;&#x90C1;&#x75C7;&#x65B9;&#x9762;&#x6709;&#x5F88;&#x5927;&#x6F5C;&#x529B;&#x3002;</p>

<p>&#x53E4;&#x5E0C;&#x814A;&#x533B;&#x5E08;&#x5E0C;&#x6CE2;&#x514B;&#x62C9;&#x5E95;&#x628A;&#x201C;&#x7CBE;&#x795E;&#x5FE7;&#x90C1;&#x75C7;&#x201D;&#x5F52;&#x4E3A;&#x4E00;&#x79CD;&#x6709;&#x7279;&#x5B9A;&#x5FC3;&#x7406;&#x548C;&#x751F;&#x7406;&#x75C7;&#x72B6;&#x7684;&#x72EC;&#x7ACB;&#x75BE;&#x75C5;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#x201C;&#x6050;&#x60E7;&#x548C;&#x7EDD;&#x671B;&#x6301;&#x7EED;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x201D;&#x662F;&#x8FD9;&#x79CD;&#x75BE;&#x75C5;&#x7684;&#x5F81;&#x5146;&#x3002;&#x4ED6;&#x7684;&#x8FD9;&#x4E00;&#x6982;&#x5FF5;&#x4E0E;&#x73B0;&#x4ECA;&#x6240;&#x8BF4;&#x7684;&#x6291;&#x90C1;&#x75C7;&#x76F8;&#x4F3C;&#x4F46;&#x8303;&#x56F4;&#x8981;&#x5927;&#x5F97;&#x591A;&#xFF0C;&#x5176;&#x53EF;&#x53D6;&#x4E4B;&#x5904;&#x5728;&#x4E8E;&#xFF0C;&#x5B83;&#x7A81;&#x51FA;&#x4E86;&#x4E00;&#x79CD;&#x7531;&#x60B2;&#x4F24;&#x3001;&#x5FE7;&#x90C1;&#x3001;&#x5931;&#x671B;&#x3001;&#x6050;&#x60E7;&#x3001;&#x66B4;&#x8E81;&#x3001;&#x9519;&#x89C9;&#x548C;&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#x5F62;&#x6210;&#x7684;&#x75C7;&#x72B6;&#x96C6;&#x5408;&#x3002;</p>
<p>&#x8BCD;&#x6C47;&#x201C;depression&#x201D;&#xFF08;&#x6291;&#x90C1;&#x75C7;&#xFF09;&#x6765;&#x6E90;&#x4E8E;&#x62C9;&#x4E01;&#x8BED;&#x52A8;&#x8BCD;&#x201C;deprimere&#x201D;&#x610F;&#x4E3A;&#x201C;&#x6309;&#x4E0B;&#x53BB;&#x201D;&#x3002;&#x4ECE;14&#x4E16;&#x7EAA;&#x5F00;&#x59CB;&#xFF0C;&#x201C;to depress&#x201D;&#x88AB;&#x7528;&#x6765;&#x6307;&#x6291;&#x5236;&#x60C5;&#x7EEA;&#x3002;1665&#x5E74;&#xFF0C;&#x4F5C;&#x5BB6;&#xFF08;Richard Baker&#xFF09;&#x5728;&#x4ED6;&#x7684;&#x8457;&#x4F5C;&#x300A;&#x7F16;&#x5E74;&#x53F2;&#x300B;&#x4E2D;&#x9996;&#x6B21;&#x7528;&#x82F1;&#x8BED;depression&#x8FD9;&#x4E2A;&#x8BCD;&#x6765;&#x8868;&#x793A;&#x201C;&#x60C5;&#x7EEA;&#x6781;&#x7AEF;&#x6291;&#x90C1;&#x201D;&#x7684;&#x4EBA;&#xFF0C;1753&#x5E74;&#xFF0C;&#x82F1;&#x56FD;&#x4F5C;&#x5BB6;&#x585E;&#x7F2A;&#x5C14;&#xB7;&#x7EA6;&#x7FF0;&#x900A;&#x4E5F;&#x4EE5;&#x76F8;&#x4F3C;&#x7684;&#x65B9;&#x5F0F;&#x4F7F;&#x7528;&#x8FD9;&#x4E2A;&#x8BCD;&#x3002;&#x4E0D;&#x4E45;&#xFF0C;&#x8FD9;&#x4E00;&#x8BCD;&#x6C47;&#x5F00;&#x59CB;&#x5728;&#x751F;&#x7406;&#x5B66;&#x548C;&#x7ECF;&#x6D4E;&#x5B66;&#x9886;&#x57DF;&#x4F7F;&#x7528;&#x3002;1856&#x5E74;&#xFF0C;&#x6CD5;&#x56FD;&#x7CBE;&#x795E;&#x75C5;&#x5B66;&#x5BB6;&#xFF08;Louis Delasiauve&#xFF09;&#x9996;&#x6B21;&#x5C06;&#x5176;&#x7528;&#x6765;&#x63CF;&#x8FF0;&#x4E00;&#x79CD;&#x7CBE;&#x795E;&#x75C7;&#x72B6;&#x3002;&#x5230;&#x4E86;19&#x4E16;&#x7EAA;60&#x5E74;&#x4EE3;&#xFF0C;&#x5B83;&#x5F00;&#x59CB;&#x5728;&#x533B;&#x5B66;&#x8BCD;&#x5178;&#x4E2D;&#x51FA;&#x73B0;&#xFF0C;&#x7528;&#x6765;&#x63CF;&#x8FF0;&#x751F;&#x7406;&#x6027;&#x7684;&#x548C;&#x9690;&#x55BB;&#x6027;&#x7684;&#x60C5;&#x7EEA;&#x529F;&#x80FD;&#x964D;&#x4F4E;&#x3002;&#x4ECE;&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#x5F00;&#x59CB;&#xFF0C;&#x7CBE;&#x795E;&#x5FE7;&#x90C1;&#x75C7;&#x88AB;&#x8BA4;&#x4E3A;&#x4E0E;&#x5177;&#x6709;&#x6770;&#x51FA;&#x624D;&#x534E;&#x548C;&#x4E30;&#x5BCC;&#x5B66;&#x8BC6;&#x7684;&#x7537;&#x6027;&#x76F8;&#x5173;&#x8054;&#xFF0C;&#x5B83;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x6DF1;&#x601D;&#x548C;&#x521B;&#x65B0;&#x6240;&#x9020;&#x6210;&#x7684;&#x5371;&#x5BB3;&#x3002;&#x968F;&#x7740;&#x89C2;&#x5FF5;&#x7684;&#x66F4;&#x65B0;&#xFF0C;&#x8FD9;&#x79CD;&#x89C2;&#x70B9;&#x88AB;&#x9010;&#x6E10;&#x629B;&#x5F03;&#xFF0C;&#x4ECE;19&#x4E16;&#x7EAA;&#x5F00;&#x59CB;&#xFF0C;&#x5B83;&#x53D8;&#x5F97;&#x66F4;&#x4E0E;&#x5973;&#x6027;&#x76F8;&#x5173;&#x3002;</p>
<p>&#x897F;&#x683C;&#x8499;&#x5FB7;&#xB7;&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;&#xFF08;&#xFF09;&#x5728;&#x4ED6;1917&#x5E74;&#x7684;&#x8BBA;&#x6587;&#x300A;&#x54C0;&#x60BC;&#x4E0E;&#x5FE7;&#x90C1;&#x300B;&#x4E2D;&#x628A;&#x7CBE;&#x795E;&#x5FE7;&#x90C1;&#x72B6;&#x6001;&#x6BD4;&#x4F5C;&#x54C0;&#x60BC;&#x3002;&#x4ED6;&#x5047;&#x8BBE;&#xFF0C;&#x5BA2;&#x4F53;&#x4E27;&#x5931;&#xFF0C;&#x4F8B;&#x5982;&#x56E0;&#x6B7B;&#x4EA1;&#x6240;&#x9020;&#x6210;&#x7684;&#x91CD;&#x8981;&#x5173;&#x7CFB;&#x4E27;&#x5931;&#x6216;&#x5931;&#x604B;&#xFF0C;&#x53EF;&#x80FD;&#x9020;&#x6210;&#xFF08;&#x81EA;&#x6211;&#xFF09;&#x4E27;&#x5931;&#xFF0C;&#x56E0;&#x4E3A;&#x6291;&#x90C1;&#x4E2A;&#x4F53;&#x901A;&#x8FC7;&#x6F5C;&#x610F;&#x8BC6;&#x7684;&#x81EA;&#x604B;&#x8D2F;&#x6CE8;&#xFF08;&#x5BF9;&#x81EA;&#x6211;&#x7684;&#x529B;&#x6BD4;&#x591A;&#x8D2F;&#x6CE8;&#xFF09;&#x4E0E;&#x60C5;&#x611F;&#x5BF9;&#x8C61;&#x4F1A;&#x4EA7;&#x751F;&#x7D27;&#x5BC6;&#x7684;&#x8054;&#x7CFB;&#x3002;&#x8FD9;&#x79CD;&#x4E27;&#x5931;&#x9020;&#x6210;&#x6BD4;&#x54C0;&#x60BC;&#x66F4;&#x4E25;&#x91CD;&#x7684;&#x7CBE;&#x795E;&#x5FE7;&#x90C1;&#x75C7;&#x72B6;&#xFF0C;&#x60A3;&#x8005;&#x4E0D;&#x4F46;&#x5BF9;&#x5916;&#x90E8;&#x4E16;&#x754C;&#x4EA7;&#x751F;&#x8D1F;&#x9762;&#x770B;&#x6CD5;&#xFF0C;&#x800C;&#x4E14;&#x81EA;&#x6211;&#x4E5F;&#x4F1A;&#x906D;&#x53D7;&#x635F;&#x4F24;&#x3002;&#x60A3;&#x8005;&#x7684;&#x81EA;&#x6211;&#x8BA4;&#x77E5;&#x80FD;&#x529B;&#x4E0B;&#x964D;&#xFF0C;&#x4F53;&#x73B0;&#x5728;&#xFF1A;&#x81EA;&#x8D23;&#x3001;&#x81EA;&#x6211;&#x8D2C;&#x635F;&#x3001;&#x81EA;&#x89C9;&#x65E0;&#x4EF7;&#x503C;&#x3002;&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;&#x8FD8;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#x65E9;&#x5E74;&#x7ECF;&#x5386;&#x662F;&#x8BF1;&#x53D1;&#x56E0;&#x7D20;&#x3002;&#xFF08;Adolf Meyer&#xFF09;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x878D;&#x5408;&#x4E86;&#x793E;&#x4F1A;&#x548C;&#x751F;&#x7269;&#x5B66;&#x56E0;&#x7D20;&#x7684;&#x6A21;&#x578B;&#xFF0C;&#x4ED6;&#x5F3A;&#x8C03;&#x4E2A;&#x4EBA;&#x5728;&#x5176;&#x7279;&#x5B9A;&#x73AF;&#x5883;&#x4E0B;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x5E76;&#x8BA4;&#x4E3A;&#x5E94;&#x5F53;&#x4F7F;&#x7528;&#x201C;&#x6291;&#x90C1;&#x75C7;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x800C;&#x4E0D;&#x662F;&#x201C;&#x7CBE;&#x795E;&#x5FE7;&#x90C1;&#x75C7;&#x201D;&#x3002;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8BCA;&#x65AD;&#x4E0E;&#x7EDF;&#x8BA1;&#x624B;&#x518C;&#x7B2C;&#x4E00;&#x7248;&#xFF08;DSM-I, 1952&#xFF09;&#x5305;&#x62EC;&#x4E86;&#x201C;&#x6291;&#x90C1;&#x6027;&#x53CD;&#x5E94;&#x201D;&#x7684;&#x8BCA;&#x65AD;&#x6807;&#x51C6;&#xFF0C;DSM-II&#xFF08;1968&#xFF09;&#x5219;&#x79F0;&#x5176;&#x4E3A;&#x201C;&#x6291;&#x90C1;&#x6027;&#x795E;&#x7ECF;&#x75C7;&#x201D;&#x3002;&#x65E9;&#x671F;&#x7684;DSM&#x5C06;&#x6291;&#x90C1;&#x75C7;&#x5B9A;&#x4E49;&#x4E3A;&#x5BF9;&#x4E8E;&#x5185;&#x5FC3;&#x51B2;&#x7A81;&#x6216;&#x8005;&#x786E;&#x5207;&#x4E8B;&#x4EF6;&#x7684;&#x8FC7;&#x6FC0;&#x53CD;&#x5E94;&#xFF0C;&#x6291;&#x90C1;&#x75C7;&#x548C;&#x8E81;&#x90C1;&#x7CBE;&#x795E;&#x75C5;&#x4E00;&#x8D77;&#x5F52;&#x5728;&#x91CD;&#x6027;&#x60C5;&#x611F;&#x969C;&#x788D;&#x7684;&#x5206;&#x7C7B;&#x4E2D;&#x3002;</p>
<p>&#x5230;&#x4E86;20&#x4E16;&#x7EAA;&#x4E2D;&#x53F6;&#xFF0C;&#x7814;&#x7A76;&#x4EBA;&#x5458;&#x63D0;&#x51FA;&#x5316;&#x5B66;&#x4E0D;&#x5E73;&#x8861;&#x7406;&#x8BBA;&#xFF1A;&#x6291;&#x90C1;&#x75C7;&#x662F;&#x7531;&#x4E8E;&#x5927;&#x8111;&#x4E2D;&#x795E;&#x7ECF;&#x9012;&#x8D28;&#x7D0A;&#x4E71;&#x6240;&#x9020;&#x6210;&#x7684;&#x3002;&#x5229;&#x8840;&#x5E73;&#x548C;&#x8FD9;&#x4E24;&#x79CD;&#x836F;&#x7269;&#x4F1A;&#x6539;&#x53D8;&#x5355;&#x80FA;&#x7C7B;&#x795E;&#x7ECF;&#x9012;&#x8D28;&#x7684;&#x6C34;&#x5E73;&#xFF0C;20&#x4E16;&#x7EAA;50&#x5E74;&#x4EE3;&#xFF0C;&#x7814;&#x7A76;&#x4EBA;&#x5458;&#x901A;&#x8FC7;&#x89C2;&#x5BDF;&#x8FD9;&#x4E24;&#x79CD;&#x836F;&#x5BF9;&#x6291;&#x90C1;&#x75C7;&#x72B6;&#x7684;&#x5F71;&#x54CD;&#x63D0;&#x51FA;&#x4E86;&#x201C;&#x5355;&#x80FA;&#x5047;&#x8BF4;&#x201D;&#x3002;</p>
<p>&#x201C;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x662F;&#x7531;&#x4E00;&#x4E9B;&#x7F8E;&#x56FD;&#x4E34;&#x5E8A;&#x533B;&#x751F;&#x5728;20&#x4E16;&#x7EAA;70&#x5E74;&#x4EE3;&#x4E2D;&#x671F;&#x63D0;&#x51FA;&#x7684;&#xFF0C;&#x6700;&#x521D;&#x5B83;&#x662F;&#x4F5C;&#x4E3A;&#x201C;&#x7814;&#x7A76;&#x7528;&#x8BCA;&#x65AD;&#x6807;&#x51C6;&#x201D;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5230;1980&#x5E74;&#x5B83;&#x88AB;&#x6B63;&#x5F0F;&#x7EB3;&#x5165;DSM-III&#x3002;&#x4E3A;&#x4E86;&#x4FDD;&#x6301;&#x4E00;&#x81F4;&#x6027;ICD-10&#x4F7F;&#x7528;&#x4E86;&#x51E0;&#x4E4E;&#x76F8;&#x540C;&#x7684;&#x8BCA;&#x65AD;&#x6807;&#x51C6;&#xFF0C;&#x5B83;&#x4F7F;&#x7528;DSM&#x7684;&#x6700;&#x4F4E;&#x95E8;&#x69DB;&#x4F5C;&#x4E3A;&#x8F7B;&#x5EA6;&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#x7684;&#x8BCA;&#x65AD;&#x6807;&#x51C6;&#xFF0C;&#x4F7F;&#x7528;&#x6BD4;DSM&#x66F4;&#x9AD8;&#x7684;&#x6807;&#x51C6;&#x6765;&#x8BCA;&#x65AD;&#x4E2D;&#x5EA6;&#x548C;&#x91CD;&#x5EA6;&#x6291;&#x90C1;&#x53D1;&#x4F5C;&#x3002;&#x4E4B;&#x524D;&#x201C;&#x7CBE;&#x795E;&#x5FE7;&#x90C1;&#x75C7;&#x201D;&#x7684;&#x6982;&#x5FF5;&#x4F9D;&#x7136;&#x4F5C;&#x4E3A;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x7684;&#x4E00;&#x79CD;&#x4E9A;&#x578B;&#x800C;&#x7EE7;&#x7EED;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x6291;&#x90C1;&#x75C7;&#x7684;&#x65B0;&#x5B9A;&#x4E49;&#x5F97;&#x5230;&#x4E86;&#x5E7F;&#x6CDB;&#x7684;&#x63A5;&#x53D7;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x5B58;&#x5728;&#x4E00;&#x4E9B;&#x4E0D;&#x540C;&#x7684;&#x89C2;&#x70B9;&#x548C;&#x53D1;&#x73B0;&#x3002;&#x6709;&#x5173;&#x662F;&#x5426;&#x8981;&#x56DE;&#x5230;&#x7CBE;&#x795E;&#x5FE7;&#x90C1;&#x75C7;&#x7684;&#x8BCA;&#x65AD;&#x6807;&#x51C6;&#x7684;&#x4E89;&#x8BBA;&#x4E00;&#x76F4;&#x5B58;&#x5728;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E89;&#x8BBA;&#x4E00;&#x822C;&#x90FD;&#x57FA;&#x4E8E;&#x7ECF;&#x9A8C;&#x3002;&#x65B0;&#x6807;&#x51C6;&#x6269;&#x5927;&#x4E86;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x8986;&#x76D6;&#x8303;&#x56F4;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x4E5F;&#x53D7;&#x5230;&#x6279;&#x8BC4;&#xFF0C;&#x5E76;&#x88AB;&#x8BA4;&#x4E3A;&#x4E0E;20&#x4E16;&#x7EAA;50&#x5E74;&#x4EE3;&#x540E;&#x671F;&#x6297;&#x6291;&#x90C1;&#x836F;&#x7684;&#x7814;&#x53D1;&#x4E0E;&#x5BA3;&#x4F20;&#x548C;&#x6291;&#x90C1;&#x75C7;&#x751F;&#x7269;&#x6A21;&#x578B;&#x7684;&#x53D1;&#x5C55;&#x6709;&#x5173;&#x3002;</p>



<p>&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x540C;&#x4E00;&#x6587;&#x5316;&#x4E2D;&#x8FD8;&#x662F;&#x4E0D;&#x540C;&#x6587;&#x5316;&#x95F4;&#xFF0C;&#x4EBA;&#x4EEC;&#x5BF9;&#x6291;&#x90C1;&#x75C7;&#x4ECD;&#x7136;&#x6709;&#x5F88;&#x591A;&#x4E0D;&#x540C;&#x7406;&#x89E3;&#x3002;&#x6B63;&#x5982;&#x67D0;&#x6742;&#x5FD7;&#x7684;&#x8BC4;&#x8BBA;&#xFF1A;&#x201C;&#x56E0;&#x4E3A;&#x7F3A;&#x5C11;&#x79D1;&#x5B66;&#x4E0A;&#x7684;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x5173;&#x4E8E;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x4E89;&#x8BBA;&#x53D8;&#x6210;&#x4E86;&#x8BED;&#x8A00;&#x4E0A;&#x7684;&#x4E89;&#x8BBA;&#xFF1A;&#x2018;&#x75BE;&#x75C5;&#x2019;&#x3001;&#x2018;&#x969C;&#x788D;&#x2019;&#x8FD8;&#x662F;&#x2018;&#x5FC3;&#x7406;&#x72B6;&#x6001;&#x2019;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x5B83;&#x7684;&#x79F0;&#x547C;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#x4E86;&#x6211;&#x4EEC;&#x5BF9;&#x5B83;&#x7684;&#x770B;&#x6CD5;&#x3001;&#x8BCA;&#x65AD;&#x548C;&#x6CBB;&#x7597;&#x3002;&#x201D;&#x4E0D;&#x540C;&#x6587;&#x5316;&#x5BF9;&#x4E25;&#x91CD;&#x6291;&#x90C1;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x89C2;&#x70B9;&#x3002;&#x6709;&#x4E9B;&#x6587;&#x5316;&#x628A;&#x6291;&#x90C1;&#x75C7;&#x770B;&#x6210;&#x662F;&#x4E00;&#x79CD;&#x9700;&#x8981;&#x4E13;&#x4E1A;&#x7684;&#x4E2A;&#x6027;&#x5316;&#x6CBB;&#x7597;&#x7684;&#x75BE;&#x75C5;&#xFF0C;&#x6709;&#x4E9B;&#x5219;&#x628A;&#x5B83;&#x5F53;&#x6210;&#x662F;&#x793E;&#x4F1A;&#x6216;&#x9053;&#x5FB7;&#x95EE;&#x9898;&#x6216;&#x662F;&#x4EBA;&#x4F53;&#x5316;&#x5B66;&#x7269;&#x8D28;&#x4E0D;&#x5E73;&#x8861;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x5219;&#x8BA4;&#x4E3A;&#x6291;&#x90C1;&#x75C7;&#x662F;&#x5BF9;&#x538B;&#x529B;&#x7684;&#x4E0D;&#x540C;&#x7406;&#x89E3;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x8FD9;&#x79CD;&#x53CD;&#x5E94;&#x4F1A;&#x9020;&#x6210;&#x65E0;&#x529B;&#x611F;&#x548C;&#x60C5;&#x611F;&#x4E0A;&#x7684;&#x6323;&#x624E;&#x3002;</p>
<p>&#x5BF9;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x8BCA;&#x65AD;&#x5728;&#x4E00;&#x4E9B;&#x56FD;&#x5BB6;&#x6BD4;&#x8F83;&#x5C11;&#x89C1;&#xFF0C;&#x4F8B;&#x5982;&#x4E2D;&#x56FD;&#x3002;&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x4EBA;&#x4F20;&#x7EDF;&#x4E0A;&#x5426;&#x8BA4;&#x6216;&#x8005;&#x8EAF;&#x4F53;&#x5316;&#x6291;&#x90C1;&#x60C5;&#x7EEA;&#xFF08;&#x5C3D;&#x7BA1;&#x4ECE;20&#x4E16;&#x7EAA;80&#x5E74;&#x4EE3;&#x65E9;&#x671F;&#x5F00;&#x59CB;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x5BF9;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x5426;&#x8BA4;&#x6001;&#x5EA6;&#x6709;&#x4E86;&#x5DE8;&#x5927;&#x8F6C;&#x53D8;&#xFF09;&#x3002;&#x4E0E;&#x6B64;&#x76F8;&#x53CD;&#xFF0C;&#x897F;&#x65B9;&#x56FD;&#x5BB6;&#x5219;&#x53EF;&#x80FD;&#x66F2;&#x89E3;&#x6216;&#x8005;&#x5938;&#x5927;&#x4E86;&#x90E8;&#x5206;&#x4EBA;&#x7C7B;&#x5BF9;&#x538B;&#x529B;&#x7684;&#x6B63;&#x5E38;&#x8868;&#x8FBE;&#xFF0C;&#x800C;&#x628A;&#x5B83;&#x4EEC;&#x79F0;&#x4E3A;&#x969C;&#x788D;&#x3002;&#x6709;&#x4E00;&#x4E9B;&#x5B66;&#x8005;&#x63D0;&#x51FA;&#x897F;&#x65B9;&#x6587;&#x5316;&#x4E2D;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x6982;&#x5FF5;&#x5C06;&#x6B63;&#x5E38;&#x7684;&#x60B2;&#x4F24;&#x6216;&#x75DB;&#x82E6;&#x201C;&#x533B;&#x5B66;&#x5316;&#x201D;&#x3002;&#x5308;&#x7259;&#x5229;&#x88D4;&#x7F8E;&#x7C4D;&#x7CBE;&#x795E;&#x75C5;&#x5B66;&#x5BB6;&#x548C;&#x5176;&#x4ED6;&#x4EBA;&#x4E5F;&#x6709;&#x7C7B;&#x4F3C;&#x89C2;&#x70B9;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x6291;&#x90C1;&#x75C7;&#x7EAF;&#x7CB9;&#x662F;&#x88AB;&#x9690;&#x55BB;&#x6210;&#x4E00;&#x79CD;&#x75BE;&#x75C5;&#xFF0C;&#x628A;&#x5B83;&#x5F53;&#x6210;&#x4E00;&#x79CD;&#x771F;&#x6B63;&#x7684;&#x75BE;&#x75C5;&#x662F;&#x4E0D;&#x6070;&#x5F53;&#x7684;&#x3002;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#x9488;&#x5BF9;DSM&#x548C;&#x8868;&#x8FBE;&#x4E86;&#x62C5;&#x5FE7;&#xFF0C;&#x5B83;&#x4EEC;&#x8BD5;&#x56FE;&#x62BD;&#x8C61;&#x7684;&#x75C7;&#x72B6;&#xFF0C;&#x4F8B;&#x5982;&#x6291;&#x90C1;&#xFF0C;&#x7136;&#x800C;&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x793E;&#x4F1A;&#x5EFA;&#x6784;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x539F;&#x578B;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x6291;&#x90C1;&#x7ED9;&#x4E88;&#x6211;&#x4EEC;&#x5E87;&#x62A4;&#x3001;&#x76EE;&#x6807;&#x3001;&#x81EA;&#x77E5;&#x4E4B;&#x660E;&#x548C;&#x8C28;&#x614E;&#x7684;&#x65E0;&#x4E3A;&#x201D;&#xFF0C;&#x56E0;&#x6B64;&#x6291;&#x90C1;&#x75C7;&#x53EF;&#x4EE5;&#x5347;&#x534E;&#x7075;&#x9B42;&#x3002;&#x4ED6;&#x8FD8;&#x8BA4;&#x4E3A;&#x5404;&#x79CD;&#x8BD5;&#x56FE;&#x6D88;&#x9664;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x7597;&#x6CD5;&#x53CD;&#x5E94;&#x4E86;&#x57FA;&#x7763;&#x6559;&#x7684;&#x4E3B;&#x9898;&#x201C;&#x590D;&#x6D3B;&#x201D;&#xFF0C;&#x4F46;&#x5374;&#x4E0D;&#x5E78;&#x4F7F;&#x4E00;&#x79CD;&#x9AD8;&#x5C1A;&#x7684;&#x751F;&#x5B58;&#x72B6;&#x6001;&#x5996;&#x9B54;&#x5316;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x793E;&#x4F1A;&#x6B67;&#x89C6;&#x6216;&#x8005;&#x5FFD;&#x89C6;&#x4E86;&#x8BCA;&#x65AD;&#x6216;&#x6CBB;&#x7597;&#xFF0C;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x8457;&#x540D;&#x4EBA;&#x7269;&#x5F88;&#x5C11;&#x8BA8;&#x8BBA;&#x6291;&#x90C1;&#x75C7;&#x6216;&#x8005;&#x5BFB;&#x6C42;&#x6CBB;&#x7597;&#x3002;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x901A;&#x8FC7;&#x5206;&#x6790;&#x6216;&#x89E3;&#x91CA;&#x4ED6;&#x4EEC;&#x7684;&#x4FE1;&#x4EF6;&#x3001;&#x65E5;&#x8BB0;&#x3001;&#x753B;&#x4F5C;&#x3001;&#x8457;&#x4F5C;&#x6216;&#x8005;&#x4ED6;&#x4EEC;&#x4EB2;&#x53CB;&#x7684;&#x9648;&#x8FF0;&#xFF0C;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#x4E00;&#x4E9B;&#x5386;&#x53F2;&#x4EBA;&#x7269;&#x53EF;&#x80FD;&#x60A3;&#x6709;&#x67D0;&#x79CD;&#x5F62;&#x5F0F;&#x7684;&#x6291;&#x90C1;&#x75C7;&#x3002;&#x5305;&#x62EC;&#x82F1;&#x56FD;&#x4F5C;&#x5BB6;&#x739B;&#x4E3D;&#xB7;&#x96EA;&#x83B1;&#x3001;&#x82F1;&#x56FD;&#x548C;&#x7F8E;&#x56FD;&#x4F5C;&#x5BB6;&#x4EA8;&#x5229;&#xB7;&#x8A79;&#x59C6;&#x65AF;&#x548C;&#x7F8E;&#x56FD;&#x524D;&#x603B;&#x7EDF;&#x4E9A;&#x4F2F;&#x62C9;&#x7F55;&#xB7;&#x6797;&#x80AF;&#x5728;&#x5185;&#x7684;&#x8BB8;&#x591A;&#x540D;&#x4EBA;&#x53EF;&#x80FD;&#x60A3;&#x6709;&#x6291;&#x90C1;&#x75C7;&#x3002;&#x4E00;&#x4E9B;&#x53EF;&#x80FD;&#x60A3;&#x6709;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x5F53;&#x4EE3;&#x4EBA;&#x5305;&#x62EC;&#xFF1A;&#x52A0;&#x62FF;&#x5927;&#x4F5C;&#x66F2;&#x5BB6;&#x91CC;&#x5965;&#x7EB3;&#x5FB7;&#xB7;&#x79D1;&#x6069;&#x548C;&#x7F8E;&#x56FD;&#x5267;&#x4F5C;&#x5BB6;&#x548C;&#x5C0F;&#x8BF4;&#x5BB6;&#x7530;&#x7EB3;&#x897F;&#xB7;&#x5A01;&#x5EC9;&#x65AF;&#x3002;&#x4E00;&#x4E9B;&#x5FC3;&#x7406;&#x5B66;&#x5148;&#x9A71;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x7F8E;&#x56FD;&#x4EBA;&#x5A01;&#x5EC9;&#xB7;&#x8A79;&#x59C6;&#x58EB;&#x548C;&#x7EA6;&#x7FF0;&#xB7;&#x5E03;&#x7F57;&#x5FB7;&#x65AF;&#xB7;&#x534E;&#x751F;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4E0E;&#x81EA;&#x5DF1;&#x7684;&#x6291;&#x90C1;&#x75C7;&#x6297;&#x4E89;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x795E;&#x7ECF;&#x65B9;&#x9762;&#x6216;&#x8005;&#x5FC3;&#x5883;&#x65B9;&#x9762;&#x7684;&#x969C;&#x788D;&#x4E0E;&#x521B;&#x9020;&#x529B;&#x662F;&#x5426;&#x6709;&#x5173;&#x7684;&#x95EE;&#x9898;&#x5C1A;&#x5728;&#x8BA8;&#x8BBA;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E00;&#x8BA8;&#x8BBA;&#x4E00;&#x76F4;&#x53EF;&#x4EE5;&#x8FFD;&#x6EAF;&#x5230;&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#x65F6;&#x4EE3;&#x3002;&#x82F1;&#x56FD;&#x7684;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x4E2D;&#x6709;&#x5F88;&#x591A;&#x8868;&#x8FBE;&#x6291;&#x90C1;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x82F1;&#x56FD;&#x54F2;&#x5B66;&#x5BB6;&#x7EA6;&#x7FF0;&#xB7;&#x65AF;&#x56FE;&#x5C14;&#x7279;&#xB7;&#x5BC6;&#x5C14;&#x66FE;&#x7ECF;&#x5386;&#x8FC7;&#x51E0;&#x4E2A;&#x6708;&#x4ED6;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x795E;&#x7ECF;&#x8FDF;&#x949D;&#x72B6;&#x6001;&#x201D;&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x8FD9;&#x51E0;&#x4E2A;&#x6708;&#x4E2D;&#x4ED6;&#x201C;&#x4E0D;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x5FEB;&#x4E50;&#x6216;&#x523A;&#x6FC0;&#xFF0C;&#x539F;&#x672C;&#x4EE4;&#x4EBA;&#x6109;&#x5FEB;&#x7684;&#x60C5;&#x7EEA;&#x5168;&#x90E8;&#x53D8;&#x5F97;&#x67AF;&#x71E5;&#x4E4F;&#x5473;&#x3001;&#x5E73;&#x6DE1;&#x65E0;&#x5947;&#x201D;&#x3002;&#x4ED6;&#x5F15;&#x7528;&#x82F1;&#x56FD;&#x8BD7;&#x4EBA;&#x585E;&#x7F2A;&#x5C14;&#xB7;&#x6CF0;&#x52D2;&#xB7;&#x67EF;&#x52D2;&#x5F8B;&#x6CBB;&#x7684;&#x8BD7;&#x201C;&#x5FE7;&#x90C1;&#x201D;&#x4F5C;&#x4E3A;&#x4ED6;&#x5F53;&#x65F6;&#x72B6;&#x6001;&#x7684;&#x7CBE;&#x786E;&#x63CF;&#x8FF0;&#xFF1A;&#x201C;&#x60B2;&#x4F24;&#xFF0C;&#x6CA1;&#x6709;&#x75BC;&#x75DB;&#x6CA1;&#x6709;&#x5931;&#x843D;&#x6CA1;&#x6709;&#x9634;&#x6697; / &#x75B2;&#x60EB;&#xFF0C;&#x7A92;&#x606F;&#x7684;&#x5E73;&#x9759;&#xFF0C;&#x51B0;&#x51B7;&#x7684;&#x5FE7;&#x90C1; / &#x6CA1;&#x6709;&#x89E3;&#x8131;&#x4E0D;&#x80FD;&#x6392;&#x9063; / &#x65E0;&#x8BBA;&#x4EE5;&#x8BDD;&#x8BED;&#x3001;&#x53F9;&#x606F;&#x8FD8;&#x662F;&#x773C;&#x6CEA;&#x3002;&#x201D;&#x82F1;&#x56FD;&#x4F5C;&#x5BB6;&#x585E;&#x7F2A;&#x5C14;&#xB7;&#x7EA6;&#x7FF0;&#x900A;&#x5728;18&#x4E16;&#x7EAA;80&#x5E74;&#x4EE3;&#x7528;&#x201C;&#x9ED1;&#x72D7;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x6765;&#x63CF;&#x8FF0;&#x4ED6;&#x7684;&#x6291;&#x90C1;&#x60C5;&#x7EEA;&#xFF0C;&#x5E76;&#x968F;&#x540E;&#x56E0;&#x4E3A;&#x82F1;&#x56FD;&#x524D;&#x9996;&#x76F8;&#x6E29;&#x65AF;&#x987F;&#xB7;&#x4E18;&#x5409;&#x5C14;&#x7235;&#x58EB;&#x7684;&#x4F7F;&#x7528;&#x800C;&#x6D41;&#x884C;&#x8D77;&#x6765;&#x3002;&#x4E18;&#x5409;&#x5C14;&#x4E5F;&#x662F;&#x4E00;&#x4F4D;&#x6291;&#x90C1;&#x75C7;&#x60A3;&#x8005;&#x3002;</p>
<p>&#x6C11;&#x4F17;&#x5BF9;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x666E;&#x904D;&#x5B58;&#x6709;&#x8BEF;&#x533A;&#xFF0C;&#x4E0E;&#x5FC3;&#x7406;&#x5065;&#x5EB7;&#x670D;&#x52A1;&#x673A;&#x6784;&#x8054;&#x7CFB;&#x53EA;&#x80FD;&#x8F7B;&#x5FAE;&#x6539;&#x5584;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#x3002;&#x516C;&#x4F17;&#x5BF9;&#x7597;&#x6CD5;&#x7684;&#x8BA4;&#x77E5;&#x4E0E;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#x4E4B;&#x95F4;&#x6709;&#x5DE8;&#x5927;&#x5DEE;&#x5F02;&#x3002;&#x4E00;&#x4E9B;&#x6C11;&#x4F17;&#x8BA4;&#x4E3A;&#x66FF;&#x4EE3;&#x7597;&#x6CD5;&#x6BD4;&#x836F;&#x7269;&#x7597;&#x6CD5;&#x66F4;&#x6709;&#x6548;&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#x8FD9;&#x4E9B;&#x7597;&#x6CD5;&#x7684;&#x7597;&#x6548;&#x5927;&#x591A;&#x6CA1;&#x6709;&#x88AB;&#x8BC1;&#x5B9E;&#x3002;1992&#x5E74;&#x81F3;1996&#x5E74;&#xFF0C;&#x82F1;&#x56FD;&#x7687;&#x5BB6;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x5B66;&#x9662;&#x548C;&#x4E00;&#x8D77;&#x5728;&#x82F1;&#x56FD;&#x9886;&#x5BFC;&#x4E86;&#x4E00;&#x6B21;&#x4E3A;&#x671F;&#x4E94;&#x5E74;&#x7684;&#x51FB;&#x8D25;&#x6291;&#x90C1;&#x8FD0;&#x52A8;&#xFF0C;&#x4EE5;&#x6559;&#x80B2;&#x6C11;&#x4F17;&#x8BA4;&#x8BC6;&#x6291;&#x90C1;&#x75C7;&#x4ECE;&#x800C;&#x51CF;&#x5C11;&#x8BEF;&#x533A;&#x3002;&#x8FD9;&#x6B21;&#x8FD0;&#x52A8;&#x7ED3;&#x675F;&#x540E;&#x8C03;&#x67E5;&#x516C;&#x53F8;MOPI&#x7814;&#x7A76;&#x663E;&#x793A;&#x516C;&#x4F17;&#x5BF9;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x6001;&#x5EA6;&#x6709;&#x4E86;&#x5C0F;&#x5E45;&#x5EA6;&#x7684;&#x79EF;&#x6781;&#x6539;&#x53D8;&#x3002;</p>















