<h1>&#x65F6;&#x5DEE;&#x95EE;&#x9898;</h1>
<p>&#x7531;&#x4E8E;&#x5730;&#x7403;&#x56F4;&#x7ED5;&#x7740;&#x592A;&#x9633;&#x7684;&#x516C;&#x8F6C;&#x548C;&#x5730;&#x7403;&#x7684;&#x81EA;&#x8F6C;&#xFF0C;&#x4F7F;&#x5F97;&#x751F;&#x6D3B;&#x5728;&#x4E0D;&#x540C;&#x7ECF;&#x7EAC;&#x5EA6;&#x7684;&#x4EBA;&#x4EEC;&#x5904;&#x4E8E;&#x4E0D;&#x540C;&#x7684;&#x65F6;&#x533A;&#x3002;&#x56E0;&#x65C5;&#x884C;&#x7684;&#x7DE3;&#x6545;&#xFF0C;&#x6539;&#x53D8;&#x4E86;&#x4EBA;&#x4EEC;&#x6240;&#x5904;&#x7684;&#x65F6;&#x533A;&#xFF0C;&#x51FA;&#x73B0;&#xFF0C;&#x4F7F;&#x8EAB;&#x4F53;&#x4EA7;&#x751F;&#x4E86;&#x5404;&#x79CD;&#x4E0D;&#x9002;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x540E;&#x679C;&#x662F;&#x7761;&#x7720;&#x969C;&#x788D;&#x3001;&#x8B66;&#x89C9;&#x4E0B;&#x964D;&#x548C;&#x751F;&#x6D3B;&#x8282;&#x5F8B;&#x5931;&#x8C03;&#x3002;</p>




<p>&#x751F;&#x7269;&#x7EC4;&#x7EC7;&#x5728;&#x6240;&#x6709;&#x6C34;&#x5E73;&#x4E0A;&#x5747;&#x5177;&#x6709;&#x751F;&#x7269;&#x8282;&#x5F8B;&#x7684;&#x5468;&#x671F;&#x6027;&#xFF0C;&#x8FD9;&#x79CD;&#x751F;&#x7269;&#x8282;&#x5F8B;&#x901A;&#x5E38;&#x79F0;&#x4E3A;&#x3002;</p>
<p>&#x7761;&#x7720;&#x4E0E;&#x82CF;&#x9192;&#x5468;&#x671F;&#x662F;&#x4EBA;&#x4EEC;&#x5728;&#x957F;&#x671F;&#x751F;&#x6D3B;&#x4E2D;&#x5F62;&#x6210;&#x7684;&#x4E00;&#x79CD;&#x751F;&#x6D3B;&#x89C4;&#x5F8B;&#xFF0C;&#x4EBA;&#x4EEC;&#x57FA;&#x672C;&#x4E0A;&#x6309;&#x7167;&#x8FD9;&#x4E00;&#x89C4;&#x5F8B;&#x751F;&#x6D3B;&#x8D77;&#x5C45;&#x3002;&#x7761;&#x7720;&#x662F;&#x4E00;&#x79CD;&#x6709;&#x89C4;&#x5F8B;&#x3001;&#x91CD;&#x590D;&#x3001;&#x53EF;&#x9006;&#x8F6C;&#x7684;&#x751F;&#x7406;&#x72B6;&#x6001;&#x3002;&#x5408;&#x7406;&#x7684;&#x7761;&#x7720;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x5065;&#x5EB7;&#x7684;&#x8EAB;&#x4F53;&#x662F;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x7684;&#xFF0C;&#x5B83;&#x662F;&#x4FDD;&#x6301;&#x548C;&#x6062;&#x590D;&#x5065;&#x5EB7;&#x7684;&#x5148;&#x51B3;&#x6761;&#x4EF6;&#x3002;&#x8FD1;30&#x5E74;&#x6765;&#x53D1;&#x73B0;&#xFF0C;&#x7761;&#x7720;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5E73;&#x9759;&#x88AB;&#x52A8;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x800C;&#x662F;&#x7531;&#x4E00;&#x7CFB;&#x5217;&#x4E3B;&#x52A8;&#x8C03;&#x8282;&#x7684;&#x7761;&#x7720;&#x5468;&#x671F;&#x6240;&#x7EC4;&#x6210;&#xFF0C;&#x5373;&#x4ECE;&#x89C9;&#x9192;&#x5230;&#x7761;&#x7720;&#x662F;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x9636;&#x6BB5;&#x6027;&#x548C;&#x5468;&#x671F;&#x6027;&#x7684;&#x3002;&#x7761;&#x7720;&#x662F;&#x7531;&#x7279;&#x5B9A;&#x7684;&#x8FDB;&#x884C;&#x8C03;&#x8282;&#x7684;&#xFF0C;&#x5E76;&#x4E0E;&#x67D0;&#x4E9B;&#x7684;&#x6709;&#x5173;&#x3002;</p>
<p>&#x7761;&#x7720;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x81EA;&#x7136;&#x7684;&#x751F;&#x7406;&#x6D3B;&#x52A8;&#xFF0C;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x89C4;&#x5F8B;&#xFF0C;&#x5B83;&#x65E2;&#x6709;&#x88AB;&#x52A8;&#x6027;&#xFF0C;&#x5373;&#x975E;&#x7761;&#x4E0D;&#x884C;&#xFF1B;&#x53C8;&#x6709;&#x4E3B;&#x52A8;&#x6027;&#xFF0C;&#x5373;&#x53EF;&#x4EE5;&#x5728;&#x67D0;&#x4E9B;&#x6761;&#x4EF6;&#x4E0B;&#x4E3B;&#x52A8;&#x63A7;&#x5236;&#x3002;&#x7761;&#x7720;&#x7684;&#x65E9;&#x665A;&#x4E0E;&#x7761;&#x7720;&#x6301;&#x7EED;&#x7684;&#x957F;&#x77ED;&#xFF0C;&#x90FD;&#x662F;&#x6709;&#x89C4;&#x5F8B;&#x7684;&#x3002;&#x8FDD;&#x53CD;&#x4E86;&#x8FD9;&#x4E00;&#x89C4;&#x5F8B;&#xFF0C;&#x4EBA;&#x4EEC;&#x5E38;&#x5E38;&#x4F1A;&#x611F;&#x5230;&#x56F0;&#x5026;&#x3001;&#x75B2;&#x4E4F;&#x7B49;&#x4E0D;&#x9002;&#xFF0C;&#x8FD9;&#x79CD;&#x4E0D;&#x9002;&#x662F;&#x56E0;&#x4E3A;&#x7761;&#x7720;&#x4E0E;&#x82CF;&#x9192;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x79CD;&#x89C4;&#x5F8B;&#x884C;&#x4E3A;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x53C8;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x89C4;&#x5F8B;&#x3002;&#x540C;&#x65F6;&#x901A;&#x8FC7;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x9002;&#x5E94;&#xFF0C;&#x539F;&#x6765;&#x4EA7;&#x751F;&#x7684;&#x4E0D;&#x9002;&#x5C31;&#x4F1A;&#x9010;&#x6E10;&#x6D88;&#x5931;&#xFF0C;&#x800C;&#x6309;&#x7167;&#x65B0;&#x7684;&#x89C4;&#x5F8B;&#x5EFA;&#x7ACB;&#x7761;&#x7720;&#x82CF;&#x9192;&#x5468;&#x671F;&#x3002;</p>

<p>&#x65F6;&#x5DEE;&#x7684;&#x4EA7;&#x751F;&#x4F7F;&#x5F97;&#x4EBA;&#x4EEC;&#x7ECF;&#x8FC7;&#x957F;&#x65F6;&#x95F4;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x7684;&#x89C4;&#x5F8B;&#x6027;&#x88AB;&#x6253;&#x7834;&#xFF0C;&#x795E;&#x7ECF;&#x4ECB;&#x8D28;&#x4ECD;&#x6309;&#x539F;&#x6765;&#x65F6;&#x95F4;&#x5468;&#x671F;&#x5206;&#x6CCC;&#x548C;&#x8C03;&#x8282;&#x4EE3;&#x8C22;&#xFF0C;&#x4F7F;&#x4EBA;&#x4EA7;&#x751F;&#x4E0D;&#x9002;&#x3002;&#x8868;&#x73B0;&#x4E3A;&#x5174;&#x594B;&#x6216;&#x3001;&#x601D;&#x7761;&#x3001;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x96C6;&#x4E2D;&#x3001;&#x8BB0;&#x5FC6;&#x56F0;&#x96BE;&#x3001;&#x6613;&#x6FC0;&#x6012;&#x3001;&#x60C5;&#x7EEA;&#x4E0D;&#x7A33;&#x3001;&#x5174;&#x8DA3;&#x51CF;&#x5C11;&#x3001;&#x53CD;&#x5E94;&#x3001;&#x601D;&#x7EF4;&#x7F13;&#x6162;&#x3001;&#x5B66;&#x4E60;&#x6548;&#x7387;&#x964D;&#x4F4E;&#x7B49;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x5931;&#x8C03;&#x7684;&#x4E25;&#x91CD;&#x7A0B;&#x5EA6;&#x4E0E;&#x65F6;&#x5DEE;&#x7684;&#x5C0F;&#x65F6;&#x6570;&#x6210;&#x6B63;&#x6BD4;&#xFF0C;&#x5F53;&#x65F6;&#x5DEE;&#x8D85;&#x8FC7;4&#x4E2A;&#x65F6;&#x533A;&#x65F6;&#xFF0C;&#x51FA;&#x73B0;&#x660E;&#x663E;&#x53CD;&#x5E94;&#x3002;&#x4E00;&#x822C;&#x5728;&#x51FA;&#x73B0;&#x65F6;&#x5DEE;&#x540E;&#xFF0C;&#x6062;&#x590D;&#x7761;&#x7720;&#x7526;&#x9192;&#x5468;&#x671F;&#x6240;&#x9700;&#x7684;&#x65F6;&#x95F4;&#x8981;&#x6BD4;&#x65F6;&#x5DEE;&#x5C0F;&#x65F6;&#x6570;&#x7565;&#x957F;&#x4E00;&#x4E9B;&#xFF0C;&#x800C;&#x5176;&#x5B83;&#x751F;&#x7406;&#x548C;&#x751F;&#x7269;&#x5316;&#x5B66;&#x5468;&#x671F;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x8C03;&#x6574;&#x5F97;&#x66F4;&#x957F;&#x4E00;&#x4E9B;&#x65F6;&#x95F4;&#xFF0C;&#x5982;&#x4F53;&#x6DB2;&#x548C;&#x80A0;&#x8815;&#x52A8;&#x5468;&#x671F;&#x7B49;&#x3002;</p>
<p>&#x751F;&#x7406;&#x8282;&#x5F8B;&#x5BF9;&#x767D;&#x65E5;&#x7684;&#x5EF6;&#x957F;&#xFF08;&#x5411;&#x897F;&#x65C5;&#x884C;&#xFF09;&#x6BD4;&#x767D;&#x65E5;&#x7F29;&#x77ED;&#xFF08;&#x5411;&#x4E1C;&#x65C5;&#x884C;&#xFF09;&#x66F4;&#x5BB9;&#x6613;&#x9002;&#x5E94;&#xFF0C;&#x56E0;&#x4E3A;&#x8EAB;&#x4F53;&#x5EF6;&#x957F;&#x5176;&#x5404;&#x79CD;&#x89C4;&#x5F8B;&#x6BD4;&#x7F29;&#x77ED;&#x8FD9;&#x4E00;&#x89C4;&#x5F8B;&#x8981;&#x5BB9;&#x6613;&#x4E9B;&#xFF0C;&#x5373;&#x81EA;&#x53D1;&#x6027;&#x8282;&#x5F8B;&#x603B;&#x662F;&#x6BD4;24&#x5C0F;&#x65F6;&#x957F;&#x4E00;&#x4E9B;&#x3002;&#x5728;&#x6B63;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;24&#x5C0F;&#x65F6;&#x8282;&#x5F8B;&#x662F;&#x5916;&#x90E8;&#x540C;&#x6837;&#x8282;&#x5F8B;&#x5F3A;&#x52A0;&#x7ED9;&#x8EAB;&#x4F53;&#x5185;&#x90E8;&#x7684;&#x751F;&#x7406;&#x8282;&#x5F8B;&#xFF0C;&#x5176;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8FDB;&#x98DF;&#x548C;&#x9633;&#x5149;&#x3002;&#x65F6;&#x5DEE;&#x9020;&#x6210;&#x7684;&#x4E3B;&#x8981;&#x540E;&#x679C;&#x662F;&#x7761;&#x7720;&#x969C;&#x788D;&#x548C;&#x8B66;&#x89C9;&#x4E0B;&#x964D;&#xFF0C;&#x7761;&#x7720;&#x4E0E;&#x7526;&#x9192;&#x5468;&#x671F;&#x7684;&#x5931;&#x8C03;&#x4F7F;&#x4EBA;&#x4EEC;&#x66F4;&#x5BB9;&#x6613;&#x53D1;&#x751F;&#x4E8B;&#x6545;&#x548C;&#x524A;&#x5F31;&#x5224;&#x65AD;&#x529B;&#x3002;&#x673A;&#x4F53;&#x62B5;&#x6297;&#x529B;&#x4E0B;&#x964D;&#xFF0C;&#x51FA;&#x73B0;&#x611F;&#x5192;&#x3001;&#x8179;&#x6CFB;&#x3001;&#x5FC3;&#x8840;&#x7BA1;&#x75C5;&#x3001;&#x53CA;&#x5176;&#x5B83;&#x5404;&#x7C7B;&#x4F20;&#x67D3;&#x75C5;&#x3002;</p>

<p>&#x65F6;&#x5DEE;&#x6240;&#x5E26;&#x6765;&#x7684;&#x4E0D;&#x9002;&#x53EF;&#x4EE5;&#x91C7;&#x53D6;&#x5404;&#x79CD;&#x65B9;&#x6CD5;&#x51CF;&#x8F7B;&#xFF0C;&#x8FD9;&#x4E9B;&#x65B9;&#x6CD5;&#x4F9D;&#x751F;&#x6D3B;&#x8282;&#x5F8B;&#x5931;&#x8861;&#x7A0B;&#x5EA6;&#x800C;&#x5F02;&#x3002;</p>
<ul>
<li>&#x5982;&#x679C;&#x65C5;&#x884C;&#x7684;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x4E0D;&#x8DB3;18&#x5C0F;&#x65F6;&#xFF0C;&#x6700;&#x597D;&#x7EF4;&#x6301;&#x81EA;&#x5DF1;&#x672C;&#x56FD;&#x7684;&#x751F;&#x6D3B;&#x65F6;&#x95F4;&#x8868;&#x3002;&#x5426;&#x5219;&#x9274;&#x4E8E;&#x8FDB;&#x9910;&#x65F6;&#x95F4;&#x7684;&#x6539;&#x53D8;&#x548C;&#x65E5;&#x5149;&#x7684;&#x66B4;&#x9732;&#xFF0C;&#x65C5;&#x884C;&#x8005;&#x5E94;&#x7ACB;&#x5373;&#x91C7;&#x53D6;&#x6240;&#x5230;&#x56FD;&#x5BB6;&#x7684;&#x8FDB;&#x9910;&#xFF0F;&#x7761;&#x7720;&#x65F6;&#x95F4;&#xFF0C;&#x5C3D;&#x5FEB;&#x4E0E;&#x5F53;&#x5730;&#x65F6;&#x95F4;&#x540C;&#x6B65;&#x5316;&#x3002;</li>
<li>&#x5982;&#x679C;&#x51FA;&#x53D1;&#x524D;&#x4E00;&#x4E24;&#x5929;&#x5C06;&#x8FDB;&#x9910;&#xFF0F;&#x7761;&#x7720;&#x65F6;&#x95F4;&#x8C03;&#x6574;1&#x81F3;2&#x5C0F;&#x65F6;&#xFF0C;&#x53EF;&#x4EE5;&#x5927;&#x5927;&#x51CF;&#x8F7B;&#x65F6;&#x5DEE;&#x7684;&#x5F71;&#x54CD;&#x3002;</li>
<li>&#x7531;&#x4E8E;&#x5411;&#x4E1C;&#x65C5;&#x884C;&#xFF0C;&#x822A;&#x7A7A;&#x516C;&#x53F8;&#x6DF1;&#x591C;&#x63D0;&#x4F9B;&#x52A0;&#x9910;&#xFF0C;&#x5E38;&#x5E38;&#x9020;&#x6210;&#x7761;&#x7720;&#x65F6;&#x95F4;&#x51CF;&#x5C11;&#x548C;&#x964D;&#x4F4E;&#x5BF9;&#x8FDB;&#x98DF;&#x7684;&#x9002;&#x5E94;&#x80FD;&#x529B;&#x3002;&#x65C5;&#x884C;&#x8005;&#x5728;&#x51FA;&#x53D1;&#x53BB;&#x673A;&#x573A;&#x4E4B;&#x524D;&#x5403;&#x4E00;&#x9910;&#xFF0C;&#x5E76;&#x5728;&#x81EA;&#x5DF1;&#x5EA7;&#x4F4D;&#x4E0A;&#x6302;&#x4E0A;&#x4E00;&#x4E2A;&#x6807;&#x724C;&#xFF1A;<i>&#x65E9;&#x9910;&#x4E4B;&#x524D;&#x4E0D;&#x8981;&#x6253;&#x6270;</i>&#xFF0C;&#x5E76;&#x4E14;&#x7528;&#x7F69;&#x773C;&#x5E03;&#x7F69;&#x4F4F;&#x773C;&#xFF0C;&#x7136;&#x540E;&#x7761;&#x89C9;&#x3002;</li>
<li>&#x5982;&#x679C;&#x5728;&#x98DE;&#x884C;&#x4E2D;&#x7761;&#x7720;&#x4E0D;&#x8DB3;6&#x5C0F;&#x65F6;&#xFF0C;&#x767D;&#x5929;&#x7761;&#x4E2A;&#x77ED;&#x89C9;&#x662F;&#x6709;&#x597D;&#x5904;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x91CD;&#x8981;&#x7684;&#x662F;&#x5728;&#x5F53;&#x5730;&#x7761;&#x89C9;&#x65F6;&#x95F4;&#x4E4B;&#x524D;&#x4E0D;&#x8981;&#x7761;&#x89C9;&#x3002;</li>
<li>&#x5496;&#x5561;&#x56E0;&#x548C;&#x8336;&#x7684;&#x996E;&#x6599;&#x53EF;&#x7528;&#x6765;&#x89E3;&#x51B3;&#x778C;&#x7761;&#x95EE;&#x9898;&#xFF1B;&#x534A;&#x8870;&#x671F;&#x8F83;&#x77ED;&#x7684;&#x9547;&#x9759;&#x5B89;&#x7720;&#x5242;&#x53EF;&#x7528;&#x6765;&#x907F;&#x514D;&#x5931;&#x7720;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x4E9B;&#x65B9;&#x5F0F;&#x53EF;&#x80FD;&#x6709;&#x4E2A;&#x4F53;&#x5DEE;&#x5F02;&#xFF0C;&#x540C;&#x65F6;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x4E0D;&#x826F;&#x53CD;&#x5E94;&#x3002;</li>
<li>&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x5C3D;&#x5FEB;&#x9002;&#x5E94;&#x5F53;&#x5730;&#x7684;&#x8FDB;&#x9910;&#x65F6;&#x95F4;&#x3002;&#x540C;&#x65F6;&#x5728;&#x91CD;&#x65B0;&#x4F7F;&#x751F;&#x7269;&#x8282;&#x5F8B;&#x540C;&#x6B65;&#x5316;&#x4E2D;&#x5BF9;&#x5149;&#x7684;&#x66B4;&#x9732;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x3002;</li>
</ul>

<ul>

</ul>







<p><i>Source - Wikipedia</i></p>