<h1>&#x89E3;&#x96E2;&#x6027;&#x4EBA;&#x683C;&#x75BE;&#x60A3;</h1>



<p><b>&#x591A;&#x91CD;&#x6027;&#x4EBA;&#x683C;&#x75BE;&#x60A3;</b>&#xFF0C;&#x53C8;&#x540D;<b>&#x591A;&#x91CD;&#x4EBA;&#x683C;</b>&#xFF0C;&#x662F;&#x5FC3;&#x7406;&#x75BE;&#x75C5;&#x7684;&#x4E00;&#x7A2E;&#xFF0C;&#x5E38;&#x8207;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x641E;&#x6DF7;&#xFF0C;&#x8F03;&#x65E9;&#x7684;&#x300A;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8A3A;&#x65B7;&#x8207;&#x7D71;&#x8A08;&#x624B;&#x518A;&#x300B;&#xFF08;DSM&#xFF09;&#x7248;&#x672C;&#x5C07;&#x5176;&#x547D;&#x540D;&#x70BA;<b>&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x969C;&#x7919;</b>&#xFF08;&#xFF0C;&#xFF09;&#xFF0C;&#x5F8C;&#x4F86;&#x6539;&#x540D;&#x70BA;<b>&#x89E3;&#x96E2;&#x6027;&#x8EAB;&#x4EFD;&#x969C;&#x7919;</b>&#xFF08;&#xFF0C;&#xFF09;&#xFF0C;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x5373;&#x5177;&#x6709;&#x8D85;&#x904E;&#x4E00;&#x500B;&#x4EBA;&#x683C;&#x5B58;&#x5728;&#xFF08;&#x82E5;&#x53EA;&#x6709;&#x5169;&#x500B;&#x5247;&#x7A31;&#x70BA;&#x201C;&#x96D9;&#x91CD;&#x4EBA;&#x683C;&#x201D;&#xFF09;&#xFF0C;&#x5C31;&#x6709;&#x5982;&#x300C;&#x5728;&#x4E00;&#x500B;&#x8EAB;&#x9AD4;&#x88E1;&#x4F4F;&#x8457;&#x597D;&#x5E7E;&#x500B;&#x9748;&#x9B42;&#x300D;&#x3002;</p>
<p>&#x9577;&#x4E45;&#x4EE5;&#x4F86;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5305;&#x62EC;&#x7CBE;&#x795E;&#x79D1;&#x91AB;&#x751F;&#x3001;&#x5FC3;&#x7406;&#x5B78;&#x5BB6;&#x3001;&#x793E;&#x5DE5;&#x4EE5;&#x70BA;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x662F;&#x975E;&#x5E38;&#x4E4B;&#x7F55;&#x898B;&#x7684;&#x75BE;&#x75C5;&#xFF0C;&#x5176;&#x5BE6;&#x4E0D;&#x7136;&#xFF0C;&#x53EA;&#x662F;&#x7531;&#x65BC;&#x592A;&#x591A;&#x81E8;&#x5E8A;&#x5DE5;&#x4F5C;&#x8005;&#x90FD;&#x7F3A;&#x4E4F;&#x6B63;&#x78BA;&#x8A8D;&#x77E5;&#xFF0C;&#x4EE5;&#x81F4;&#x4E0D;&#x5C11;&#x8AA4;&#x8A3A;&#x60C5;&#x6CC1;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x4E00;&#x822C;&#x4EBA;&#x7684;&#x8AF1;&#x75BE;&#x5FCC;&#x91AB;&#x548C;&#x8FF7;&#x4FE1;&#x7B49;&#x7B49;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x591A;&#x500B;&#x6848;&#x90FD;&#x6F0F;&#x5831;&#x3001;&#x5C11;&#x5831;&#x3002;&#x6B63;&#x5982;&#x7684;&#x300A;&#x300B;&#x6240;&#x8A00;&#xFF0C;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x788D;&#x5176;&#x5BE6;&#x662F;&#x4E00;&#x7A2E;&#x96B1;&#x85CF;&#x4E86;&#x7684;&#x6D41;&#x884C;&#x75C5;&#xFF0C;&#x800C;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x53EA;&#x662F;&#x5176;&#x4E2D;&#x4E00;&#x578B;&#x800C;&#x5DF2;&#x3002;</p>




<p>&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x60A3;&#x8005;&#x7684;&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#x683C;&#x90FD;&#x662F;&#x7A69;&#x5B9A;&#x3001;&#x767C;&#x5C55;&#x5B8C;&#x6574;&#x3001;&#x64C1;&#x6709;&#x5404;&#x5225;&#x601D;&#x8003;&#x6A21;&#x5F0F;&#x548C;&#x8A18;&#x61B6;&#x7684;&#x3002;&#x5206;&#x88C2;&#x51FA;&#x7684;&#x4EBA;&#x683C;&#x5305;&#x7F85;&#x842C;&#x8C61;&#xFF0C;&#x53EF;&#x4EE5;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x6027;&#x5225;&#x3001;&#x5E74;&#x9F61;&#x3001;&#x7A2E;&#x65CF;&#xFF0C;&#x751A;&#x81F3;&#x7269;&#x7A2E;&#x3002;&#x4ED6;&#x5011;&#x8F2A;&#x6D41;&#x51FA;&#x73FE;&#x63A7;&#x5236;&#x60A3;&#x8005;&#x7684;&#x884C;&#x70BA;&#xFF0C;&#x6B64;&#x6642;&#x539F;&#x672C;&#x7684;&#x4EBA;&#x683C;&#x5C0D;&#x65BC;&#x9019;&#x6BB5;&#x6642;&#x9593;&#x662F;&#x6C92;&#x6709;&#x610F;&#x8B58;&#x4E5F;&#x6C92;&#x6709;&#x8A18;&#x61B6;&#x7684;&#x3002;&#x5206;&#x88C2;&#x51FA;&#x7684;&#x4EBA;&#x683C;&#x4E4B;&#x9593;&#x77E5;&#x9053;&#x5F7C;&#x6B64;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x7A31;&#x70BA;&#x300C;&#x4E26;&#x5B58;&#x610F;&#x8B58;&#x300D;&#xFF08;co-consciousness&#xFF09;&#xFF0C;&#x5982;&#x679C;&#x4E26;&#x5B58;&#x610F;&#x8B58;&#x8F03;&#x597D;&#x7684;&#xFF0C;&#x4ED6;&#x5011;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x5167;&#x90E8;&#x6E9D;&#x901A;&#xFF0C;&#x6216;&#x9032;&#x884C;&#x5167;&#x90E8;&#x6703;&#x8B70;&#xFF1B;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x60C5;&#x6CC1;&#xFF0C;&#x4EBA;&#x683C;&#x4E4B;&#x9593;&#x4E26;&#x6C92;&#x6709;&#x5BDF;&#x89BA;&#x5F7C;&#x6B64;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x9019;&#x6703;&#x5C0E;&#x81F4;&#x56B4;&#x91CD;&#x7684;&#x300C;&#x907A;&#x5931;&#x6642;&#x9593;&#x300D;&#x73FE;&#x8C61;&#x3002;&#x901A;&#x5E38;&#x5728;&#x6B64;&#x5206;&#x88C2;&#x73FE;&#x8C61;&#x958B;&#x59CB;&#x6642;&#xFF0C;&#x539F;&#x672C;&#x7684;&#x4EBA;&#x683C;&#xFF08;&#x539F;&#x4EBA;&#x683C;&#x4E26;&#x4E0D;&#x4E00;&#x5B9A;&#x7B49;&#x540C;&#x4E3B;&#x4EBA;&#x683C;&#x3002;&#x539F;&#x4EBA;&#x683C;&#x5373;&#x672A;&#x7522;&#x751F;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x524D;&#x7684;&#x4EBA;&#x683C;&#xFF0C;&#x800C;&#x4E3B;&#x4EBA;&#x683C;&#x5247;&#x662F;&#x5728;&#x5E73;&#x5E38;&#x5927;&#x90E8;&#x4EFD;&#x6642;&#x9593;&#x4E3B;&#x5BB0;&#x8EAB;&#x9AD4;&#x7684;&#x4EBA;&#x683C;&#x3002;&#x96D6;&#x7136;&#x539F;&#x4EBA;&#x683C;&#x901A;&#x5E38;&#x4E5F;&#x6703;&#x662F;&#x4E3B;&#x4EBA;&#x683C;&#xFF0C;&#x4F46;&#x4EA6;&#x6709;&#x539F;&#x4EBA;&#x683C;&#x4ECD;&#x7136;&#x505C;&#x7559;&#x65BC;&#x5152;&#x7AE5;&#x6642;&#x671F;&#xFF0C;&#x8EAB;&#x9AD4;&#x537B;&#x4EA4;&#x7531;&#x6703;&#x9577;&#x5927;&#x7684;&#x4E3B;&#x4EBA;&#x683C;&#x7BA1;&#x7406;&#x7684;&#x60C5;&#x6CC1;&#xFF09;&#x4E26;&#x4E0D;&#x77E5;&#x9053;&#x300C;&#x4ED6;&#x5011;&#x300D;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x6240;&#x4EE5;&#x5373;&#x4F7F;&#x60A3;&#x8005;&#x767C;&#x73FE;&#x81EA;&#x5DF1;&#x7684;&#x8A18;&#x61B6;&#x6709;&#x622A;&#x65B7;&#xFF08;&#x8A18;&#x61B6;&#x65B7;&#x5C64;&#xFF09;&#x7684;&#x73FE;&#x8C61;&#xFF0C;&#x4E5F;&#x7121;&#x6CD5;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5DF2;&#x6709;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x56B4;&#x91CD;&#x7684;&#x75C5;&#x4F8B;&#xFF0C;&#x539F;&#x4EBA;&#x683C;&#x751A;&#x81F3;&#x300C;&#x6C89;&#x7761;&#x300D;&#x5341;&#x591A;&#x5E74;&#xFF0C;&#x4F46;&#x5206;&#x88C2;&#x51FA;&#x7684;&#x4EBA;&#x683C;&#x4E2D;&#x5F80;&#x5F80;&#x6703;&#x6709;&#x4E00;&#x500B;&#x662F;&#x77E5;&#x9053;&#x6240;&#x6709;&#x4E8B;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x9019;&#x500B;&#x4EBA;&#x683C;&#x9858;&#x610F;&#x5408;&#x4F5C;&#xFF0C;&#x6CBB;&#x7642;&#x4EBA;&#x54E1;&#x5C31;&#x80FD;&#x5F9E;&#x4E2D;&#x5F97;&#x77E5;&#x8A31;&#x591A;&#x6709;&#x76CA;&#x7684;&#x8CC7;&#x6599;&#x3002;&#x4E8B;&#x5BE6;&#x4E0A;&#xFF0C;&#x5F88;&#x591A;&#x6240;&#x8B02;&#x7684;&#x300C;&#x9B3C;&#x4E0A;&#x8EAB;&#x300D;&#xFF08;&#x6216;&#x300C;&#x9B3C;&#x9644;&#x300D;&#xFF09;&#x73FE;&#x8C61;&#xFF0C;&#x5176;&#x5BE6;&#x5F88;&#x53EF;&#x80FD;&#x90FD;&#x662F;&#x89E3;&#x96E2;&#x75C7;&#x4F86;&#x7684;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x60A3;&#x8005;&#x7684;&#x8A18;&#x61B6;&#x65B7;&#x5C64;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x4F34;&#x96A8;&#x8457;&#x5F37;&#x70C8;&#x7684;&#x982D;&#x75DB;&#x3002;&#x54C8;&#x4F5B;&#x5927;&#x5B78;&#x5FC3;&#x7406;&#x5B78;&#x7CFB;&#x6559;&#x6388;&#xFF0C;&#xFF08;Richard J. McNally&#xFF09;&#x7684;&#x5BE6;&#x9A57;&#xFF0C;&#x8A8D;&#x70BA;&#x6C92;&#x6709;&#x8B49;&#x64DA;&#x53EF;&#x4EE5;&#x8B49;&#x5BE6;&#x5728;&#x5404;&#x4EBA;&#x683C;&#x4E4B;&#x9593;&#x5B58;&#x5728;&#x8A18;&#x61B6;&#x969C;&#x7919;&#xFF0C;&#x90A3;&#x4E9B;&#x8072;&#x7A31;&#x81EA;&#x5DF1;&#x88AB;&#x8A18;&#x61B6;&#x969C;&#x7919;&#x6240;&#x56F0;&#x64FE;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x53EF;&#x80FD;&#x66F4;&#x591A;&#x662F;&#x70BA;&#x4E86;&#x7B26;&#x5408;&#x6587;&#x5316;&#x671F;&#x671B;&#xFF0C;&#x800C;&#x975E;&#x771F;&#x6B63;&#x7684;&#x5FC3;&#x7406;&#x73FE;&#x5BE6;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x8FD1;&#x5E74;&#x9802;&#x5C16;&#x7684;&#x91AB;&#x5B78;&#x767C;&#x73FE;&#xFF0C;&#x5247;&#x6709;&#x53E6;&#x4E00;&#x500B;&#x89C0;&#x9EDE;&#xFF0C;&#x6839;&#x64DA;&#x4E0D;&#x5C11;&#x95DC;&#x65BC;&#x5927;&#x8166;&#x7684;&#x7814;&#x7A76;&#x986F;&#x793A;&#xFF0C;&#x5118;&#x7BA1;&#x662F;&#x540C;&#x4E00;&#x500B;&#x4EBA;&#xFF08;&#x540C;&#x4E00;&#x500B;&#x8EAB;&#x9AD4;&#x548C;&#x5927;&#x8166;&#xFF09;&#xFF0C;&#x4E0D;&#x540C;&#x4EBA;&#x683C;&#x7684;&#x8166;&#x90E8;&#x651D;&#x5F71;&#x7D50;&#x679C;&#x7686;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x53E6;&#x5916;&#x4E5F;&#x6709;&#x5176;&#x4ED6;&#x5C0D;&#x5927;&#x8166;&#x7684;&#x7814;&#x7A76;&#x548C;&#x5BE6;&#x9A57;&#xFF0C;&#x6709;&#x529B;&#x5730;&#x986F;&#x793A;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x65E2;&#x4E0D;&#x662F;&#x300C;&#x507D;&#x88DD;&#x300D;&#x51FA;&#x4F86;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x56E0;&#x70BA;&#x793E;&#x6703;&#x6587;&#x5316;&#x671F;&#x671B;&#x6216;&#x6CBB;&#x7642;&#x5E2B;&#x7684;&#x6697;&#x793A;&#xFF08;suggestion&#xFF09;&#x6240;&#x7522;&#x751F;&#x51FA;&#x4F86;&#x7684;&#x3002;</p>

<p>&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x7684;&#x6210;&#x56E0;&#x591A;&#x6709;&#x722D;&#x8B70;&#x3002;&#x6709;&#x7406;&#x8AD6;&#x8A8D;&#x70BA;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x8207;&#x7AE5;&#x5E74;&#x5275;&#x50B7;&#x76F8;&#x95DC;&#xFF0C;&#x56E0;&#x70BA;&#x6B64;&#x6642;&#x6B63;&#x662F;&#x4EBA;&#x683C;&#x7684;&#x5F62;&#x6210;&#x968E;&#x6BB5;&#x3002;&#x7576;&#x53D7;&#x5230;&#x96E3;&#x4EE5;&#x61C9;&#x4ED8;&#x7684;&#x885D;&#x64CA;&#x6642;&#xFF0C;&#x60A3;&#x8005;&#x4EE5;&#x300C;&#x653E;&#x7A7A;&#x300D;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4EE5;&#x9054;&#x5230;&#x300C;&#x9019;&#x4EF6;&#x4E8B;&#x4E0D;&#x662F;&#x767C;&#x751F;&#x5728;&#x6211;&#x8EAB;&#x4E0A;&#x300D;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x9019;&#x5C0D;&#x9577;&#x671F;&#x53D7;&#x5230;&#x56B4;&#x91CD;&#x50B7;&#x5BB3;&#x7684;&#x4EBA;&#x4F86;&#x8AAA;&#xFF0C;&#x6216;&#x8A31;&#x662F;&#x5FC5;&#x8981;&#x7684;&#x3002;</p>
<p>&#x570B;&#x969B;&#x4E0A;&#x7684;&#x65B0;&#x77E5;&#x70BA;<b>7&#x6B72;&#x4EE5;&#x524D;&#xFF08;&#x9EC3;&#x91D1;6&#x5E74;&#xFF09;</b>/&#x5B78;&#x9F61;&#x524D;&#x6709;&#x885D;&#x64CA;&#x904E;&#x5927;&#x6216;&#x91CD;&#x8907;&#x767C;&#x751F;&#x7684;&#x8EAB;&#x9AD4;&#x8650;&#x5F85;&#x3001;&#x60C5;&#x7DD2;&#x8650;&#x5F85;&#xFF0C;&#x4EE5;&#x53CA;&#x5F37;&#x5927;&#x7684;&#x58D3;&#x529B;&#x4E8B;&#x4EF6;&#xFF0C;&#x751A;&#x81F3;&#x6E90;&#x81EA;&#x5F9E;&#x5B30;&#x5152;&#x958B;&#x59CB;&#x7684;&#x300C;&#x6DF7;&#x4E82;&#x578B;&#x4F9D;&#x9644;&#x884C;&#x70BA;&#x300D;&#xFF08;Disorganized Attachment&#xFF09;&#x3002;</p>

<p>&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x7684;&#x6839;&#x6CBB;&#x9700;&#x8981;&#x597D;&#x5E7E;&#x5E74;&#x7684;&#x6642;&#x9593;&#x3002;&#x6CBB;&#x7642;&#x4EBA;&#x54E1;&#x4E3B;&#x8981;&#x662F;&#x5728;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x4E2D;&#x627E;&#x51FA;&#x4E00;&#x4F4D;&#x719F;&#x6089;&#x6240;&#x6709;&#x4EBA;&#x683C;&#x7684;&#x5167;&#x5728;&#x4EBA;&#x683C;&#xFF0C;&#x901A;&#x5E38;&#x70BA;&#x300C;&#x5167;&#x5728;&#x81EA;&#x52A9;&#x8005;&#x300D;&#xFF08;Inter Self Helper&#xFF0C;ISH&#xFF09;&#xFF0C;&#x8B93;&#x5176;&#x6210;&#x70BA;&#x6838;&#x5FC3;&#x4EBA;&#x683C;&#xFF0C;&#x4E14;&#x8B93;&#x5404;&#x7A2E;&#x5167;&#x5728;&#x4EBA;&#x683C;&#x4E92;&#x76F8;&#x5C0D;&#x8AC7;&#x800C;&#x8A8D;&#x8B58;&#x5176;&#x4ED6;&#x4EBA;&#x683C;&#xFF0C;&#x7136;&#x5F8C;&#x627E;&#x51FA;&#x6027;&#x683C;&#x4E0A;&#x76F8;&#x4F3C;&#x7684;&#x4EBA;&#x683C;&#x7387;&#x5148;&#x6574;&#x5408;&#xFF0C;&#x5F9E;&#x800C;&#x9010;&#x6B65;&#x524A;&#x6E1B;&#x5167;&#x5728;&#x4EBA;&#x683C;&#x5F8C;&#x6574;&#x5408;&#x70BA;&#x4E00;&#xFF0C;&#x4F46;&#x5373;&#x4F7F;&#x6CBB;&#x7642;&#x6210;&#x529F;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x56E0;&#x5916;&#x5728;&#x58D3;&#x529B;&#xFF0C;&#x9020;&#x6210;&#x4EBA;&#x683C;&#x518D;&#x6B21;&#x89E3;&#x96E2;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x7531;&#x65BC;&#x60A3;&#x8005;&#x53D7;&#x6697;&#x793A;&#x6027;&#x5F88;&#x9AD8;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x81E8;&#x5E8A;&#x4E0A;&#x7684;&#x6CBB;&#x7642;&#x5E38;&#x5229;&#x7528;&#x50AC;&#x7720;&#x4F86;&#x53EC;&#x559A;&#x60A3;&#x8005;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x683C;&#xFF0C;&#x4EE5;&#x4FBF;&#x6CBB;&#x7642;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x6839;&#x64DA;&#x81E8;&#x5E8A;&#x7D93;&#x9A57;&#xFF0C;&#x50AC;&#x7720;&#x6CBB;&#x7642;&#xFF0C;&#x591A;&#x534A;&#x662F;&#x8F14;&#x52A9;&#x5F0F;&#x7684;&#xFF0C;&#x6216;&#x53EA;&#x4F5C;&#x70BA;&#x4E00;&#x7A2E;&#x6280;&#x8853;&#xFF0C;&#x4E26;&#x975E;&#x6CBB;&#x672C;&#x4E4B;&#x6CD5;&#x3002;</p>


<p>&#x4EE5;&#x5F80;&#x591A;&#x4EBA;&#x8CEA;&#x7591;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x7684;&#x771F;&#x5BE6;&#x6027;&#xFF0C;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x662F;&#x5426;&#x53EA;&#x662F;&#x7A2E;&#x7576;&#x4E8B;&#x4EBA;&#x4E0D;&#x81EA;&#x77E5;&#x7684;&#x300C;&#x88DD;&#x75C5;&#x300D;&#x884C;&#x70BA;&#xFF0C;&#x4F46;&#x4E00;&#x822C;&#x4EBA;&#x5728;&#x53D7;&#x5230;&#x6697;&#x793A;&#x4E0B;&#xFF0C;&#x6703;&#x51FA;&#x73FE;&#x985E;&#x4F3C;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x300C;&#x626E;&#x6F14;&#x300D;&#x51FA;&#x53E6;&#x4E00;&#x7A2E;&#x4EBA;&#x683C;&#x50BE;&#x5411;&#x3002;&#x9019;&#x65B9;&#x9762;&#x81F3;&#x4ECA;&#x4ECD;&#x6709;&#x722D;&#x8B70;&#xFF0C;&#x4F46;&#x4E5F;&#x6709;&#x8A31;&#x591A;&#x8B49;&#x64DA;&#x9010;&#x6F38;&#x8B49;&#x5BE6;&#x4EBA;&#x985E;&#x6709;&#x5206;&#x7ACB;&#x7684;&#x8A18;&#x61B6;&#x6B21;&#x7CFB;&#x7D71;&#x53CA;&#x7121;&#x610F;&#x8B58;&#x4E14;&#x4E3B;&#x52D5;&#x7684;&#x5FC3;&#x667A;&#x6D3B;&#x52D5;&#x5B58;&#x5728;&#x3002;</p>
<ul>


<li>&#x300A;&#x8B8A;&#x8EAB;&#x602A;&#x91AB; (&#x97F3;&#x6A02;&#x5287;)&#x300B;&#x6539;&#x7DE8;&#x81EA;&#x300A;&#x5316;&#x8EAB;&#x535A;&#x58EB;&#x300B;</li>





<li>&#x300A;24&#x91CD;&#x4EBA;&#x683C;&#x300B;&#xFF08;&#x300A;&#x7B2C;&#x4E00;&#x4EBA;&#x7A31;&#x8907;&#x6578;&#x300B;&#xFF09;</li>



<li>&#x300A;&#x7B2C;13&#x500B;&#x4EBA;&#x683C;ISOLA&#x300B;&#xFF08;&#x4F5C;&#x8005;&#xFF1A;&#x8CB4;&#x5FD7;&#x7950;&#x4ECB;&#xFF09;</li>


<li>&#x300A;&#x54F2;&#x57FA;&#x723E;&#x535A;&#x58EB;&#x662F;&#x6D77;&#x5FB7;&#xFF01;&#x300B;&#xFF08;&#x4F5C;&#x8005;&#xFF1A;&#x674E;&#x5FE0;&#x6D69;&#xFF09;</li>
<li>&#x300A;&#x6D77;&#x5FB7;&#x3001;&#x54F2;&#x57FA;&#x723E;&#x8207;&#x6211;&#x300B;&#x6539;&#x7DE8;&#x81EA;&#x300A;&#x54F2;&#x57FA;&#x723E;&#x535A;&#x58EB;&#x662F;&#x6D77;&#x5FB7;&#xFF01;&#x300B;2015&#x97D3;&#x5287; &#x4E3B;&#x6F14;&#xFF1A;&#x7384;&#x5F6C;</li>
<li>&#x300A; Kill Me Heal Me &#x300B;2015&#x97D3;&#x5287; &#x4E3B;&#x6F14;&#xFF1A;&#x6C60;&#x665F;&#x98FE;&#x6F14;DID&#x60A3;&#x8005;</li>



<li>&#x300A;Dr.&#x502B;&#x592A;&#x90CE;&#x300B;2015&#x65E5;&#x5287; &#x84BC;&#x4E95;&#x512A; &#x98FE;&#x5922;&#x4E43;</li>

<li>&#x300A;&#x540D;&#x5075;&#x63A2;&#x67EF;&#x5357;&#x300B;&#x7684;806&#x3001;807&#x96C6;</li>



<li>&#x300A;&#x4E09;&#x500B;&#x5973;&#x4EBA;&#x4E00;&#x500B;&#x300C;&#x56E0;&#x300D;&#x300B;</li>







<li>&#x300A;&#x300B;(&#x4F5C;&#x8005;: &#x8774;&#x8776;Seba)</li>
</ul>













