<h1>&#x4EBA;&#x683C;&#x89E3;&#x9AD4;&#x969C;&#x7919;</h1>

<p><b>&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#x969C;&#x788D;</b>&#xFF08;DPD&#xFF09;&#x662F;&#x7CBE;&#x795E;&#x969C;&#x788D;&#x4E4B;&#x4E00;&#xFF0C;&#x5B83;&#x5BFC;&#x81F4;&#x60A3;&#x8005;&#x6301;&#x7EED;&#x6216;&#x53CD;&#x590D;&#x611F;&#x5230;&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#x6216;&#x5931;&#x5B9E;&#x3002;&#x8BCA;&#x65AD;&#x6807;&#x51C6;&#x5305;&#x62EC;&#x6301;&#x7EED;&#x6216;&#x53CD;&#x590D;&#x7684;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x4ECE;&#x5FC3;&#x7406;&#x8FC7;&#x7A0B;&#x6216;&#x8EAB;&#x4F53;&#x4E2D;&#x5206;&#x79BB;&#x51FA;&#x6765;&#x3002;&#x5728;DSM-IV-TR&#x4E2D;&#xFF0C;&#x8FD9;&#x4E00;&#x7CBE;&#x795E;&#x969C;&#x788D;&#x88AB;&#x5206;&#x7C7B;&#x4E3A;&#x89E3;&#x79BB;&#x75C7;&#xFF1B;&#x5728;ICD-10&#x4E2D;&#xFF0C;&#x5B83;&#x88AB;&#x79F0;&#x4F5C;<b>&#x4EBA;&#x683C;&#x89E3;&#x4F53;-&#x5931;&#x5B9E;&#x7EFC;&#x5408;&#x75C7;</b>&#xFF0C;&#x5E76;&#x88AB;&#x5206;&#x7C7B;&#x4E3A;&#x5355;&#x72EC;&#x4E00;&#x79CD;&#x795E;&#x7ECF;&#x8D28;&#x969C;&#x788D;&#x5BF9;&#x4E8E;&#x8BE5;&#x75C7;&#x7684;&#x901A;&#x5E38;&#x63CF;&#x8FF0;&#x5305;&#x62EC;&#xFF1A;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x4ECE;&#x7269;&#x8D28;&#x8EAF;&#x4F53;&#x4E2D;&#x8131;&#x79BB;&#xFF1B;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x5E76;&#x672A;&#x5360;&#x6709;&#x8EAB;&#x4F53;&#x7684;&#x5168;&#x90E8;&#xFF1B;&#x5931;&#x53BB;&#x5BF9;&#x81EA;&#x5DF1;&#x8BED;&#x8A00;&#x3001;&#x52A8;&#x4F5C;&#x7684;&#x63A7;&#x5236;&#x611F;&#xFF1B;&#x89C9;&#x5F97;&#x548C;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x60F3;&#x4E0E;&#x60C5;&#x611F;&#x65AD;&#x5F00;&#xFF1B;&#x6709;&#x4E00;&#x79CD;&#x201C;&#x81EA;&#x52A8;&#x5316;&#x611F;&#x201D;&#x2014;&#x2014;&#x7ECF;&#x5386;&#x7740;&#x751F;&#x6D3B;&#x6539;&#x53D8;&#xFF0C;&#x4F46;&#x5374;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4F53;&#x9A8C;&#x6216;&#x53C2;&#x4E0E;&#x611F;&#xFF0C;&#x4EFF;&#x4F5B;&#x751F;&#x6D3B;&#x662F;&#x5728;&#x7535;&#x5F71;&#x88E1;&#x7684;&#x573A;&#x666F;&#xFF1B;&#x5931;&#x53BB;&#x5BF9;&#x8EAB;&#x4EFD;&#x7684;&#x786E;&#x5B9A;&#x611F;&#xFF1B;&#x611F;&#x5230;&#x548C;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4F53;&#x5931;&#x53BB;&#x8FDE;&#x63A5;&#xFF1B;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x7684;&#x53CD;&#x5E94;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x6545;&#x610F;&#x505A;&#x51FA;&#x7684;&#xFF1B;&#x5F88;&#x96BE;&#x628A;&#x81EA;&#x5DF1;&#x548C;&#x73B0;&#x5B9E;&#x3001;&#x73AF;&#x5883;&#x5173;&#x8054;&#x8D77;&#x6765;&#xFF1B;&#x5C31;&#x50CF;&#x662F;&#x505A;&#x68A6;&#x4E00;&#x6837;&#xFF0C;&#x6709;&#x7075;&#x9B42;&#x51FA;&#x7AC5;&#x9AD4;&#x9A57;&#x3002;</p>
<p>&#x5076;&#x7136;&#x77AC;&#x95F4;&#x7684;&#x8F7B;&#x5EA6;&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#x662F;&#x6B63;&#x5E38;&#x7684;&#xFF1B;&#x5F3A;&#x70C8;&#x3001;&#x4E25;&#x91CD;&#x3001;&#x6301;&#x7EED;&#x6216;&#x53CD;&#x590D;&#x7684;&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#x5219;&#x662F;&#x95EE;&#x9898;&#x3002;&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#x969C;&#x788D;&#x7684;&#x8BCA;&#x65AD;&#x6807;&#x51C6;&#x5305;&#x62EC;&#xFF08;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#xFF09;&#x6301;&#x7EED;&#x6216;&#x53CD;&#x590D;&#x5730;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x88AB;&#x4ECE;&#x601D;&#x7EF4;&#x8FC7;&#x7A0B;&#x6216;&#x8EAF;&#x4F53;&#x5206;&#x5F00;&#x3002;&#x53EA;&#x6709;&#x5F53;&#x89E3;&#x79BB;&#x6301;&#x7EED;&#x5E76;&#x5F71;&#x54CD;&#x4E86;&#x60A3;&#x8005;&#x7684;&#x793E;&#x4F1A;&#x3001;&#x5DE5;&#x4F5C;&#x8FD9;&#x4E9B;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x6240;&#x5FC5;&#x987B;&#x7684;&#x529F;&#x80FD;&#x65F6;&#xFF0C;&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#x969C;&#x788D;&#x624D;&#x80FD;&#x786E;&#x8BCA;&#x3002;&#x901A;&#x8FC7;&#x7814;&#x7A76;&#x7ED9;&#x51FA;&#x8BE5;&#x969C;&#x788D;&#x7684;&#x4E00;&#x4E2A;&#x7CBE;&#x786E;&#x5B9A;&#x4E49;&#x88AB;&#x8BC1;&#x660E;&#x662F;&#x5F88;&#x56F0;&#x96BE;&#x7684;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#x672C;&#x8D28;&#x4E0A;&#x5177;&#x6709;&#x4E3B;&#x89C2;&#x6027;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x63CF;&#x8FF0;&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#x7684;&#x8BED;&#x8A00;&#x5305;&#x542B;&#x6B67;&#x4E49;&#xFF0C;&#x8FD8;&#x7531;&#x4E8E;&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#x5F80;&#x5F80;&#x548C;&#x5931;&#x5B9E;&#x75C7;&#x5F80;&#x5F80;&#x540C;&#x65F6;&#x51FA;&#x73B0;&#x3002;</p>
<p>&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#x969C;&#x788D;&#x88AB;&#x8BA4;&#x4E3A;&#x4E3B;&#x8981;&#x662F;&#x7531;&#x751F;&#x6D3B;&#x4E2D;&#x4E25;&#x91CD;&#x7684;&#x707E;&#x96BE;&#x4E8B;&#x4EF6;&#x5BFC;&#x81F4;&#x7684;&#xFF0C;&#x5305;&#x62EC;&#x7AE5;&#x5E74;&#x6027;&#x3001;&#x8EAB;&#x4F53;&#x3001;&#x5FC3;&#x7406;&#x4F24;&#x5BB3;&#xFF1B;&#x4E8B;&#x6545;&#x3001;&#x6218;&#x4E89;&#x3001;&#x9177;&#x5211;&#x3001;&#x6050;&#x5413;&#x88AD;&#x51FB;&#x548C;&#x4E25;&#x91CD;&#x7684;&#x5438;&#x6BD2;&#x7ECF;&#x5386;&#x3002;&#x73B0;&#x5728;&#x5E76;&#x4E0D;&#x6E05;&#x695A;&#x57FA;&#x56E0;&#x56E0;&#x7D20;&#x662F;&#x5426;&#x5BF9;&#x6B64;&#x6709;&#x5F71;&#x54CD;&#xFF1B;&#x7136;&#x800C;&#x5728;&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#x969C;&#x788D;&#x60A3;&#x8005;&#x4F53;&#x5185;&#x786E;&#x5B9E;&#x5B58;&#x5728;&#x8BB8;&#x591A;&#x795E;&#x7ECF;&#x5316;&#x5B66;&#x7269;&#x8D28;&#x4EE5;&#x53CA;&#x6FC0;&#x7D20;&#x6539;&#x53D8;&#x3002;</p>
<p>&#x867D;&#x7136;&#x8BE5;&#x969C;&#x788D;&#x662F;&#x4E00;&#x79CD;&#x5BF9;&#x4E8E;&#x73B0;&#x5B9E;&#x4F53;&#x9A8C;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x4F46;&#x5B83;&#x5374;&#x548C;&#x601D;&#x89C9;&#x5931;&#x8C03;&#x65E0;&#x5173;&#x3002;&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#x969C;&#x788D;&#x5F97;&#x60A3;&#x8005;&#x80FD;&#x591F;&#x4FDD;&#x6301;&#x5BF9;&#x5185;&#x5728;&#x4F53;&#x9A8C;&#x548C;&#x5916;&#x5728;&#x4E16;&#x754C;&#x5BA2;&#x89C2;&#x4E8B;&#x5B9E;&#x7684;&#x533A;&#x5206;&#x529B;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x95F4;&#x6B47;&#x8FD8;&#x662F;&#x6301;&#x7EED;&#x7684;&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#xFF0C;&#x53D1;&#x75C5;&#x65F6;&#x60A3;&#x8005;&#x90FD;&#x80FD;&#x591F;&#x533A;&#x5206;&#x73B0;&#x5B9E;&#x548C;&#x5E7B;&#x89C9;&#xFF0C;&#x5B83;&#x4EEC;&#x5BF9;&#x73B0;&#x5B9E;&#x7684;&#x77E5;&#x6653;&#x529B;&#x59CB;&#x7EC8;&#x4FDD;&#x6301;&#x4E0D;&#x53D8;&#x3002;</p>
<p>&#x867D;&#x7136;&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#x969C;&#x788D;&#x66FE;&#x7ECF;&#x88AB;&#x8BA4;&#x4E3A;&#x5728;&#x4E00;&#x822C;&#x4EBA;&#x7FA4;&#x4E2D;&#x975E;&#x5E38;&#x7F55;&#x89C1;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x8BA4;&#x4E3A;&#x4E00;&#x822C;&#x4EBA;&#x7FA4;&#x4E2D;&#x4E00;&#x751F;&#x4E2D;&#x6709;1%-2%&#x7684;&#x6A5F;&#x7387;&#x7F79;&#x60A3;&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#x969C;&#x788D;&#x3002;&#x5C3D;&#x7BA1;&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#x969C;&#x788D;&#x51FA;&#x73B0;&#x6A5F;&#x7387;&#x5F88;&#x5C0F;&#xFF0C;&#x4F46;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x7684;&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#x5374;&#x662F;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x4F1A;&#x7ECF;&#x5E38;&#x9047;&#x5230;&#x7684;&#x3002;</p>
<p>&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#x969C;&#x788D;&#x969C;&#x788D;&#x548C;&#x65E9;&#x671F;&#x611F;&#x77E5;&#x4E0E;&#x6CE8;&#x610F;&#x8FC7;&#x7A0B;&#x7834;&#x574F;&#x76F8;&#x5173;&#x3002;</p>




<p>&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#x969C;&#x788D;&#x7684;&#x6838;&#x5FC3;&#x75C7;&#x72B6;&#x662F;&#x4E3B;&#x89C2;&#x4E0A;&#x6709;&#x201C;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x53D7;&#x4E0D;&#x771F;&#x5B9E;&#x201D;&#x7684;&#x611F;&#x89C9;&#x3002;&#x5BF9;&#x5176;&#x8BCA;&#x65AD;&#x5E76;&#x6CA1;&#x6709;&#x4E34;&#x5E8A;&#x610F;&#x4E49;&#x4E0A;&#x6807;&#x51C6;&#x3002;&#x60A3;&#x8005;&#x5728;&#x611F;&#x53D7;&#x5230;&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#x540C;&#x65F6;&#x8FD8;&#x4F1A;&#x51E0;&#x4E4E;&#x65E0;&#x6CD5;&#x63A7;&#x5236;&#x5730;&#x3001;&#x6025;&#x5207;&#x5730;&#x60F3;&#x8981;&#x8003;&#x95EE;&#x6216;&#x601D;&#x8003;&#x201C;&#x771F;&#x5B9E;&#x201D;&#x4E0E;&#x201C;&#x5B58;&#x5728;&#x201D;&#x7684;&#x672C;&#x8D28;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x6DF1;&#x5C42;&#x6B21;&#x54F2;&#x5B66;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6B63;&#x7ECF;&#x5386;&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#x7684;&#x4EBA;&#x4F1A;&#x611F;&#x5230;&#x4ED6;&#x4EEC;&#x4E0E;&#x81EA;&#x5DF1;&#x7684;&#x8089;&#x8EAB;&#x5206;&#x79BB;&#xFF0C;&#x611F;&#x53D7;&#x5230;&#x7684;&#x611F;&#x89C2;&#x3001;&#x611F;&#x89C9;&#x3001;&#x60C5;&#x7EEA;&#x548C;&#x884C;&#x4E3A;&#x90FD;&#x4E0D;&#x662F;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x7834;&#x788E;&#x5F00;&#x6765;&#xFF08;&#x5C31;&#x50CF;&#x8FD9;&#x4E2A;&#x75C7;&#x72B6;&#x7684;&#x540D;&#x5B57;&#x8BF4;&#x5F97;&#x90A3;&#x6837;&#xFF09;&#x3002;&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#x4F1A;&#x5E26;&#x6765;&#x5F88;&#x9AD8;&#x5F97;&#x7126;&#x8651;&#x6C34;&#x5E73;&#xFF0C;&#x800C;&#x8FD9;&#x6837;&#x7684;&#x7126;&#x8651;&#x53C8;&#x4F1A;&#x52A0;&#x5F3A;&#x4EBA;&#x683C;&#x89E3;&#x4F53;&#x7684;&#x611F;&#x53D7;&#x3002;</p>


<p>&#x7537;&#x5973;&#x5747;&#x8A3A;&#x65B7;&#x51FA;&#x76F8;&#x540C;&#x7684;&#x4EBA;&#x683C;&#x89E3;&#x9AD4;&#x969C;&#x7919;&#x3002;</p>


<p>&#x300C;&#x715E;&#x5230;&#x300D;&#xFF1A;&#x7A81;&#x7136;&#x80A2;&#x9AD4;&#x4E0D;&#x80FD;&#x52D5;&#x3001;&#x8AAA;&#x4E0D;&#x51FA;&#x8A71;&#x3001;&#x773C;&#x795E;&#x5446;&#x6EEF;&#x3001;&#x6216;&#x662F;&#x300C;&#x5931;&#x61B6;&#x300D;&#x3001;&#x4E0D;&#x8A8D;&#x5F97;&#x5BB6;&#x4EBA;&#x3002;&#x9019;&#x662F;&#x300C;&#x8F49;&#x5316;&#x75C7;&#x300D;&#x3001;&#x300C;&#x89E3;&#x96E2;&#x75C7;&#x300D;&#x5E38;&#x898B;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x5927;&#x591A;&#x5C6C;&#x65BC;&#x7121;&#x610F;&#x8B58;&#x4E0B;&#x555F;&#x52D5;&#x7684;&#x7684;&#x5FC3;&#x7406;&#x81EA;&#x6211;&#x9632;&#x885B;&#x6A5F;&#x8F49;&#x3002;</p>

<ul>

</ul>










