<h1>&#x9707;&#x986B;&#x6027;&#x8B6B;&#x5984;</h1>

<p><b>&#x9707;&#x986B;&#x6027;&#x8B6B;&#x5984;</b>&#xFF08;Delirium tremens&#xFF09;&#x4E5F;&#x7A31;&#x70BA;&#x662F;<b>&#x9152;&#x6BD2;&#x6027;&#x8B6B;&#x5984;</b>&#xFF0C;&#x662F;&#x5F62;&#x5BB9;&#x56E0;&#x6212;&#x9152;&#x800C;&#x5F15;&#x8D77;&#x7684;&#x8B6B;&#x5984;&#x72C0;&#x614B;&#x3002;&#x82E5;&#x6709;&#x9019;&#x500B;&#x72C0;&#x6CC1;&#x767C;&#x751F;&#xFF0C;&#x901A;&#x5E38;&#x5728;&#x4E09;&#x5929;&#x540E;&#x6703;&#x6709;&#x6212;&#x65B7;&#x7665;&#x72C0;&#x7684;&#x7522;&#x751F;&#xFF0C;&#x4E26;&#x53EF;&#x80FD;&#x6301;&#x7E8C;&#x4E8C;&#x81F3;&#x4E09;&#x5929; &#x3002;&#x60A3;&#x8005;&#x4E5F;&#x6709;&#x6A5F;&#x6703;&#x7522;&#x751F;&#x5E7B;&#x807D;&#x5E7B;&#x89BA;&#x3002;&#x751F;&#x7406;&#x4E0A;&#x7684;&#x8868;&#x5FB5;&#x5305;&#x62EC;&#x986B;&#x6296;&#x3001;&#x5BD2;&#x986B;&#x3001;&#x5FC3;&#x60B8;&#x4EE5;&#x53CA;&#x76DC;&#x6C57;&#x3002;&#x82E5;&#x6709;&#x9AD8;&#x71B1;&#x6216;&#x7672;&#x7647;&#x7684;&#x60C5;&#x5F62;&#xFF0C;&#x5C07;&#x6709;&#x5C0E;&#x81F4;&#x6B7B;&#x4EA1;&#x7684;&#x98A8;&#x96AA;&#x3002;&#x9152;&#x7CBE;&#x5176;&#x5BE6;&#x662F;&#x4E00;&#x7A2E;&#x975E;&#x5E38;&#x5371;&#x96AA;&#x4E14;&#x96E3;&#x4EE5;&#x6212;&#x9664;&#x7684;&#x85E5;&#x7269;&#x3002;</p>
<p>&#x9707;&#x986B;&#x6027;&#x8B6B;&#x5984;&#x901A;&#x5E38;&#x767C;&#x751F;&#x5728;&#x5927;&#x91CF;&#x559D;&#x9152;&#x8D85;&#x904E;&#x4E00;&#x500B;&#x6708;&#x7684;&#x98F2;&#x9152;&#x8005;&#x8EAB;&#x4E0A;&#x3002;&#x76F8;&#x4F3C;&#x7684;&#x6212;&#x65B7;&#x75C7;&#x72C0;&#x53EF;&#x80FD;&#x767C;&#x751F;&#x5728;&#x82EF;&#x4E8C;&#x6C2E;&#x5E73;&#x985E;&#x548C;&#x5DF4;&#x6BD4;&#x59A5;&#x985E;&#x85E5;&#x7269;&#x7684;&#x6210;&#x766E;&#x8005;&#x4E0A;&#x3002;&#x4F46;&#x662F;&#x5C0D;&#x65BC;&#x505C;&#x7528;&#x53E4;&#x67EF;&#x9E7C;&#x985E;&#x7684;&#x8208;&#x596E;&#x5291;&#xFF0C;&#x5247;&#x6C92;&#x6709;&#x592A;&#x56B4;&#x91CD;&#x7684;&#x4F75;&#x767C;&#x75C7;&#x3002;&#x91DD;&#x5C0D;&#x6709;&#x9707;&#x986B;&#x6027;&#x8B6B;&#x5984;&#x75C7;&#x72C0;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x9996;&#x5148;&#x5FC5;&#x9808;&#x6392;&#x9664;&#x4F8B;&#x5982;&#x3001;&#x80F0;&#x81DF;&#x708E;&#x9084;&#x6709;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<p>&#x8212;&#x7DE9;&#x6212;&#x65B7;&#x75C7;&#x72C0;&#x7684;&#x75C7;&#x72C0;&#x6CBB;&#x7642;&#x53EF;&#x9810;&#x9632;&#x9152;&#x7CBE;&#x6212;&#x65B7;&#x75C7;&#x5019;&#x7FA4;&#xFF0C;&#x800C;&#x7576;&#x8B6B;&#x5984;&#x5DF2;&#x7136;&#x767C;&#x751F;&#x6642;&#xFF0C;&#x7A4D;&#x6975;&#x7684;&#x6CBB;&#x7642;&#x53EF;&#x6539;&#x5584;&#x9810;&#x5F8C;&#x3002;&#x6CBB;&#x7642;&#x901A;&#x5E38;&#x5EFA;&#x8B70;&#x5728;&#x5B89;&#x975C;&#x4E14;&#x5149;&#x7DDA;&#x5145;&#x8DB3;&#x7684;&#x52A0;&#x8B77;&#x75C5;&#x623F;&#x5167;&#x9032;&#x884C;&#x3002;&#x82EF;&#x4E8C;&#x6C2E;&#x5E73;&#x985E;&#xFF08;Benzodiazepines&#xFF09;&#x662F;&#x6CBB;&#x7642;&#x6642;&#x9078;&#x7528;&#x7684;&#x85E5;&#x7269;&#xFF0C;&#x53E6;&#x5916;&#x4E39;&#x7948;&#x5C4F;&#xFF08;Diazepam&#xFF09;&#x3001;&#x6A02;&#x8010;&#x5E73;&#xFF08;Lorazepam&#xFF09;&#x3001;&#xFF08;Chlordiazepoxide&#xFF09;&#x548C;&#xFF08;Oxazepam&#xFF09;&#x90FD;&#x662F;&#x5E38;&#x7528;&#x7684;&#x85E5;&#x7269;&#xFF0C;&#x9700;&#x5728;&#x60A3;&#x8005;&#x6DFA;&#x7720;&#x6642;&#x65BD;&#x6253;&#x3002;&#x4E5F;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x836F;&#x6C1F;&#x54CC;&#x5576;&#x9187;&#xFF0C;&#x6216;&#x5EFA;&#x8B70;&#x8B93;&#x75C5;&#x60A3;&#x88DC;&#x5145;&#x786B;&#x80FA;&#x7D20;&#xFF08;&#x7DAD;&#x4ED6;&#x547D;B&#xFF09;&#x3002;&#x5728;&#x6C92;&#x6709;&#x6CBB;&#x7642;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x81F4;&#x6B7B;&#x7387;&#x4ECB;&#x65BC;15%&#x5230;40%&#x4E4B;&#x9593;&#x3002;&#x76EE;&#x524D;&#x6BCF;100&#x500B;&#x9152;&#x7CBE;&#x6212;&#x65B7;&#x75C7;&#x5019;&#x7FA4;&#x75C5;&#x60A3;&#x4E2D;&#x5247;&#x7D04;&#x6709;1&#x5230;4&#x500B;&#x6B7B;&#x4EA1;&#x6848;&#x4F8B;&#x767C;&#x751F;&#x3002;</p>
<p>&#x7D04;&#x4E00;&#x534A;&#x6709;&#x9152;&#x7CBE;&#x6210;&#x766E;&#x7684;&#x4EBA;&#xFF0C;&#x6703;&#x5728;&#x6E1B;&#x5C11;&#x98F2;&#x9152;&#x91CF;&#x5F8C;&#x7522;&#x751F;&#x6212;&#x65B7;&#x7665;&#x72C0;&#x3002;&#x5728;&#x4ED6;&#x5011;&#x7576;&#x4E2D;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x6709;&#x4E09;&#x5230;&#x4E94;%&#x6703;&#x63A5;&#x8457;&#x767C;&#x751F;&#x9707;&#x986B;&#x6027;&#x8B6B;&#x5984;&#x6216;&#x6709;&#x7672;&#x7647;&#x7684;&#x60C5;&#x5F62;&#x3002;&#x9707;&#x986B;&#x6027;&#x8B6B;&#x5984;&#x5019;&#x7FA4;&#x9019;&#x500B;&#x540D;&#x8A5E;&#x662F;&#x9996;&#x5148;&#x5728;1813&#x5E74;&#x88AB;&#x63D0;&#x51FA;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x76F4;&#x5230;18&#x4E16;&#x7D00;&#x624D;&#x6709;&#x5C0D;&#x9019;&#x500B;&#x75C5;&#x5FB5;&#x5B8C;&#x6574;&#x7684;&#x63CF;&#x8FF0;&#x3002;&#x300C;Delirium&#x300D;&#x9019;&#x500B;&#x8A5E;&#x6E90;&#x81EA;&#x65BC;&#x62C9;&#x4E01;&#x6587;&#x4E2D;&#x7684;&#x300C;&#x504F;&#x96E2;&#x300D;&#x3002;&#x53C8;&#x88AB;&#x7A31;&#x4F5C;&#x9152;&#x6BD2;&#x6027;&#x8B6B;&#x5984;&#x6216;Saunders-Sutton&#x75C7;&#x5019;&#x7FA4;&#x3002;&#x5728;&#x7F8E;&#x570B;&#x4FDA;&#x8A9E;&#x4E2D;&#xFF0C;&#x5B83;&#x88AB;&#x7A31;&#x70BA; barrel-fever&#x3001;blue horrors&#x3001;bottleache&#x3001;bats&#x3001;drunken horrors&#x3001;elephants&#x3001;gallon distemper&#x3001;quart mania&#xFF0C;&#x4EE5;&#x53CA;pink spiders&#x7B49;&#x3002;</p>

<ul>





</ul>








