<h1>&#x5931;&#x5BE6;&#x75C7;</h1>
<p><b>&#x5931;&#x5BE6;&#x75C7;</b>&#xFF08;&#x6709;&#x6642;&#x7C21;&#x7A31;&#x70BA;DR&#xFF09;&#x662F;&#x4E00;&#x500B;&#x5C0D;&#x5916;&#x90E8;&#x4E16;&#x754C;&#x7684;&#x611F;&#x77E5;&#x6216;&#x7D93;&#x9A57;&#x7684;&#x6539;&#x8B8A;&#xFF0C;&#x8B93;&#x4EBA;&#x89BA;&#x5F97;&#x5468;&#x570D;&#x74B0;&#x5883;&#x5947;&#x602A;&#x6216;&#x4E0D;&#x771F;&#x5BE6;&#x3002;&#x5176;&#x4ED6;&#x75C7;&#x72C0;&#x5305;&#x62EC;&#x611F;&#x89BA;&#x74B0;&#x5883;&#x4E0D;&#x81EA;&#x7136;&#xFF0C;&#x7F3A;&#x4E4F;&#x611F;&#x60C5;&#x6027;&#x8272;&#x5F69;&#x548C;&#x6DF1;&#x5EA6;&#x3002;&#x9019;&#x662F;&#x4E00;&#x500B;&#x8A31;&#x591A;&#x75BE;&#x75C5;&#x7684;&#x6E38;&#x96E2;&#x75C7;&#x75C7;&#x72C0;&#xFF0C;&#x5982;&#x7CBE;&#x795E;&#x75C5;&#x548C;&#x795E;&#x7D93;&#x75BE;&#x75C5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x500B;&#x7368;&#x7ACB;&#x7684;&#x75BE;&#x75C5;&#x3002;&#x9019;&#x4E5F;&#x662F;&#x6025;&#x6027;&#x85E5;&#x7269;&#x4E2D;&#x6BD2;&#x3001;&#x7761;&#x7720;&#x4E0D;&#x8DB3;&#x548C;&#x58D3;&#x529B;&#x7684;&#x77ED;&#x66AB;&#x526F;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x5931;&#x5BE6;&#x662F;&#x4E00;&#x7A2E;&#x4E3B;&#x89C0;&#x9AD4;&#x9A57;&#x865B;&#x5E7B;&#x7684;&#x5916;&#x90E8;&#x4E16;&#x754C;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x500B;&#x81EA;&#x6211;&#x7684;&#x771F;&#x5BE6;&#x611F;&#x55AA;&#x5931;&#x3002;&#x96D6;&#x7136;&#x76EE;&#x524D;&#x5927;&#x591A;&#x6578;&#x4F5C;&#x8005;&#x8A8D;&#x70BA;&#x5931;&#x5BE6;&#xFF08;&#x74B0;&#x5883;&#xFF09;&#x548C;&#x81EA;&#x6211;&#x611F;&#x55AA;&#x5931;&#xFF08;&#x81EA;&#x6211;&#xFF09;&#x70BA;&#x7368;&#x7ACB;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x8A31;&#x591A;&#x4EBA;&#x4E0D;&#x9858;&#x610F;&#x628A;&#x5931;&#x5BE6;&#x5F9E;&#x81EA;&#x6211;&#x611F;&#x55AA;&#x5931;&#x5206;&#x9694;&#x958B;&#x4F86;&#x3002;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#x662F;&#x75BE;&#x75C5;&#x5206;&#x985E;&#xFF0C;&#x56E0;&#x70BA;&#x9019;&#x4E9B;&#x75C7;&#x72C0;&#x5E38;&#x5E38;&#x5171;&#x540C;&#x767C;&#x751F;&#xFF0C;&#x4F46;&#x6709;&#x53E6;&#x4E00;&#x500B;&#x66F4;&#x54F2;&#x5B78;&#x7684;&#x539F;&#x56E0;&#xFF1A;&#x73FE;&#x8C61;&#x5B78;&#x88E1;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x7D93;&#x9A57;&#x81EA;&#x6211;&#xFF0C;&#x4ED6;&#x4EBA;&#x548C;&#x4E16;&#x754C;&#x662F;&#x4E00;&#x500B;&#x9023;&#x7E8C;&#x7684;&#x6574;&#x9AD4;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E0D;&#x771F;&#x5BE6;&#x611F;&#x53EF;&#x80FD;&#x878D;&#x5165;&#x60A3;&#x8005;&#x7576;&#x4ED6;&#x5011;&#x8981;&#x89E3;&#x958B;&#x4E26;&#x8A8D;&#x5B9A;&#x662F;&#x4ED6;&#x5011;&#x81EA;&#x5DF1;&#x9084;&#x662F;&#x4E16;&#x754C;&#x5C0D;&#x4ED6;&#x5011;&#x4F86;&#x8AAA;&#x662F;&#x4E0D;&#x771F;&#x5BE6;&#x7684;&#x3002;</p>
<p>&#x6162;&#x6027;&#x5931;&#x5BE6;&#x7684;&#x539F;&#x56E0;&#x53EF;&#x80FD;&#x662F;&#x5927;&#x8166;&#x6795;&#x8449;&#x3001;&#x9873;&#x8449;&#x529F;&#x80FD;&#x969C;&#x7919;&#x3002;&#x5728;&#x4EBA;&#x7FA4;&#x4E2D;&#x9019;&#x4E9B;&#x75C7;&#x72C0;&#x662F;&#x5E38;&#x898B;&#x7684;&#xFF0C;&#x60A3;&#x75C5;&#x7387;&#x9AD8;&#x9054;5&#xFF05;&#x3002;66&#xFF05;&#x5230;31&#xFF05;&#x4E4B;&#x9593;&#x7684;&#x5206;&#x5E03;&#x662F;&#x81E8;&#x6642;&#x7684;&#x5275;&#x50B7;&#x6027;&#x4E8B;&#x4EF6;&#x3002;</p>


<p>&#x73FE;&#x5BE6;&#x7684;&#x9694;&#x96E2;&#x53EF;&#x4EE5;&#x88AB;&#x63CF;&#x8FF0;&#x70BA;&#x975E;&#x5BE6;&#x8CEA;&#x7684;&#x7269;&#x8CEA;&#x628A;&#x4E00;&#x500B;&#x4EBA;&#x5F9E;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x5206;&#x9694;&#xFF0C;&#x5982;&#x9727;&#xFF0C;&#x4E00;&#x500B;&#x7A97;&#x683C;&#x73BB;&#x7483;&#xFF0C;&#x6216;&#x9762;&#x7D17;&#x3002;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x6703;&#x62B1;&#x6028;&#xFF0C;&#x4ED6;&#x5011;&#x773C;&#x4E2D;&#x770B;&#x5230;&#x7684;&#x4E8B;&#x7269;&#x7F3A;&#x4E4F;&#x751F;&#x52D5;&#x6027;&#x548C;&#x611F;&#x60C5;&#x6027;&#x8272;&#x5F69;&#x3002;&#x5C0D;&#x8B58;&#x5225;&#x89AA;&#x4EBA;&#x7684;&#x611F;&#x60C5;&#x53CD;&#x61C9;&#x53EF;&#x80FD;&#x6703;&#x5927;&#x5927;&#x6E1B;&#x5C11;&#x3002;&#x611F;&#x89BA;&#x4F3C;&#x66FE;&#x76F8;&#x8B58;&#x548C;&#x820A;&#x4E8B;&#x5982;&#x65B0;&#x5F88;&#x6B63;&#x5E38;&#x3002;&#x719F;&#x6089;&#x7684;&#x5730;&#x65B9;&#x53EF;&#x80FD;&#x770B;&#x8D77;&#x4F86;&#x602A;&#x7570;&#x96E2;&#x5947;&#xFF0C;&#x548C;&#x8D85;&#x73FE;&#x5BE6;&#x3002;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x89BA;&#x5F97;&#x4E16;&#x754C;&#x662F;&#x7D93;&#x6B77;&#x4E00;&#x500B;&#x6D0B;&#x5A03;&#x5A03;&#x653E;&#x5927;&#x6548;&#x61C9;&#x3002;&#x9019;&#x7A2E;&#x611F;&#x77E5;&#x7570;&#x5E38;&#x53EF;&#x80FD;&#x9084;&#x5EF6;&#x4F38;&#x5230;&#x807D;&#x89BA;&#xFF0C;&#x5473;&#x89BA;&#x548C;&#x55C5;&#x89BA;&#x3002;&#x56E0;&#x70BA;&#x5B70;&#x6089;&#x7A0B;&#x5EA6;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x5728;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x611F;&#x77E5;&#x548C;&#x5FC3;&#x7406;&#x6578;&#x64DA;&#x4E4B;&#x9593;&#xFF0C;&#x7576;&#x7D93;&#x6B77;&#x4E00;&#x500B;&#x5730;&#x65B9;&#xFF0C;&#x9019;&#x500B;&#x5931;&#x5BE6;&#x75C7;&#x963B;&#x65B7;&#x4E00;&#x500B;&#x4EBA;&#x5C0D;&#x74B0;&#x5883;&#x7684;&#x8B58;&#x5225;&#xFF0C;&#x74B0;&#x5883;&#x7684;&#x8B58;&#x5225;&#x6709;&#x52A9;&#x65BC;&#x5340;&#x5225;&#x5728;&#x5931;&#x5BE6;&#x4E0B;&#x4E00;&#x500B;&#x4EBA;&#x5C0D;&#x74B0;&#x5883;&#x7684;&#x8B58;&#x5225;&#x8207;&#x5728;&#x975E;&#x5931;&#x5BE6;&#x4E4B;&#x4E0B;&#x3002;&#x7531;&#x65BC;&#x9019;&#x500B;&#x539F;&#x56E0;&#xFF0C;&#x7576;&#x4E00;&#x500B;&#x4EBA;&#x6B63;&#x5728;&#x7D93;&#x6B77;&#x5931;&#x5BE6;&#xFF0C;&#x901A;&#x5E38;&#x6BD4;&#x8F03;&#x719F;&#x6089;&#x7684;&#x5730;&#x65B9;&#x770B;&#x4F86;&#x770B;&#x8D77;&#x4F86;&#x66F4;&#x4E0D;&#x719F;&#x6089;&#x3002;</p>
<p>&#x901A;&#x5E38;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x5931;&#x5BE6;&#x767C;&#x751F;&#x5728;&#x4E0D;&#x65B7;&#x7684;&#x64D4;&#x6182;&#x6216;&#x4FB5;&#x5165;&#x6027;&#x60F3;&#x6CD5;&#xFF08;Intrusive thoughts&#xFF09;&#xFF0C;&#x4EBA;&#x5011;&#x767C;&#x73FE;&#x5F88;&#x96E3;&#x4E0D;&#x53BB;&#x5426;&#x7D55;&#x3002;&#x5728;&#x9019;&#x7A2E;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x96A8;&#x8457;&#x6F5B;&#x5728;&#x7126;&#x616E;&#x91CD;&#x8996;&#x9019;&#x4E9B;&#x4EE4;&#x4EBA;&#x4E0D;&#x5B89;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x4E0D;&#x88AB;&#x6CE8;&#x610F;&#x7684;&#x5EFA;&#x7ACB;&#xFF0C;&#x4E26;&#x5728;&#x9818;&#x609F;&#x5371;&#x6A5F;&#x7684;&#x5F8C;&#x679C;&#x5F8C;&#xFF0C;&#x5E38;&#x5E38;&#x662F;&#x9A5A;&#x6050;&#x767C;&#x4F5C;&#x624D;&#x767C;&#x73FE;&#xFF0C;&#x5728;&#x4E4B;&#x5F8C;&#x5F88;&#x96E3;&#x6216;&#x4E0D;&#x53EF;&#x80FD;&#x88AB;&#x5FFD;&#x8996;&#x3002;&#x9019;&#x7A2E;&#x985E;&#x578B;&#x7684;&#x7126;&#x616E;&#x53EF;&#x4EE5;&#x524A;&#x5F31;&#x5F71;&#x97FF;&#xFF0C;&#x4EE5;&#x53CA;&#x53EF;&#x80FD;&#x5C0E;&#x81F4;&#x8FF4;&#x907F;&#x884C;&#x70BA;&#x3002;&#x60A3;&#x8005;&#x6703;&#x91CD;&#x8996;&#x73FE;&#x5BE6;&#x611F;&#x55AA;&#x5931;&#x7684;&#x539F;&#x56E0;&#x3002;&#x5F80;&#x5F80;&#x662F;&#x5F88;&#x96E3;&#x88AB;&#x63A5;&#x53D7;&#x7684;&#x4E8B;&#x9019;&#x6A23;&#x4E00;&#x500B;&#x4EE4;&#x4EBA;&#x7169;&#x60F1;&#x7684;&#x75C7;&#x72C0;&#x662F;&#x4E00;&#x500B;&#x7C21;&#x55AE;&#x7684;&#x7126;&#x616E;&#x7684;&#x7D50;&#x679C;&#xFF0C;&#x60A3;&#x8005;&#x5F80;&#x5F80;&#x8A8D;&#x70BA;&#x6709;&#x66F4;&#x91CD;&#x5927;&#x7684;&#x6210;&#x56E0;&#x3002;&#x9019;&#x53EF;&#x4EE5;&#x53CD;&#x904E;&#x4F86;&#x5C0E;&#x81F4;&#x66F4;&#x591A;&#x7684;&#x7126;&#x616E;&#x548C;&#x60E1;&#x5316;&#x7684;&#x5931;&#x5BE6;&#x3002;</p>

<p>&#x75C5;&#x60A3;S&#x8868;&#x793A;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x500B;&#x8EAB;&#x5FC3;&#x5206;&#x96E2;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x4E5F;&#x8A31;&#x548C;&#x4ED6;&#x5E74;&#x5E7C;&#x6642;&#x6700;&#x611B;&#x7684;&#x6BCD;&#x89AA;&#x904E;&#x4E16;&#x3001;&#x5728;&#x73ED;&#x4E0A;&#x88AB;&#x540C;&#x5B78;&#x9738;&#x51CC;&#x3001;&#x529F;&#x8AB2;&#x5DEE;&#x5E38;&#x5E38;&#x906D;&#x53D7;&#x5E2B;&#x9577;&#x8CAC;&#x5099;&#x6709;&#x95DC;&#x3002;</p>
<p>&#x7F79;&#x75C5;&#x521D;&#x671F;&#xFF0C;&#x60A3;&#x8005;&#x6703;&#x8655;&#x65BC;&#x7D93;&#x5E38;&#x6027;&#x653E;&#x7A7A;&#x7684;&#x72C0;&#x614B;&#xFF0C;&#x9019;&#x4E5F;&#x8A31;&#x662F;&#x60A3;&#x8005;&#x91CD;&#x8996;&#x5167;&#x5FC3;&#x5C64;&#x9762;&#x904E;&#x65BC;&#x8EAB;&#x9AD4;&#x5C64;&#x9762;&#x6240;&#x5C0E;&#x81F4;&#x7684;&#x5F71;&#x97FF;&#xFF0C;&#x75C5;&#x60A3;&#x985E;&#x578B;&#x591A;&#x70BA;&#x5BB3;&#x7F9E;&#x5167;&#x5411;&#x3001;&#x4E0D;&#x91CD;&#x6253;&#x626E;&#x3001;&#x7F3A;&#x4E4F;&#x81EA;&#x4FE1;&#x3002;</p>
<p>&#x7F79;&#x75C5;&#x4E2D;&#x671F;&#xFF0C;&#x60A3;&#x8005;&#x6F38;&#x6F38;&#x7FD2;&#x6163;&#x5931;&#x5BE6;&#x75C7;&#x5E36;&#x4F86;&#x7684;&#x5F71;&#x97FF;&#xFF0C;&#x653E;&#x7A7A;&#x6642;&#x9593;&#x6E1B;&#x5C11;&#xFF0C;&#x4F46;&#x662F;&#x9047;&#x5230;&#x7A81;&#x767C;&#x4E8B;&#x4EF6;&#x9084;&#x4E8B;&#x6703;&#x7121;&#x6CD5;&#x505A;&#x7ACB;&#x5373;&#x6027;&#x7684;&#x6C7A;&#x5B9A;&#xFF0C;&#x4E26;&#x4E14;&#x5C0D;&#x65BC;&#x81EA;&#x8EAB;&#x7121;&#x6CD5;&#x98DB;&#x9EC3;&#x9A30;&#x9054;&#xFF0C;&#x5F15;&#x767C;&#x601D;&#x60F3;&#x5C64;&#x9762;&#x7684;&#x504F;&#x6FC0;&#xFF0C;&#x7522;&#x751F;&#x60F3;&#x8981;&#x505A;&#x5927;&#x4E8B;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p>

<p>&#x76EE;&#x524D;&#x6700;&#x9AD8;&#x7F79;&#x75C5;&#x6642;&#x9593;&#x70BA;10&#x5E74;</p>

<p>&#x75C5;&#x60A3;S&#x8868;&#x793A;&#xFF0C;&#x5728;&#x505A;&#x67D0;&#x4E9B;&#x52DE;&#x529B;&#x4E0D;&#x52DE;&#x5FC3;&#x7684;&#x4E8B;&#x60C5;&#x6642;&#xFF0C;&#x53EF;&#x4EE5;&#x5C07;&#x8EAB;&#x5FC3;&#x5206;&#x96E2;&#xFF0C;&#x5982;&#x540C;&#x6BAD;&#x5C4D;&#x4E00;&#x822C;&#x53BB;&#x505A;&#x90A3;&#x4EF6;&#x4E8B;&#xFF0C;&#x4F8B;&#x5982;&#x8B80;&#x66F8;(&#x984C;&#x5EAB;)&#x3001;&#x505A;&#x91CD;&#x8907;&#x6027;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p>

<p>&#x5931;&#x5BE6;&#x75C7;&#x53EF;&#x80FD;&#x4F34;&#x96A8;&#x795E;&#x7D93;&#x7672;&#x7647;&#x3001;&#x504F;&#x982D;&#x75DB;&#x3001;&#x8F15;&#x5EA6;&#x8166;&#x90E8;&#x5916;&#x50B7;&#x3002;&#x8207;&#x611F;&#x77E5;&#x4E0D;&#x8DB3;&#x3001;&#x964D;&#x4F4E;&#x60C5;&#x7DD2;&#x53CD;&#x61C9;&#x770B;&#x4E8B;&#x7269;&#x8207;&#x5931;&#x5BE6;&#x75C7;&#x6709;&#x76F8;&#x540C;&#x8655;&#x3002;&#x9019;&#x8868;&#x660E;&#x77E5;&#x89BA;&#x60C5;&#x611F;&#x4E0A;&#x7684;&#x8C50;&#x5BCC;&#x7684;&#x904E;&#x7A0B;&#x4E2D;&#x7684;&#x4E2D;&#x65B7;&#x3002;&#x9019;&#x7A2E;&#x5728;&#x7D93;&#x6B77;&#x611F;&#x77E5;&#x7684;&#x6027;&#x8CEA;&#x4E0A;&#x8B8A;&#x5316;&#x53EF;&#x80FD;&#x5C0E;&#x81F4;&#x8A8D;&#x70BA;&#x4E0D;&#x771F;&#x5BE6;&#x6216;&#x812B;&#x843D;&#x7684;&#x56DE;&#x5831;&#x3002;</p>

<ul>

</ul>






<p><i>Source - Wikipedia</i></p>