<h1>&#x60C5;&#x611B;&#x5984;&#x60F3;&#x578B;</h1>

<p><b>&#x60C5;&#x611B;&#x5984;&#x60F3;&#x75C7;&#xFF08;Erotomania&#xFF09;</b>&#x662F;&#x4E00;&#x7A2E;&#x5C11;&#x898B;&#x7684;&#x5FC3;&#x7406;&#x75BE;&#x75C5;&#xFF0C;&#x60A3;&#x8005;&#x6703;&#x9677;&#x5165;&#x53E6;&#x4E00;&#x500B;&#x4EBA;&#xFF08;&#x901A;&#x5E38;&#x6709;&#x8F03;&#x9AD8;&#x7684;&#x793E;&#x6703;&#x5730;&#x4F4D;&#xFF09;&#x548C;&#x4ED6;&#x8AC7;&#x6200;&#x611B;&#x7684;&#x5984;&#x60F3;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x60C5;&#x611B;&#x5984;&#x60F3;&#x75C7;&#x53C8;&#x88AB;&#x7A31;&#x70BA;<b>&#x514B;&#x96F7;&#x5B8F;&#x6CE2;&#x7EFC;&#x5408;&#x5F81;</b>&#xFF0C;&#x4EE5;&#x7D00;&#x5FF5;&#x6CD5;&#x570B;&#x7CBE;&#x795E;&#x75C5;&#x5B78;&#x5BB6;&#x514B;&#x96F7;&#x5B8F;&#x6CE2;&#xFF08;1872-1934&#xFF09;&#x65BC;1921&#x5E74;&#x767C;&#x8868;&#x4E86;&#x984C;&#x76EE;&#x70BA;&#x300C;<i>Les Psychoses Passionelles</i>&#x300D;&#x7684;&#x4E00;&#x7BC7;&#x8AD6;&#x6587;&#x3002;</p>




<p>&#x65E9;&#x671F;&#x63CF;&#x8FF0;&#x6B64;&#x4E00;&#x60C5;&#x6CC1;&#x7684;&#x6587;&#x7AE0;&#x53EF;&#x4EE5;&#x5728;&#x5E0C;&#x6CE2;&#x514B;&#x62C9;&#x5E95;&#x3001;&#x3001;&#x666E;&#x9B6F;&#x5854;&#x514B;&#x548C;&#x84CB;&#x502B;&#x7B49;&#x4EBA;&#x7684;&#x4F5C;&#x54C1;&#x767C;&#x73FE;&#x3002;&#x5728;&#x7CBE;&#x795E;&#x75C5;&#x5B78;&#x7684;&#x6587;&#x737B;&#x88E1;&#xFF0C;&#x5247;&#x662F;&#x65BC;1623&#x5E74;&#x7531;&#x6240;&#x5BEB;&#x7684;&#x8AD6;&#x6587;&#x4E2D;&#x9996;&#x6B21;&#x51FA;&#x73FE;&#xFF0C;&#x4E14;&#x66FE;&#x88AB;&#x6709;&#x300C;old maid&apos;s psychosis&#x300D;&#x3001;&#x300C;erotic paranoia&#x300D;&#x3001;&#x300C;erotic self-referent delusions&#x300D;&#x7B49;&#x4E0D;&#x540C;&#x7684;&#x540D;&#x7A31;&#xFF0C;&#x76F4;&#x5230;&#x88AB;&#x611B;&#x5984;&#x60F3;&#x75C7;&#x548C;&#x514B;&#x96F7;&#x5B8F;&#x6CE2;&#x75C7;&#x5019;&#x7FA4;&#x7B49;&#x540D;&#x7A31;&#x7684;&#x666E;&#x904D;&#x88AB;&#x4F7F;&#x7528;&#x3002;</p>
<p>Berrios&#x548C;Kennedy&#x8868;&#x793A;&#x88AB;&#x611B;&#x5984;&#x60F3;&#x75C7;&#x7684;&#x6982;&#x5FF5;&#x5728;&#x6B77;&#x53F2;&#x7684;&#x67D0;&#x4E9B;&#x968E;&#x6BB5;&#x4E2D;&#x6709;&#x8457;&#x91CD;&#x5927;&#x8B8A;&#x5316;&#xFF1A;</p>
<ul>
<li>&#x53E4;&#x5178;&#x6642;&#x671F;&#xFF0D;&#x5341;&#x516B;&#x4E16;&#x7D00;&#x521D;&#x671F;&#xFF1A;&#x7531;&#x6697;&#x6200;&#x800C;&#x5C0E;&#x81F4;&#x7684;&#x4E00;&#x822C;&#x75BE;&#x75C5;</li>
<li>&#x5341;&#x516B;&#x4E16;&#x7D00;&#x521D;&#x671F;&#xFF0D;&#x5341;&#x4E5D;&#x4E16;&#x7D00;&#x521D;&#x671F;&#xFF1A;&#x904E;&#x5EA6;&#x8FFD;&#x6C42;&#x8089;&#x9AD4;&#x4E0A;&#x7684;&#x611B;&#xFF08;&#x50CF;&#x662F;&#x7570;&#x5E38;&#x6027;&#x6B32;&#x6216;&#x8272;&#x60C5;&#x72C2;&#xFF09;</li>
<li>&#x5341;&#x4E5D;&#x4E16;&#x7D00;&#x521D;&#x671F;&#xFF0D;&#x4E8C;&#x5341;&#x4E16;&#x7D00;&#x521D;&#x671F;&#xFF1A;&#x5982;&#x540C;&#x4E00;&#x7A2E;&#x5FC3;&#x7406;&#x75BE;&#x75C5;&#x822C;&#x7684;&#x6697;&#x6200;</li>
<li>&#x4E8C;&#x5341;&#x4E16;&#x7D00;&#x521D;&#x671F;&#xFF0D;&#x73FE;&#x5728;&#xFF1A;&#x300C;&#x88AB;&#x5225;&#x4EBA;&#x6240;&#x611B;&#x300D;&#x7684;&#x5984;&#x60F3;</li>
</ul>

<p>&#x6B64;&#x4E00;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x4E3B;&#x8981;&#x75C7;&#x72C0;&#x5728;&#x65BC;&#xFF0C;&#x60A3;&#x8005;&#x6703;&#x6709;&#x548C;&#x53E6;&#x4E00;&#x500B;&#x4EBA;&#xFF08;&#x901A;&#x5E38;&#x6709;&#x8F03;&#x9AD8;&#x793E;&#x6703;&#x5730;&#x4F4D;&#xFF09;&#x79D8;&#x5BC6;&#x5730;&#x8AC7;&#x8457;&#x6200;&#x611B;&#x7684;&#x932F;&#x89BA;&#x3002;&#x60A3;&#x8005;&#x4E5F;&#x53EF;&#x80FD;&#x6703;&#x76F8;&#x4FE1;&#x4ED6;&#x5011;&#x932F;&#x89BA;&#x7684;&#x5C0D;&#x8C61;&#x4EE5;&#x50CF;&#x662F;&#x8EAB;&#x9AD4;&#x59FF;&#x614B;&#x3001;&#x5BB6;&#x5177;&#x64FA;&#x8A2D;&#x548C;&#x5176;&#x4ED6;&#x5B9B;&#x5982;&#x7121;&#x81EA;&#x89BA;&#x7684;&#x52D5;&#x4F5C;&#xFF08;&#x6216;&#x82E5;&#x5C0D;&#x8C61;&#x662F;&#x500B;&#x5927;&#x773E;&#x4EBA;&#x7269;&#xFF0C;&#x5247;&#x901A;&#x904E;&#x5A92;&#x9AD4;&#x4E0A;&#xFF09;&#x79D8;&#x6B62;&#x5730;&#x50B3;&#x9054;&#x8457;&#x4ED6;&#x5011;&#x7684;&#x611B;&#x610F;&#x3002;&#x60A3;&#x8005;&#x932F;&#x89BA;&#x7684;&#x5C0D;&#x8C61;&#x4E00;&#x822C;&#x6975;&#x5C11;&#x6216;&#x6839;&#x672C;&#x6C92;&#x6709;&#x548C;&#x60A3;&#x8005;&#x6709;&#x6240;&#x63A5;&#x89F8;&#xFF0C;&#x4E5F;&#x662F;&#x60A3;&#x8005;&#x81EA;&#x5DF1;&#x76F8;&#x4FE1;&#x5176;&#x5C0D;&#x8C61;&#x548C;&#x4ED6;&#x6709;&#x8457;&#x865B;&#x69CB;&#x7684;&#x958B;&#x5C55;&#x548C;&#x95DC;&#x4FC2;&#x3002;&#x88AB;&#x611B;&#x5984;&#x60F3;&#x75C7;&#x4E3B;&#x8981;&#x662F;&#x5728;&#x5984;&#x60F3;&#x75C7;&#x7684;&#x4E3B;&#x8981;&#x75C7;&#x72C0;&#xFF0C;&#x6216;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x90E8;&#x4EFD;&#x75C7;&#x72C0;&#x4E2D;&#x88AB;&#x767C;&#x73FE;&#x3002;</p>
<p>&#x6709;&#x6642;&#xFF0C;&#x5176;&#x932F;&#x89BA;&#x7684;&#x5C0D;&#x8C61;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x771F;&#x5BE6;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x96D6;&#x7136;&#x66F4;&#x4E00;&#x822C;&#x5730;&#xFF0C;&#x5176;&#x5C0D;&#x8C61;&#x6703;&#x662F;&#x5982;&#x53D7;&#x6B61;&#x8FCE;&#x7684;&#x6B4C;&#x624B;&#x3001;&#x6F14;&#x54E1;&#x548C;&#x653F;&#x6CBB;&#x5BB6;&#x7B49;&#x5728;&#x5A92;&#x9AD4;&#x4E0A;&#x6D3B;&#x8E8D;&#x7684;&#x5927;&#x773E;&#x4EBA;&#x7269;&#x3002;&#x88AB;&#x611B;&#x5984;&#x60F3;&#x75C7;&#x66FE;&#x6709;&#x8A18;&#x9304;&#x662F;&#xFF08;stalking&#xFF09;&#x6216;&#x9A37;&#x64FE;&#x7684;&#x8D77;&#x56E0;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x7EA6;&#x7FF0;&#xB7;&#x6B23;&#x514B;&#x5229;&#x8A66;&#x5716;&#x5C0D;&#x96F7;&#x6839;&#x7684;&#x6697;&#x6BBA;&#x66FE;&#x88AB;&#x5831;&#x5C0E;&#x662F;&#x5C0E;&#x6E90;&#x65BC;&#x6697;&#x6BBA;&#x8005;&#x7684;&#x88AB;&#x611B;&#x5984;&#x60F3;&#xFF0C;&#x8A8D;&#x70BA;&#x7E3D;&#x7D71;&#x7684;&#x6B7B;&#x53EF;&#x4EE5;&#x8B93;&#x8331;&#x8FEA;&#xB7;&#x79D1;&#x58EB;&#x6253;&#x516C;&#x958B;&#x5BA3;&#x4F48;&#x5979;&#x5C0D;&#x6B23;&#x514B;&#x5229;&#x7684;&#x611B;&#x3002;</p>
<p>&#x559C;&#x5287;&#x6F14;&#x54E1;&#x5927;&#x885B;&#xB7;&#x840A;&#x7279;&#x66FC;&#x548C;&#x9000;&#x4F11;&#x592A;&#x7A7A;&#x4EBA;&#x65AF;&#x591A;&#x91CC;&#xB7;&#x99AC;&#x65AF;&#x683C;&#x96F7;&#x592B;&#x5373;&#x66FE;&#x70BA;Margaret Mary Ray&#x88AB;&#x611B;&#x5984;&#x60F3;&#x7684;&#x5C0D;&#x8C61;&#xFF0C;&#x800C;&#x5176;&#x4ED6;&#x7684;&#x660E;&#x661F;&#xFF0C;&#x5982;&#x746A;&#x4E39;&#x5A1C;&#x3001;&#x53F2;&#x8482;&#x82AC;&#xB7;&#x53F2;&#x5339;&#x67CF;&#x3001;&#x548C;&#x7433;&#x9054;&#xB7;&#x6717;&#x7D72;&#x9EDB;&#x7B49;&#x4EBA;&#x4E5F;&#x90FD;&#x53CD;&#x8907;&#x88AB;&#x60A3;&#x6709;&#x88AB;&#x611B;&#x5984;&#x60F3;&#x75C7;&#x7684;&#x4EBA;&#x505A;&#x70BA;&#x8DDF;&#x8E64;&#x7684;&#x5C0D;&#x8C61;&#x3002;</p>

<ul>
<li>&#x88AB;&#x611B;&#x5984;&#x60F3;&#x75C7;&#x662F;&#x4E2D;&#x4E16;&#x7D00;&#x88E1;&#x5BAE;&#x5EF7;&#x6200;&#x611B;&#x6292;&#x60C5;&#x8A69;&#x4E2D;&#x5F88;&#x76DB;&#x884C;&#x7684;&#x9AD4;&#x6750;&#x3002;</li>
<li>&#x300C;&#x88AB;&#x611B;&#x5984;&#x60F3;&#x75C7;&#xFF08;Erotomania&#xFF09;&#x300D;&#x662F;Joshua Ostrander&#x6240;&#x8457;&#x7684;&#x4E00;&#x7BC7;&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#x7684;&#x540D;&#x7A31;&#xFF0C;&#x5176;&#x5167;&#x5BB9;&#x662F;&#x63CF;&#x7E6A;&#x4E3B;&#x89D2;&#x8DDF;&#x8E64;&#x4ED6;&#x6240;&#x8457;&#x8FF7;&#x7684;&#x4E00;&#x4F4D;&#x5973;&#x6027;&#x7684;&#x6545;&#x4E8B;&#x3002;</li>
<li>&#x5E03;&#x514B;&#x734E;&#x5F97;&#x734E;&#x4F5C;&#x5BB6;&#x4F0A;&#x6069;&#xB7;&#x9EA5;&#x514B;&#x5C24;&#x6069;&#x5728;&#x5176;&#x8457;&#x4F5C;&#x300A;&#x7D05;&#x6C23;&#x7403;&#x4E4B;&#x6200;&#x300B;&#x4E2D;&#xFF0C;&#x63CF;&#x5BEB;&#x4E00;&#x4F4D;&#x79D1;&#x666E;&#x4F5C;&#x5BB6;&#x88AB;&#x4E00;&#x4F4D;&#x60A3;&#x6709;&#x88AB;&#x611B;&#x5984;&#x60F3;&#x75C7;&#x7684;&#x4EBA;&#x9A37;&#x64FE;&#xFF0C;&#x5728;&#x5169;&#x500B;&#x89D2;&#x8272;&#x9593;&#x63A5;&#x5730;&#x88AB;&#x6372;&#x9032;&#x4E00;&#x5834;&#x71B1;&#x6C23;&#x7403;&#x7684;&#x589C;&#x6BC0;&#x610F;&#x5916;&#x4E4B;&#x5F8C;&#x3002;</li>
<li>&#x5728;&#x5C3C;&#x53E4;&#x840A;&#xB7;&#x679C;&#x6208;&#x7406;&#x6240;&#x8457;&#x7684;&#x300A;&#x300B;&#x4E2D;&#xFF0C;&#x63CF;&#x7E6A;&#x8457;&#x4E00;&#x4F4D;&#x60A3;&#x6709;&#x88AB;&#x611B;&#x5984;&#x60F3;&#x75C7;&#x7684;&#x4E3B;&#x89D2;&#x3002;</li>
<li>&#x5728;&#x82F1;&#x570B;&#x559C;&#x5287; The Mighty Boosh &#x7684;&#x5176;&#x4E2D;&#x4E00;&#x96C6;&#xFF0D; The Legend of old Gregg &#x88E1;&#xFF0C; Old Gregg &#x5E7B;&#x60F3;&#x4ED6;&#x548C; Howard &#x4E4B;&#x9593;&#x7684;&#x95DC;&#x4FC2;&#xFF0C;&#x5728;&#x8A31;&#x591A;&#x7684;&#x5834;&#x5408;&#x88E1;&#x554F;&#x8457;&#x300C;&#x4F60;&#x662F;&#x5426;&#x559C;&#x6B61;&#x6211;&#xFF1F;&#xFF08;do you love me?&#xFF09;&#x300D;&#xFF0C;&#x800C;&#x5728;&#x6700;&#x5F8C;&#x771F;&#x7684;&#x544A;&#x8A34; Howard &#x4ED6;&#x548C;&#x4ED6;&#x6B63;&#x5728;&#x8AC7;&#x8457;&#x6200;&#x611B;&#x3002;</li>
<li>&#x5728;&#x300C;Obsessed&#x300D;&#xFF0C;&#x98FE;&#x6F14;&#x4E00;&#x4F4D;&#x91AB;&#x85E5;&#x4F5C;&#x5BB6;&#xFF0C;&#x5979;&#x932F;&#x89BA;&#x76F8;&#x4FE1;&#x5979;&#x548C;&#x4E00;&#x4F4D;&#x5DF2;&#x5AC1;&#x7684;&#x91AB;&#x751F;&#x6709;&#x8457;&#x611F;&#x60C5;&#xFF0C;&#x4E14;&#x96FB;&#x5F71;&#x958B;&#x59CB;&#x65BC;&#x5979;&#x8A66;&#x5716;&#x8DDF;&#x8E64;&#x9019;&#x4F4D;&#x91AB;&#x751F;&#x6642;&#x3002;</li>
<li>&#x5728;2002&#x5E74;&#x7684;&#x6CD5;&#x570B;&#x96FB;&#x5F71;&#x300A;&#x300B;&#xFF08;&#xC0; la folie... pas du tout&#xFF09;&#x4E2D;&#xFF0C;&#x88AB;&#x611B;&#x5984;&#x60F3;&#x75C7;&#x662F;&#x5B89;&#x742A;&#xFF08;Ang&#xE9;lique&#xFF0C;&#x7531;&#x5967;&#x9EDB;&#x8389;&#xB7;&#x6735;&#x675C;&#x98FE;&#x6F14;&#xFF09;&#x88AB;&#x95DC;&#x5728;&#x75C5;&#x9662;&#x88E1;&#x7684;&#x539F;&#x56E0;&#x3002;</li>
<li>&#x96FB;&#x8996;&#x9023;&#x7E8C;&#x5287;&#x7F6A;&#x72AF;&#x89E3;&#x78BC;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x96C6;&#xFF0D; Broken Mirror &#x5373;&#x5728;&#x8655;&#x7406;&#x88AB;&#x5BB3;&#x5984;&#x60F3;&#x75C7;&#x3002;&#x5B83;&#x4E5F;&#x662F;&#x9023;&#x7E8C;&#x5287; Wire in the Blood &#x7684;&#x5176;&#x4E2D;&#x4E00;&#x96C6;&#xFF0D; Nothing but the Night &#x4E2D;&#x7684;&#x4E00;&#x500B;&#x65C1;&#x652F;&#x3002;</li>
<li>&#x6232;&#x5287;Punk Rock&#x4E2D;&#xFF0C;&#x7537;&#x4E3B;&#x89D2;&#x5A01;&#x5EC9;(William)&#x5373;&#x4F7F;&#x77E5;&#x9053;&#x5973;&#x4E3B;&#x89D2;&#x8389;&#x8389;(Lilly)&#x6B63;&#x8207;&#x4ED6;&#x4EBA;&#x62CD;&#x62D6;&#xFF0C;&#x4ECD;&#x5984;&#x60F3;&#x8389;&#x8389;&#x548C;&#x81EA;&#x5DF1;&#x76F8;&#x611B;&#x3002;</li>
</ul>

<ul>




<li>&#x300A;&#x7D05;&#x6C23;&#x7403;&#x4E4B;&#x6200;&#x300B;&#xFF08;Enduring Love&#xFF09;&#x662F;&#x4E00;&#x90E8;&#x6709;&#x95DC;&#x88AB;&#x611B;&#x5984;&#x60F3;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x5C0F;&#x8AAA;/&#x96FB;&#x5F71;&#x3002;</li>



</ul>

<ul>
<li> Erotomania: A conceptual history. <i>History of Psychiatry</i>, 13, 381-400.</li>
<li>Fitzgerald, P. &amp; Seeman, M.V. (2002) Erotomania in women. In J. Boon and L. Sheridan (eds) <i>Stalking and sexual obsession: Psychological perspectives for prevention, policing and treatment.</i> John Wiley and Sons Ltd. </li>
<li> Erotomania revisited: Clinical course and treatment. <i>Comprehensive Psychiatry</i>, 43 (1), 1-6</li>
<li>Munro, A. (1999) <i>Delusional disorder: Paranoia and related illnesses</i>. Cambridge: Cambridge University Press. </li>
</ul>






<p><i>Source - Wikipedia</i></p>