<h1>&#x9732;&#x9AD4;&#x7656;</h1>
<p><b>&#x9732;&#x9AD4;&#x7656;</b>&#xFF08;&#xFF09;&#x6216;<b>&#x9670;&#x90E8;&#x986F;&#x9732;&#x617E;</b>&#x662F;&#x6307;&#x5728;&#x516C;&#x5171;&#x6216;&#x534A;&#x516C;&#x5171;&#x5834;&#x5408;&#x66DD;&#x9732;&#x8EAB;&#x9AD4;&#x4E2D;&#x901A;&#x5E38;&#x4E0D;&#x6703;&#x66B4;&#x9732;&#x7684;&#x90E8;&#x5206;&#x7684;&#x884C;&#x70BA;&#xFF0C;&#x4F8B;&#x5982;&#x66B4;&#x9732;&#x4E73;&#x623F;&#x3001;&#x81C0;&#x90E8;&#x6216;&#x751F;&#x6B96;&#x5668;&#x3002;&#x9019;&#x7A2E;&#x884C;&#x70BA;&#x7684;&#x52D5;&#x6A5F;&#x53EF;&#x80FD;&#x662F;&#x81EA;&#x8EAB;&#x617E;&#x671B;&#x3001;&#x53D7;&#x5230;&#x540C;&#x5115;&#x9F13;&#x8B5F;&#xFF0C;&#x6216;&#x662F;&#x5F9E;&#x89C0;&#x770B;&#x8005;&#x7684;&#x9707;&#x9A5A;&#x8868;&#x60C5;&#x88E1;&#x5F97;&#x5230;&#x6027;&#x5FEB;&#x611F;&#xFF0C;&#x4EE5;&#x5F9E;&#x4E8B;&#x9732;&#x9AD4;&#x70BA;&#x8DA3;&#x7684;&#x4EBA;&#x7A31;&#x70BA;<b>&#x9732;&#x9AD4;&#x72C2;</b>&#x6216;<b>&#x66B4;&#x9732;&#x72C2;</b>&#x3002;&#x5C07;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x9AD4;&#x4E0D;&#x5047;&#x906E;&#x63A9;&#x5730;&#x5C55;&#x73FE;&#x7D66;&#x89AA;&#x5BC6;&#x4F34;&#x4FB6;&#x89C0;&#x770B;&#xFF0C;&#x901A;&#x5E38;&#x4E0D;&#x6703;&#x88AB;&#x8996;&#x70BA;&#x66B4;&#x9732;&#x3002;&#x5728;&#x90E8;&#x4EFD;&#x6CD5;&#x5F8B;&#x4E2D;&#xFF0C;&#x516C;&#x958B;&#x66B4;&#x9732;&#x884C;&#x70BA;&#x53EF;&#x80FD;&#x69CB;&#x6210;&#x59A8;&#x5BB3;&#x98A8;&#x5316;&#x3001;&#x516C;&#x7136;&#x7325;&#x893B;&#x6216;&#x5176;&#x5B83;&#x7F6A;&#x540D;&#x3002;</p>





<p>&#x5973;&#x6027;&#x516C;&#x958B;&#x88F8;&#x9AD4;&#x7684;&#x4E8B;&#x8DE1;&#x5F9E;&#x53E4;&#x5178;&#x6642;&#x4EE3;&#x4FBF;&#x6709;&#x6240;&#x8A18;&#x8F09;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x5728;&#x5973;&#x6027;&#x53D7;&#x5230;&#x7537;&#x6027;&#x7FA4;&#x9AD4;&#x7684;&#x7F9E;&#x8FB1;&#x6216;&#x717D;&#x52D5;&#x5F8C;&#x6240;&#x9032;&#x884C;&#x7684;&#x3002;&#x53E4;&#x5E0C;&#x81D8;&#x6B77;&#x53F2;&#x5B78;&#x5BB6;&#x5E0C;&#x7F85;&#x591A;&#x5FB7;&#x5728;&#x897F;&#x5143;&#x524D;&#x4E94;&#x4E16;&#x7D00;&#x7684;&#x300A;&#x6B77;&#x53F2;&#x300B;&#x88E1;&#x6558;&#x8FF0;&#x4E86;&#x5C55;&#x793A;&#x88F8;&#x9AD4;&#x7684;&#x884C;&#x70BA;&#xFF0C; &#x5E0C;&#x7F85;&#x591A;&#x5FB7;&#x5BEB;&#x9053;&#xFF1A;</p>
<blockquote>
<p>&#x7576;&#x4EBA;&#x5011;&#x5230;&#x5E03;&#x5DF4;&#x65AF;&#x63D0;&#x65AF;&#x53C3;&#x8207;&#x7BC0;&#x6176;&#x6642;&#xFF0C;&#x4ED6;&#x5011;&#x505A;&#x4E86;&#x9019;&#x6A23;&#x7684;&#x4E8B;&#xFF1A;&#x6BCF;&#x500B;&#x300C; baris&#x300D;&#x90FD;&#x5145;&#x6EFF;&#x4E86;&#x4EBA;&#x3001;&#x5927;&#x91CF;&#x7684;&#x4EBA;&#xFF0C;&#x7537;&#x7537;&#x5973;&#x5973;&#x805A;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x4E00;&#x4E9B;&#x5973;&#x4EBA;&#x6572;&#x8457;&#x97FF;&#x677F;&#x3001;&#x4E00;&#x4E9B;&#x7537;&#x4EBA;&#x5439;&#x8457;&#x7B1B;&#x5B50;&#xFF0C;&#x5176;&#x9918;&#x7684;&#x7537;&#x5973;&#x5011;&#x6253;&#x8457;&#x7BC0;&#x62CD;&#x3001;&#x9AD8;&#x8072;&#x6B61;&#x5531;&#x3002;&#x4ED6;&#x5011;&#x5728;&#x65C5;&#x9014;&#x4E2D;&#x5230;&#x9054;&#x4E00;&#x500B;&#x57CE;&#x5E02;&#xFF08;&#x4E26;&#x4E0D;&#x662F;&#x4ED6;&#x5011;&#x7684;&#x76EE;&#x7684;&#x5730;&#xFF09;&#xFF0C;&#x4ED6;&#x5011;&#x5F15;&#x5C0E;&#x300C;bareis&#x300D;&#x9760;&#x8FD1;&#x6CB3;&#x5CB8;&#x3001;&#x4E00;&#x4E9B;&#x5973;&#x4EBA;&#x7E7C;&#x7E8C;&#x505A;&#x8457;&#x6211;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x4E8B;&#xFF0C;&#x800C;&#x53E6;&#x4E00;&#x4E9B;&#x5247;&#x5411;&#x57CE;&#x88E1;&#x7684;&#x5973;&#x4EBA;&#x558A;&#x51FA;&#x893B;&#x7006;&#x8A71;&#x8A9E;&#xFF0C;&#x6216;&#x662F;&#x8DF3;&#x821E;&#x3001;&#x6216;&#x662F;&#x62C9;&#x8D77;&#x8863;&#x670D;&#x9732;&#x51FA;&#x4E73;&#x623F;&#x3002;&#x6BCF;&#x500B;&#x6CB3;&#x5CB8;&#x908A;&#x7684;&#x57CE;&#x5E02;&#x90FD;&#x53D7;&#x5230;&#x4E86;&#x9019;&#x6A23;&#x7684;&#x5C0D;&#x5F85;&#x3002;</p>
</blockquote>
<p>1550&#x5E74;&#xFF0C;&#x5A01;&#x5C3C;&#x65AF;&#x59D4;&#x54E1;&#x6703;&#x7684;&#x4E00;&#x4EFD;&#x53CD;&#x5C0D;&#x7325;&#x893B;&#x7684;&#x81E8;&#x5E8A;&#x8A18;&#x9304;&#x4F3C;&#x4E4E;&#x53EF;&#x4EE5;&#x505A;&#x70BA;&#x4E00;&#x4EF6;&#x9732;&#x9AD4;&#x7656;&#x7684;&#x6848;&#x4F8B;&#x3002;</p>
<p>1824&#x5E74;&#xFF0C;&#x82F1;&#x570B;&#x4E00;&#x4EFD;&#x7D93;&#x4FEE;&#x8A02;&#x7684;&#x300A;&#x6D41;&#x6D6A;&#x7F6A;&#x6CD5;&#x300B;&#x7684;&#x7B2C;&#x56DB;&#x7A3F;&#x5305;&#x62EC;&#x4E00;&#x5247;&#x9644;&#x52A0;&#x689D;&#x6B3E;&#xFF1A;&#x300C;&#x516C;&#x958B;&#x548C;&#x4E0D;&#x516C;&#x958B;&#x5730;&#x66B4;&#x9732;&#x8EAB;&#x9AD4;&#x7684;&#x4EBA;&#xFF08;&#x6703;&#x89F8;&#x72AF;&#x6B64;&#x689D;&#x6B3E;&#xFF09;&#x300D;&#xFF0C;&#x7531;&#x65BC;&#x5176;&#x7BC4;&#x570D;&#x4E0D;&#x660E;&#x78BA;&#x800C;&#x5F15;&#x8D77;&#x57F7;&#x884C;&#x4E0A;&#x7684;&#x56F0;&#x96E3;&#x3002;&#x5728;&#x4E4B;&#x5F8C;&#x7684;&#x8B70;&#x6703;&#x8FAF;&#x8AD6;&#x88E1;&#x3001;&#x6642;&#x4EFB;&#x5167;&#x653F;&#x5927;&#x81E3;&#x7684;&#x76AE;&#x723E;&#xFF08;Peel&#xFF09;&#x5148;&#x751F;&#x8AAA;&#xFF1A;&#x300C;&#x6C92;&#x6709;&#x6BD4;&#x5728;&#x516C;&#x5712;&#x88E1;&#x4E0D;&#x96C5;&#x66B4;&#x9732;&#x81EA;&#x5DF1;&#x8EAB;&#x9AD4;&#x7684;&#x884C;&#x70BA;&#x66F4;&#x516C;&#x7136;&#x7684;&#x7F6A;&#x884C;&#x4E86;&#x3002;&#x2026;&#x2026;&#x8086;&#x7121;&#x5FCC;&#x619A;&#x5730;&#x66B4;&#x9732;&#x548C;&#x610F;&#x5916;&#x8D70;&#x5149;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x4E00;&#x6A23;&#x7684;&#x3002;&#x300D;</p>

<p>1877&#x5E74;&#xFF0C;&#x6CD5;&#x570B;&#x7CBE;&#x795E;&#x75C5;&#x5B78;&#x91AB;&#x751F;&#x9996;&#x5EA6;&#x5C07;&#x9732;&#x9AD4;&#x7656;&#x5217;&#x70BA;&#x4E00;&#x7A2E;&#x7CBE;&#x795E;&#x969C;&#x7919;&#x3002;&#x4F9D;&#x64DA;&#x7F8E;&#x570B;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x5B78;&#x6703;&#x51FA;&#x7248;&#x7684;&#x300A;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8A3A;&#x65B7;&#x8207;&#x7D71;&#x8A08;&#x624B;&#x518A;&#x300B;&#x7B2C;&#x4E94;&#x7248;&#xFF08;DSM-5&#xFF09;&#x5217;&#x51FA;&#x7684;&#x8A3A;&#x65B7;&#x6307;&#x6A19;&#xFF0C;&#x7576;&#x88F8;&#x9732;&#x8EAB;&#x9AD4;&#x7684;&#x7656;&#x597D;&#x5E72;&#x64FE;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x6B63;&#x5E38;&#x751F;&#x6D3B;&#x3001;&#x6216;&#x662F;&#x6372;&#x5165;&#x7121;&#x95DC;&#x4EBA;&#x7B49;&#x6642;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5224;&#x65B7;&#x70BA;&#x9732;&#x9AD4;&#x7656;&#x3002;&#x6839;&#x64DA;&#x8A72;&#x624B;&#x518A;&#x7684;&#x7D71;&#x8A08;&#xFF0C;&#x60A3;&#x6709;&#x9732;&#x9AD4;&#x7656;&#x7684;&#x7537;&#x6027;&#x6700;&#x9AD8;&#x53EF;&#x4F54;&#x7E3D;&#x6578;&#x7684;2%&#x81F3;4%&#xFF0C;&#x800C;&#x5973;&#x6027;&#x5247;&#x8F03;&#x70BA;&#x5C11;&#x898B;&#x3002;&#x6839;&#x64DA;&#x745E;&#x5178;&#x7684;&#x4E00;&#x9805;&#x8ABF;&#x67E5;&#xFF0C;2.1%&#x7684;&#x5973;&#x6027;&#x548C;4.1%&#x7684;&#x7537;&#x6027;&#x8868;&#x793A;&#x4ED6;&#x5011;&#x66FE;&#x7D93;&#x6709;&#x5C07;&#x751F;&#x6B96;&#x5668;&#x66B4;&#x9732;&#x7D66;&#x964C;&#x751F;&#x4EBA;&#x89C0;&#x770B;&#x7684;&#x7D93;&#x9A57;&#x3002;</p>
<p>&#x4E00;&#x652F;&#x7814;&#x7A76;&#x5C0F;&#x7D44;&#x5C0D;185&#x540D;&#x53D7;&#x8A2A;&#x8005;&#x63D0;&#x51FA;&#x554F;&#x984C;&#xFF1A;&#x300C;&#x5982;&#x679C;&#x4F60;&#x5C07;&#x81EA;&#x5DF1;&#x7684;&#x79C1;&#x8655;&#x5C55;&#x73FE;&#x7D66;&#x4ED6;&#x4EBA;&#x89C0;&#x770B;&#xFF0C;&#x4F60;&#x5E0C;&#x671B;&#x5C0D;&#x65B9;&#x6703;&#x6709;&#x4EC0;&#x9EBC;&#x53CD;&#x61C9;&#xFF1F;&#x300D;&#x53D7;&#x8A2A;&#x8005;&#x7684;&#x56DE;&#x7B54;&#x5982;&#x4E0B;&#xFF1A;&#x9078;&#x64C7;&#x300C;&#x6703;&#x60F3;&#x8981;&#x767C;&#x751F;&#x6027;&#x95DC;&#x4FC2;&#x300D;&#x4F54;35.1%&#xFF0C;&#x9078;&#x64C7;&#x300C;&#x7121;&#x4EFB;&#x4F55;&#x53CD;&#x61C9;&#x300D;&#x4F54;19.5%&#xFF0C;&#x9078;&#x64C7;&#x300C;&#x5C0D;&#x65B9;&#x4E5F;&#x5C55;&#x73FE;&#x81EA;&#x5DF1;&#x7684;&#x6027;&#x5668;&#x300D;&#x4F54;15.1%&#xFF0C;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x53CD;&#x61C9;&#x4F54;11.9%&#xFF0C;&#x9078;&#x64C7;&#x300C;&#x61A4;&#x6012;&#x6216;&#x53AD;&#x60E1;&#x300D;&#x4F54;3.8%&#xFF0C;&#x6700;&#x5C11;&#x7684;&#x662F;&#x300C;&#x6050;&#x61FC;&#x300D;&#xFF0C;&#x50C5;&#x6709;0.5%&#x7684;&#x53D7;&#x8A2A;&#x8005;&#x9078;&#x64C7;&#x6B64;&#x4E00;&#x9078;&#x9805;&#x3002;</p>


<ul>
<li><b>Anasyrma</b>: &#x5728;&#x4E0D;&#x7A7F;&#x5167;&#x8932;&#x6642;&#x6380;&#x8D77;&#x88D9;&#x5B50;&#x4E26;&#x9732;&#x51FA;&#x751F;&#x6B96;&#x5668;&#x3002;</li>
<li><b>Candaulism</b>: &#x5C07;&#x81EA;&#x5DF1;&#x4F34;&#x4FB6;&#x7684;&#x88F8;&#x9AD4;&#x66B4;&#x9732;&#x7D66;&#x5916;&#x4EBA;&#x770B;&#xFF0C;&#x4EE5;&#x6EFF;&#x8DB3;&#x4ED6;&#x5011;&#x7684;&#x5077;&#x7ABA;&#x6A02;&#x8DA3;&#x3002;</li>
<li><b>Flashing</b>: &#x5973;&#x6027;&#x5FEB;&#x901F;&#x6380;&#x8D77;&#x81EA;&#x5DF1;&#x7684;&#x8863;&#x670D;&#x6216;&#x5167;&#x8863;&#x4EE5;&#x66B4;&#x9732;&#x4E73;&#x623F;&#xFF0C;&#x6216;&#x7537;&#x5973;&#x4EE5;&#x540C;&#x6A23;&#x7684;&#x65B9;&#x5F0F;&#x66B4;&#x9732;&#x81EA;&#x5DF1;&#x751F;&#x6B96;&#x5668;&#x3002;</li>
<li><b>Martymachlia</b>:&#x85C9;&#x7531;&#x8B93;&#x4ED6;&#x4EBA;&#x89C0;&#x770B;&#x81EA;&#x5DF1;&#x7684;&#x6027;&#x884C;&#x70BA;&#x4F86;&#x7372;&#x5F97;&#x6027;&#x5438;&#x5F15;&#x529B;&#x3002;</li>
<li><b>Mooning</b>: &#x900F;&#x904E;&#x62C9;&#x4E0B;&#x8932;&#x5B50;&#x6216;&#x5167;&#x8932;&#x4F86;&#x5C55;&#x793A;&#x88F8;&#x9732;&#x7684;&#x81C0;&#x90E8;&#xFF0C;&#x9019;&#x7A2E;&#x884C;&#x70BA;&#x901A;&#x5E38;&#x662F;&#x70BA;&#x4E86;&#x8868;&#x9054;&#x5E7D;&#x9ED8;&#x3001;&#x8511;&#x8996;&#x6216;&#x5632;&#x5F04;&#x3002;</li>
<li><b>Reflectoporn</b>&#xFF1A;&#x62CD;&#x651D;&#x81EA;&#x5DF1;&#x6620;&#x7167;&#x5728;&#x5177;&#x6709;&#x53CD;&#x5C04;&#x8868;&#x9762;&#x7269;&#x9AD4;&#x4E0A;&#x7684;&#x88F8;&#x9AD4;&#xFF0C;&#x7136;&#x5F8C;&#x5C07;&#x8A72;&#x7167;&#x7247;&#x5F35;&#x8CBC;&#x81F3;&#x7DB2;&#x969B;&#x7DB2;&#x8DEF;&#x516C;&#x773E;&#x8AD6;&#x58C7;&#x4E0A;&#x7684;&#x884C;&#x70BA; &#x3002;&#x4F8B;&#x5B50;&#x5305;&#x62EC;&#x53CD;&#x5C04;&#x5728;&#x6C34;&#x58FA;&#x3001;&#x96FB;&#x8996;&#x6A5F;&#x3001;&#x70E4;&#x9EB5;&#x5305;&#x6A5F;&#x6216;&#x5200;&#x53C9;&#x4E0A;&#x7684;&#x88F8;&#x9AD4;&#x7537;&#x4EBA;&#x8207;&#x5973;&#x4EBA;&#x5F71;&#x50CF;&#x3002;&#x9019;&#x7A2E;&#x884C;&#x70BA;&#x7684;&#x8D77;&#x6E90;&#x901A;&#x5E38;&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#x6FB3;&#x5927;&#x5229;&#x4E9E;&#x62CD;&#x8CE3;&#x7DB2;&#x7AD9;&#x4E0A;&#x4E00;&#x500B;&#x8CE3;&#x6C34;&#x58FA;&#x7684;&#x8CE3;&#x5BB6;&#xFF0C;&#x5728;&#x5176;&#x4E2D;&#x4E00;&#x5F35;&#x6C34;&#x58FA;&#x7167;&#x7247;&#x88E1;&#xFF0C;&#x4ED6;&#x7684;&#x88F8;&#x9AD4;&#x6E05;&#x6670;&#x53EF;&#x898B;&#x3002;&#x5728;&#x6B64;&#x4E4B;&#x5F8C;&#x985E;&#x4F3C;&#x7167;&#x7247;&#x5982;&#x96E8;&#x5F8C;&#x6625;&#x7B4D;&#x822C;&#x6E67;&#x73FE;&#xFF0C;&#x800C;&#x5C07;&#x9019;&#x7A2E;&#x884C;&#x70BA;&#x51A0;&#x4E0A;&#x8853;&#x8A9E;&#x7684;&#x300C;reflectoporn&#x300D;&#x7684;&#x662F;&#x300A;&#x300B;&#x7684;&#x514B;&#x91CC;&#x65AF;&#xB7;&#x53F2;&#x8482;&#x82AC;&#xFF08;Chris Stevens&#xFF09;</li>
<li><b>&#x88F8;&#x5954;</b>: &#x5728;&#x516C;&#x773E;&#x5834;&#x5408;&#x88F8;&#x9AD4;&#x5954;&#x8DD1;&#xFF0C;&#x904E;&#x7A0B;&#x548C;&#x76EE;&#x7684;&#x901A;&#x5E38;&#x8207;&#x6027;&#x7121;&#x95DC;&#xFF0C;&#x4F7F;&#x4EBA;&#x9A5A;&#x7570;&#x7684;&#x7A0B;&#x5EA6;&#x8F03;&#x9AD8;&#x3002;</li>
<li><b>Telephone scatologia</b>: &#x5C0D;&#x96A8;&#x6A5F;&#x6216;&#x7279;&#x5B9A;&#x7684;&#x5C0D;&#x8C61;&#x64A5;&#x6253;&#x8272;&#x60C5;&#x96FB;&#x8A71;&#x3002;&#x96D6;&#x7136;&#x9019;&#x4E26;&#x6C92;&#x6709;&#x7269;&#x7406;&#x4E0A;&#x5448;&#x73FE;&#x88F8;&#x9AD4;&#xFF0C;&#x4F46;&#x4E00;&#x4E9B;&#x7814;&#x7A76;&#x54E1;&#x8A8D;&#x70BA;&#x9019;&#x5C6C;&#x65BC;&#x9732;&#x9AD4;&#x7656;&#x7684;&#x8B8A;&#x5316;&#x578B;&#x614B;&#x3002;</li>
<li><b>&#x8D64;&#x818A;</b>&#xFF1A;&#x7537;&#x6027;&#x5149;&#x8457;&#x4E0A;&#x8EAB;&#xFF0C;&#x4E0D;&#x7A7F;&#x4E0A;&#x8863;&#x3002;</li>
<li><b>&#x8E53;&#x9CE5;</b>&#xFF1A;&#x9CE5;&#x662F;&#x7537;&#x6027;&#x751F;&#x6B96;&#x5668;&#x7684;&#x4FD7;&#x7A31;&#xFF0C;&#x8E53;&#x9CE5;&#x662F;&#x6307;&#x7537;&#x6027;&#x88F8;&#x8457;&#x4E0B;&#x8EAB;&#x4E26;&#x9732;&#x51FA;&#x751F;&#x6B96;&#x5668;&#x3002;</li>
</ul>


<p>&#x5217;&#x51FA;&#x4E86;&#x9732;&#x9AD4;&#x7684;&#x56DB;&#x7A2E;&#x985E;&#x578B;:</p>
<ul>
<li><b>&#x5E7B;&#x60F3;&#x9732;&#x9AD4;&#x7656;</b>&#xFF1A;&#x9019;&#x4E9B;&#x4EBA;&#x900F;&#x904E;&#x5E7B;&#x60F3;&#x81EA;&#x5DF1;&#x5C0D;&#x4E0D;&#x77E5;&#x60C5;&#x7684;&#x4EBA;&#x5C55;&#x73FE;&#x751F;&#x6B96;&#x5668;&#xFF0C;&#x4E0D;&#x904E;&#x4E26;&#x6C92;&#x6709;&#x89AA;&#x8EAB;&#x5BE6;&#x8E10;&#x9019;&#x6A23;&#x7684;&#x5E7B;&#x60F3;&#xFF0C;&#x53EA;&#x662F;&#x9760;&#x8457;&#x5E7B;&#x60F3;&#x800C;&#x7372;&#x5F97;&#x6027;&#x5FEB;&#x611F;&#x3002;</li>
<li><b>&#x7D14;&#x7CB9;&#x9732;&#x9AD4;&#x7656;</b>&#xFF1A;&#x9019;&#x985E;&#x4EBA;&#x53EA;&#x662F;&#x5C55;&#x73FE;&#x81EA;&#x5DF1;&#x7684;&#x88F8;&#x9AD4;&#x7D66;&#x4E0D;&#x77E5;&#x60C5;&#x7684;&#x4EBA;&#x3001;&#x6216;&#x662F;&#x5728;&#x4ED6;&#x5011;&#x9762;&#x524D;&#x624B;&#x6DEB;&#xFF0C;&#x4E26;&#x4E0D;&#x6703;&#x53BB;&#x78B0;&#x89F8;&#x5C0D;&#x65B9;&#x3001;&#x6216;&#x9020;&#x6210;&#x8EAB;&#x9AD4;&#x4E0A;&#x7684;&#x50B7;&#x5BB3;&#x3002;</li>
<li><b>&#x9732;&#x9AD4;&#x7656;&#x7F6A;&#x72AF;</b>&#xFF1A;&#x9019;&#x4E9B;&#x4EBA;&#x9664;&#x4E86;&#x66B4;&#x9732;&#x8EAB;&#x9AD4;&#x4E4B;&#x5916;&#x4E5F;&#x5F9E;&#x4E8B;&#x5176;&#x5B83;&#x985E;&#x578B;&#x7684;&#x6027;&#x72AF;&#x7F6A;&#xFF0C;&#x7279;&#x5225;&#x662F;&#x5C0D;&#x5152;&#x7AE5;&#x6027;&#x9A37;&#x64FE;&#xFF0C;&#x4ED6;&#x5011;&#x901A;&#x5E38;&#x5148;&#x662F;&#x5C07;&#x81EA;&#x5DF1;&#x7684;&#x6027;&#x5668;&#x5B98;&#x66B4;&#x9732;&#x7D66;&#x5C0D;&#x6027;&#x61F5;&#x61C2;&#x7121;&#x77E5;&#x7684;&#x5152;&#x7AE5;&#x3001;&#x7136;&#x5F8C;&#x518D;&#x53BB;&#x9A37;&#x64FE;&#x4ED6;&#x5011;&#x3002;&#x9019;&#x5C0D;&#x793E;&#x6703;&#x662F;&#x6709;&#x5371;&#x5BB3;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x591A;&#x52A0;&#x95DC;&#x6CE8;&#x3002;</li>
<li><b>&#x6392;&#x4ED6;&#x6027;&#x9732;&#x9AD4;&#x7656;</b>&#xFF1A;&#x9019;&#x985E;&#x4EBA;&#x58EB;&#x9664;&#x4E86;&#x88F8;&#x9732;&#x8EAB;&#x9AD4;&#x4E4B;&#x5916;&#x6C92;&#x6709;&#x8FA6;&#x6CD5;&#x4EE5;&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#x7372;&#x5F97;&#x6027;&#x5FEB;&#x611F;&#xFF0C;&#x4ED6;&#x5011;&#x7121;&#x6CD5;&#x5F9E;&#x4E00;&#x822C;&#x7684;&#x6027;&#x884C;&#x70BA;&#x4E2D;&#x53D6;&#x5F97;&#x6109;&#x6085;&#x3002;&#x9019;&#x985E;&#x9732;&#x9AD4;&#x7656;&#x5230;&#x76EE;&#x524D;&#x70BA;&#x6B62;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x8A18;&#x9304;&#xFF0C;&#x4E0D;&#x904E;&#x6309;&#x7167;&#x5176;&#x4ED6;&#x985E;&#x578B;&#x7684;&#x6027;&#x617E;&#x5012;&#x932F;&#x7684;&#x985E;&#x578B;&#x4F86;&#x6BD4;&#x7167;&#x3001;&#x9019;&#x7A2E;&#x985E;&#x578B;&#x7684;&#x9732;&#x9AD4;&#x7656;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x7684;&#x3002;</li>
</ul>
<p>DSM-5&#x5C07;&#x9732;&#x9AD4;&#x7656;&#x5206;&#x70BA;&#x4E09;&#x7A2E;&#x5B50;&#x985E;&#x578B;&#xFF1A;&#x5C0D;&#x81EA;&#x5DF1;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x6210;&#x5E74;&#x4EBA;&#x66B4;&#x9732;&#x8EAB;&#x9AD4;&#x3001;&#x5C0D;&#x9752;&#x5C11;&#x5E74;&#x6216;&#x5152;&#x7AE5;&#x66B4;&#x9732;&#x8EAB;&#x9AD4;&#xFF0C;&#x6216;&#x5169;&#x8005;&#x7686;&#x662F;&#x3002;</p>




<p><b>Notes</b></p>














