<h1>&#x766B;&#x75EB;</h1>



<p><b>&#x7672;&#x7647;</b>&#xFF0C;&#x97F3;&#x300C;&#x3109;&#x3127;&#x3122; &#x3112;&#x3127;&#x3122;&#x2CA;&#x300D;(di&#x101;n xi&#xE1;n)&#xFF0C;&#xFF08;&#xFF0C;&#x82F1;&#x6587;&#x8A5E;&#x6E90;&#x6765;&#x81EA;&#x53E4;&#x5E0C;&#x814A;&#x6587;&#x4E2D;&#x7684;&#x52A8;&#x8BCD;&#x300C;&#x300D;&#xFF0C;&#x610F;&#x4E3A;&#x300C;&#x6293;&#x4F4F;&#x3001;&#x6301;&#x6709;&#xFF0C;&#x6216;&#x6298;&#x78E8;&#x300D;&#xFF09;&#xFF0C;&#x6216;&#x7A31;<b>&#x8166;&#x7647;</b>&#x3001;<b>&#x7F8A;&#x7647;</b>&#x3001;<b>&#x7F8A;&#x7672;&#x760B;</b>&#x3001;<b>&#x7F8A;&#x89D2;&#x98CE;</b>&#x3001;<b>&#x732A;&#x811A;&#x75AF;</b>&#x3001;<b>&#x767C;&#x7F8A;&#x540A;</b>&#xFF0C;&#x97F3;&#x8B6F;<b>&#x4F0A;&#x6BD4;&#x529B;&#x65AF;&#x75C7;</b>&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x957F;&#x671F;&#x6027;&#xFF0C;&#x4EE5;&#x4E3A;&#x7279;&#x5F81;&#x3002;&#x8FD9;&#x4E9B;&#x62BD;&#x6410;&#x767C;&#x4F5C;&#x5F62;&#x5F0F;&#x5F88;&#x591A;&#xFF0C;&#x6709;&#x4E9B;&#x53EF;&#x4EE5;&#x662F;&#x975E;&#x5E38;&#x77ED;&#x66AB;&#x4E14;&#x51E0;&#x4E4E;&#x7121;&#x6CD5;&#x5BDF;&#x89BA;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x9577;&#x6642;&#x9593;&#x7684;&#x5267;&#x70C8;&#x62BD;&#x52D5;&#x3002;&#x766B;&#x75EB;&#x7684;&#x62BD;&#x6410;&#x5F80;&#x5F80;&#x53CD;&#x590D;&#x53D1;&#x4F5C;&#x800C;&#x5E76;&#x65E0;&#x76F4;&#x63A5;&#x8D77;&#x56E0;&#xFF0C;&#x7531;&#x7279;&#x6B8A;&#x539F;&#x56E0;&#x5F15;&#x8D77;&#x7684;&#x62BD;&#x6410;&#x5219;&#x4E0D;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x766B;&#x75EB;&#x3002;</p>
<p>&#x867D;&#x7136;&#x6709;&#x4E9B;&#x766B;&#x75EB;&#x75C5;&#x4F8B;&#x7531;&#x8111;&#x90E8;&#x5916;&#x4F24;&#x3001;&#x4E2D;&#x98CE;&#x3001;&#x8111;&#x80BF;&#x7624;&#x3001;&#x670D;&#x6BD2;&#x6216;&#x9157;&#x9152;&#x7B49;&#x75C5;&#x56E0;&#x5BFC;&#x81F4;&#xFF0C;&#x4F46;&#x5927;&#x591A;&#x6570;&#x766B;&#x75EB;&#x53D1;&#x75C5;&#x5E76;&#x65E0;&#x5DF2;&#x77E5;&#x75C5;&#x56E0;&#x3002;&#x766B;&#x75EB;&#x62BD;&#x6410;&#x53D1;&#x4F5C;&#x662F;&#x7531;&#x65BC;&#x5927;&#x8111;&#x76AE;&#x8D28;&#x795E;&#x7ECF;&#x7EC6;&#x80DE;&#x6D3B;&#x52A8;&#x8FC7;&#x5EA6;&#x6216;&#x5F02;&#x5E38;&#x7684;&#x7ED3;&#x679C;&#x3002; &#x8BCA;&#x65AD;&#x766B;&#x75EB;&#x901A;&#x5E38;&#x9700;&#x8981;&#x6392;&#x9664;&#x5176;&#x4ED6;&#x80FD;&#x5F15;&#x8D77;&#x7C7B;&#x4F3C;&#x75C7;&#x72B6;&#x7684;&#x75BE;&#x60A3;&#xFF08;&#x5982;&#x6655;&#x53A5;&#xFF09;&#xFF0C;&#x4E26;&#x67E5;&#x627E;&#x662F;&#x5426;&#x6709;&#x76F4;&#x63A5;&#x53D1;&#x75C5;&#x56E0;&#x7D20;&#x5B58;&#x5728;&#x3002;&#x766B;&#x75EB;&#x901A;&#x5E38;&#x53EF;&#x4EE5;&#x4EE5;&#x8111;&#x7535;&#x56FE;&#xFF08;EEG&#xFF09;&#x786E;&#x8BCA;&#x3002;</p>
<p>&#x766B;&#x75EB;&#x4E0D;&#x80FD;&#x6839;&#x6CBB;&#xFF0C;&#x4F46;70%&#x766B;&#x75EB;&#x75C5;&#x4F8B;&#x7684;&#x62BD;&#x6410;&#x53D1;&#x4F5C;&#x90FD;&#x53EF;&#x4EE5;&#x836F;&#x7269;&#x63A7;&#x5236;&#x3002;&#x5BF9;&#x4E8E;&#x836F;&#x7269;&#x65E0;&#x6CD5;&#x63A7;&#x5236;&#x7684;&#x62BD;&#x6410;&#x53D1;&#x4F5C;&#xFF0C;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x624B;&#x672F;&#x3001;&#x6216;&#x6539;&#x53D8;&#x996E;&#x98DF;&#x3002;&#x5E76;&#x975E;&#x6240;&#x6709;&#x766B;&#x75EB;&#x75C7;&#x72B6;&#x90FD;&#x4E3A;&#x7EC8;&#x8EAB;&#x6027;&#xFF0C;&#x5F88;&#x591A;&#x75C5;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x7F13;&#x89E3;&#x5E76;&#x8FBE;&#x5230;&#x65E0;&#x9700;&#x670D;&#x836F;&#x7684;&#x6C34;&#x5E73;&#x3002;</p>
<p>&#x5168;&#x4E16;&#x754C;&#x7EA6;&#x6709;1&#xFF05;&#x7684;&#x4EBA;&#x53E3;&#xFF08;&#x516D;&#x5343;&#x4E94;&#x767E;&#x4E07;&#x4EBA;&#xFF09;&#x60A3;&#x6709;&#x766B;&#x75EB;&#xFF0C;&#x8FD1;80&#xFF05;&#x7684;&#x75C5;&#x4F8B;&#x90FD;&#x53D1;&#x751F;&#x5728;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x3002;&#x766B;&#x75EB;&#x53D1;&#x75C5;&#x7387;&#x968F;&#x5E74;&#x9F84;&#x589E;&#x957F;&#x800C;&#x589E;&#x9AD8;&#x3002;&#x65B0;&#x53D1;&#x75C5;&#x4F8B;&#x5728;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x6700;&#x5E38;&#x89C1;&#x4E8E;&#x5A74;&#x5E7C;&#x513F;&#x548C;&#x8001;&#x4EBA;&#xFF0C;&#x5728;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x6700;&#x5E38;&#x89C1;&#x4E8E;&#x5E74;&#x9F84;&#x8F83;&#x5927;&#x7684;&#x513F;&#x7AE5;&#x548C;&#x5E74;&#x8F7B;&#x6210;&#x4EBA;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x53D1;&#x75C5;&#x75C5;&#x56E0;&#x7684;&#x6BD4;&#x4F8B;&#x4E0D;&#x540C;&#x3002;&#x7EA6;5&#x2013;10%&#x7684;&#x75C5;&#x4F8B;&#x5728;80&#x5C81;&#x524D;&#x4F1A;&#x53D1;&#x751F;&#x4E00;&#x6B21;&#x65E0;&#x660E;&#x663E;&#x8BF1;&#x56E0;&#x7684;&#x62BD;&#x6410;&#xFF0C;&#x53D1;&#x751F;&#x7B2C;&#x4E8C;&#x6B21;&#x62BD;&#x6410;&#x7684;&#x51E0;&#x7387;&#x5728;40%&#x5230;50%&#x4E4B;&#x95F4;&#x3002;&#x5168;&#x4E16;&#x754C;&#x8BB8;&#x591A;&#x5730;&#x533A;&#x90FD;&#x4F1A;&#x5BF9;&#x766B;&#x75EB;&#x60A3;&#x8005;&#x9A7E;&#x8F66;&#x505A;&#x51FA;&#x9650;&#x5236;&#x6216;&#x7981;&#x6B62;&#xFF0C;&#x4F46;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#x4ED6;&#x4EEC;&#x5728;&#x65E0;&#x62BD;&#x6410;&#x751F;&#x6D3B;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#x53EF;&#x4EE5;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x9A7E;&#x8F66;&#x3002;</p>






<p>&#x766B;&#x75EB;&#x7684;&#x7279;&#x70B9;&#x662F;&#x957F;&#x671F;&#x53CD;&#x590D;&#x53D1;&#x4F5C;&#x62BD;&#x6410;&#x3002;&#x8FD9;&#x4E9B;&#x53D1;&#x4F5C;&#x53EF;&#x80FD;&#x56E0;&#x6D89;&#x53CA;&#x7684;&#x8111;&#x90E8;&#x533A;&#x57DF;&#x548C;&#x75C5;&#x4EBA;&#x5E74;&#x9F84;&#x6709;&#x597D;&#x51E0;&#x79CD;&#x4E0D;&#x540C;&#x5F62;&#x5F0F;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.8A.BD.E6.90.90.E5.8F.91.E4.BD.9C">&#x62BD;&#x6410;&#x53D1;&#x4F5C;</span></h3>
<p>&#x6700;&#x5E38;&#x89C1;&#x7684;&#x62BD;&#x6410;&#x7C7B;&#x578B;(60%)&#x4E3A;&#x75C9;&#x631B;&#x6027;&#x3002;&#x5728;&#x6B64;&#x7C7B;&#x578B;&#x4E2D;&#xFF0C;&#x4E09;&#x5206;&#x4E4B;&#x4E8C;&#x4EE5;&#xFF08;&#x53EF;&#x80FD;&#x968F;&#x5373;&#x53D1;&#x5C55;&#x4E3A;&#xFF09;&#x3001;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x4EE5;&#x5168;&#x8EAB;&#x6027;&#x62BD;&#x6410;&#x5F62;&#x5F0F;&#x53D1;&#x75C5;&#x3002;&#x5176;&#x4F59;40%&#x7684;&#x62BD;&#x6410;&#x5747;&#x4E3A;&#x975E;&#x75C9;&#x631B;&#x6027;&#x3002;&#x662F;&#x6B64;&#x7C7B;&#x578B;&#x4E4B;&#x4E00;&#xFF0C;&#x8868;&#x73B0;&#x4E3A;&#x610F;&#x8BC6;&#x6C34;&#x5E73;&#x4E0B;&#x964D;&#xFF0C;&#x901A;&#x5E38;&#x6301;&#x7EED;10&#x79D2;&#x5DE6;&#x53F3;&#x3002;</p>
<p>&#x901A;&#x5E38;&#x5728;&#x67D0;&#x79CD;&#x611F;&#x89C9;&#x6216;&#x7ECF;&#x5386;&#x540E;&#x53D1;&#x751F;&#xFF0C;&#x79F0;&#x4E3A;&#x5148;&#x5146;&#xFF0C;&#x5305;&#x62EC;&#xFF1A;&#x611F;&#x5B98;&#x5148;&#x5146;&#xFF08;&#x89C6;&#x89C9;&#x3001;&#x542C;&#x89C9;&#x6216;&#x55C5;&#x89C9;&#xFF09;&#x3001;&#x901A;&#x611F;&#x6216;&#x60C5;&#x7EEA;&#x3001;&#x81EA;&#x4E3B;&#x795E;&#x7ECF;&#x3001;&#x6216;&#x80A2;&#x4F53;&#x611F;&#x89C9;&#x6027;&#x3002;&#x9635;&#x53D1;&#x62BD;&#x6410;&#x53EF;&#x80FD;&#x5F00;&#x59CB;&#x4E8E;&#x4E00;&#x4E2A;&#x7279;&#x5B9A;&#x7684;&#x808C;&#x8089;&#x7FA4;&#xFF0C;&#x5E76;&#x6269;&#x6563;&#x5230;&#x90BB;&#x8FD1;&#x808C;&#x8089;&#x7FA4;&#xFF0C;&#x540E;&#x8005;&#x53C8;&#x88AB;&#x79F0;&#x4E3A;&#x3002;&#x4E5F;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#xFF0C;&#x8FD9;&#x662F;&#x975E;&#x81EA;&#x89C9;&#x5730;&#x4EA7;&#x751F;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x591A;&#x4E3A;&#x7B80;&#x5355;&#x91CD;&#x590D;&#x52A8;&#x4F5C;&#x5982;&#x4E0A;&#x4E0B;&#x7838;&#x5634;&#x5507;&#xFF0C;&#x6216;&#x66F4;&#x4E3A;&#x590D;&#x6742;&#x7684;&#x6D3B;&#x52A8;&#x5982;&#x8BD5;&#x56FE;&#x62FE;&#x8D77;&#x7269;&#x54C1;&#x7B49;&#x3002;</p>
<p>&#x5168;&#x8EAB;&#x6027;&#x53D1;&#x4F5C;&#x6709;&#x516D;&#x79CD;&#x4E3B;&#x8981;&#x7C7B;&#x578B;&#xFF1A;&#x5F3A;&#x76F4;&#xFF0D;&#x9635;&#x631B;&#x6027;&#x3001;&#x5F37;&#x76F4;&#x6027;&#xFF08;tonic&#xFF09;&#x3001;&#xFF08;clonic&#xFF09;&#x3001;&#x3001;&#x5931;&#x795E;&#x6027;&#xFF08;absence&#xFF09;&#x3001;&#x4EE5;&#x53CA;&#x3002;&#x8FD9;&#x4E9B;&#x90FD;&#x4F1A;&#x53D1;&#x751F;&#x610F;&#x8BC6;&#x7F3A;&#x5931;&#xFF0C;&#x901A;&#x5E38;&#x4E8B;&#x5148;&#x6CA1;&#x6709;&#x9884;&#x8B66;&#x3002;</p>
<p>&#x5F3A;&#x76F4; - &#x9635;&#x631B;&#x6027;&#x53D1;&#x4F5C;&#x4EE5;&#x56DB;&#x80A2;&#x6536;&#x7F29;&#x5F00;&#x59CB;&#xFF0C;&#x63A5;&#x7740;&#x662F;&#x56DB;&#x80A2;&#x633A;&#x76F4;&#x3001;&#x80CC;&#x90E8;&#x62F1;&#x8D77;&#xFF0C;&#x6B77;&#x6642;&#x7EA6;10&#x2013;30&#xA0;&#x79D2;&#xFF08;&#x5F3A;&#x76F4;&#x671F;&#xFF0C;tonic phase&#xFF09;&#x3002;&#x7531;&#x4E8E;&#x80F8;&#x90E8;&#x808C;&#x8089;&#x6536;&#x7F29;&#xFF0C;&#x75C5;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x53D1;&#x51FA;&#x54ED;&#x53EB;&#x58F0;&#x3002;&#x4E4B;&#x540E;&#x662F;&#x56DB;&#x80A2;&#x540C;&#x65F6;&#x6296;&#x52A8;&#xFF08;&#x9635;&#x631B;&#x671F;&#xFF0C;clonic phase&#xFF09;&#x3002;&#x9635;&#x631B;&#x6027;&#x62BD;&#x6410;&#x4EE4;&#x808C;&#x8089;&#x4E0D;&#x65AD;&#x6536;&#x7F29;&#xFF0C;&#x5F53;&#x547C;&#x5438;&#x505C;&#x6B62;&#xFF0C;&#x75C5;&#x4EBA;&#x4F1A;&#x5448;&#x9752;&#x9ED1;&#x8272;&#x3002;&#x9635;&#x631B;&#x53D1;&#x4F5C;&#x65F6;&#x56DB;&#x80A2;&#x540C;&#x65F6;&#x6296;&#x52A8;&#xFF0C;&#x5728;&#x6296;&#x52A8;&#x7ED3;&#x675F;10&#x2013;30&#xA0;&#x5206;&#x949F;&#x540E;&#x75C5;&#x4EBA;&#x53EF;&#x80FD;&#x624D;&#x6062;&#x590D;&#x6B63;&#x5E38;&#xFF0C;&#x6B64;&#x9636;&#x6BB5;&#x88AB;&#x79F0;&#x4E3A;&#x300C;&#x53D1;&#x4F5C;&#x540E;&#x671F;&#xFF08;postictal phase&#xFF09;&#x300D;&#x3002;&#x62BD;&#x6410;&#x53D1;&#x4F5C;&#x671F;&#x95F4;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x5927;&#x4FBF;&#x6216;&#x5C0F;&#x4FBF;&#x5931;&#x63A7;&#x53CA;&#x54AC;&#x5230;&#x820C;&#x5C16;&#x6216;&#x820C;&#x5934;&#x4E24;&#x4FA7;&#x3002; &#x5728;&#x5F3A;&#x76F4;&#xFF0D;&#x9635;&#x631B;&#x6027;&#x4E2D;&#xFF0C;&#x54AC;&#x5230;&#x820C;&#x5934;&#x4E24;&#x4FA7;&#x66F4;&#x4E3A;&#x5E38;&#x89C1;&#x3002;&#x54AC;&#x820C;&#x5728;&#x4E2D;&#x4E5F;&#x8F83;&#x4E3A;&#x5E38;&#x89C1;&#x3002;</p>
<p>&#x808C;&#x5F3A;&#x76F4;&#x6027;&#x53D1;&#x4F5C;&#x5247;&#x6703;&#x5F15;&#x8D77;&#x6570;&#x4E2A;&#x5C40;&#x90E8;&#x6216;&#x5168;&#x8EAB;&#x6027;&#x7684;&#x808C;&#x8089;&#x75C9;&#x631B;&#x3002;&#x5931;&#x795E;&#x6027;&#x53D1;&#x4F5C;&#x8868;&#x73B0;&#x53EF;&#x4EE5;&#x975E;&#x5E38;&#x8F7B;&#x5FAE;&#xFF0C;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x8F7B;&#x8F7B;&#x8F6C;&#x5934;&#x6216;&#x7728;&#x773C;&#x3002;&#x75C5;&#x4EBA;&#x5E76;&#x4E0D;&#x4F1A;&#x8DCC;&#x5012;&#xFF0C;&#x53D1;&#x4F5C;&#x7ED3;&#x675F;&#x540E;&#x9A6C;&#x4E0A;&#x4F1A;&#x6062;&#x590D;&#x6B63;&#x5E38;&#x3002;&#x5931;&#x5F20;&#x6027;&#x53D1;&#x4F5C;&#x7684;&#x808C;&#x8089;&#x5931;&#x53BB;&#x6D3B;&#x52A8;&#x7684;&#x8FC7;&#x7A0B;&#x5247;&#x6703;&#x8D85;&#x8FC7;&#x4E00;&#x79D2;&#x949F;&#xFF0C;&#x8FD9;&#x6A23;&#x7684;&#x767C;&#x4F5C;&#x901A;&#x5E38;&#x6703;&#x5728;&#x8EAB;&#x4F53;&#x4E24;&#x4FA7;&#x53D1;&#x751F;&#x3002;</p>
<p>&#x7EA6;6 &#xFF05;&#x7684;&#x766B;&#x75EB;&#x60A3;&#x8005;&#x7684;&#x62BD;&#x6410;&#x5E38;&#x7531;&#x7279;&#x5B9A;&#x4E8B;&#x4EF6;&#x89E6;&#x53D1;&#xFF0C;&#x88AB;&#x79F0;&#x4E3A;&#x3002;&#x53EA;&#x80FD;&#x7531;&#x7279;&#x5B9A;&#x7684;&#x523A;&#x6FC0;&#x5F15;&#x53D1;&#x3002;&#x5E38;&#x89C1;&#x8BF1;&#x56E0;&#x5305;&#x62EC;&#x95EA;&#x70C1;&#x7684;&#x706F;&#x5149;&#x548C;&#x7A81;&#x767C;&#x7684;&#x8072;&#x97FF;&#x3002;&#x5BF9;&#x67D0;&#x4E9B;&#x7C7B;&#x578B;&#x7684;&#x766B;&#x75EB;&#xFF0C;&#x62BD;&#x6410;&#x53D1;&#x4F5C;&#x662F;&#x9891;&#x7E41;&#x5730;&#x5728;&#x7761;&#x7720;&#x4E2D;&#x53D1;&#x751F;&#xFF0C;&#x800C;&#x5728;&#x53E6;&#x4E00;&#x4E9B;&#x7C7B;&#x578B;&#x7684;&#x766B;&#x75EB;&#x4E2D;&#x62BD;&#x6410;&#x51E0;&#x4E4E;&#x53EA;&#x5728;&#x7761;&#x7720;&#x65F6;&#x53D1;&#x751F;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8F.91.E4.BD.9C.E5.90.8E.E6.9C.9F">&#x53D1;&#x4F5C;&#x540E;&#x671F;</span></h3>
<p>&#x5728;&#x62BD;&#x6410;&#x9AD8;&#x5CF0;&#x53D1;&#x751F;&#x540E;&#x3001;&#x6B63;&#x5E38; &#x6062;&#x590D;&#x6B63;&#x5E38;&#x524D;&#xFF0C;&#x901A;&#x5E38;&#x4F1A;&#x6709;&#x4E00;&#x6BB5;&#x610F;&#x8BC6;&#x6DF7;&#x4E71;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x88AB;&#x79F0;&#x4E3A;&#x662F;&#x3002;&#x6B64;&#x9636;&#x6BB5;&#x901A;&#x5E38;&#x9577;3&#x5230;15&#x5206;&#x949F;&#xFF0C;&#x4F46;&#x4E5F;&#x53EF;&#x80FD;&#x6301;&#x7EED;&#x6570;&#x5C0F;&#x65F6;&#x3002;&#x5176;&#x4ED6;&#x5E38;&#x89C1;&#x7684;&#x75C7;&#x72B6;&#x5305;&#x62EC;&#xFF1A;&#x611F;&#x89C9;&#x75B2;&#x60EB;&#x3001;&#x5934;&#x75DB;&#x3001;&#x8A00;&#x8BED;&#x56F0;&#x96BE;&#x3001;&#x4EE5;&#x53CA;&#x884C;&#x4E3A;&#x5F02;&#x5E38;&#x3002;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x5728;&#x62BD;&#x6410;&#x53D1;&#x4F5C;&#x540E;&#x5E76;&#x4E0D;&#x7F55;&#x89C1;&#xFF0C;&#x6BD4;&#x7387;&#x5927;&#x7EA6;&#x4E3A; 6-10%&#x3002;&#x75C5;&#x4EBA;&#x5F80;&#x5F80;&#x4E0D;&#x8BB0;&#x5F97;&#x53D1;&#x4F5C;&#x671F;&#x95F4;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5C40;&#x7076;&#x6027;&#x62BD;&#x6410;&#x540E;&#x4E5F;&#x53EF;&#x80FD;&#x4F1A;&#x53D1;&#x751F;&#x5C40;&#x90E8;&#x6027;&#x9EBB;&#x75F9;&#xFF0C;&#x5373;&#xFF0C;&#x901A;&#x5E38;&#x6301;&#x7EED;&#x51E0;&#x79D2;&#x949F;&#x5230;&#x51E0;&#x5206;&#x949F;&#xFF0C;&#x4F46;&#x5728;&#x5C11;&#x89C1;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x53EF;&#x80FD;&#x4F1A;&#x6301;&#x7EED;&#x4E00;&#x5230;&#x4E24;&#x5929;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E7.90.86.E7.A4.BE.E6.9C.83.E9.9D.A2">&#x5FC3;&#x7406;&#x793E;&#x6703;&#x9762;</span></h3>
<p>&#x766B;&#x75EB;&#x53EF;&#x80FD;&#x6703;&#x5728;&#x793E;&#x4F1A;&#x548C;&#x5FC3;&#x7406;&#x798F;&#x7949;&#x4E0A;&#x9020;&#x6210;&#x8D1F;&#x9762;&#x5F71;&#x54CD;&#x3002;&#x8FD9;&#x4E9B;&#x5F71;&#x54CD;&#x53EF;&#x80FD;&#x5305;&#x62EC;&#x88AB;&#x4ED6;&#x4EBA;&#x5B64;&#x7ACB;&#x3001;&#x7F9E;&#x8FB1;&#xFF0C;&#x6216;&#x80A2;&#x9AD4;&#x7684;&#x6B98;&#x969C;&#xFF1B;&#x4E5F;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x8F83;&#x4F4E;&#x7684;&#x6559;&#x80B2;&#x6C34;&#x5E73;&#x548C;&#x5C31;&#x4E1A;&#x4E0D;&#x6613;&#x3002;&#x766B;&#x75EB;&#x60A3;&#x8005;&#x5E38;&#x6709;&#x5B66;&#x4E60;&#x56F0;&#x96BE;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x5C24;&#x5176;&#x5728;&#x8EAB;&#x4E0A;&#x3002;&#x766B;&#x75EB;&#x5E26;&#x6765;&#x7684;&#x803B;&#x8FB1;&#x4E5F;&#x53EF;&#x80FD;&#x4F1A;&#x5F71;&#x54CD;&#x60A3;&#x8005;&#x7684;&#x5BB6;&#x5EAD;&#x6216;&#x5BB6;&#x65CF;&#x3002;</p>
<p>&#x67D0;&#x4E9B;&#x75BE;&#x75C5;&#x5728;&#x766B;&#x75EB;&#x60A3;&#x8005;&#x4E2D;&#x7684;&#x53D1;&#x75C5;&#x7387;&#x8F03;&#x9AD8;&#xFF0C;&#x5177;&#x4F53;&#x75BE;&#x75C5;&#x4F9D;&#x7167;&#x766B;&#x75EB;&#x985E;&#x578B;&#x4E0D;&#x540C;&#x800C;&#x76F8;&#x7570;&#xFF0C;&#x5305;&#x62EC;&#x6709;&#xFF1A;&#x6291;&#x90C1;&#x75C7;&#x3001;&#x7126;&#x8651;&#x75C7;&#x3001;&#x53CA;&#x504F;&#x5934;&#x75DB;&#x7B49;&#x3002;&#x7672;&#x7647;&#x500B;&#x6848;&#x4E2D;&#x6709;2%-3%&#x53EF;&#x80FD;&#x4F75;&#x767C;&#x7CBE;&#x795E;&#x75C5;&#xFF0C;&#x7565;&#x9AD8;&#x65BC;&#x4E00;&#x822C;&#x4EBA;&#x53E3;&#xFF0C;&#x75C7;&#x72C0;&#x985E;&#x4F3C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#xFF0C;&#x4EE5;&#x5E7B;&#x89BA;&#x3001;&#x5984;&#x60F3;&#x70BA;&#x4E3B;&#x3002;&#x8907;&#x96DC;&#x578B;&#x90E8;&#x4EFD;&#x7672;&#x7647;&#xFF0C;&#x5C24;&#x5176;&#x75C5;&#x7076;&#x5728;&#x9873;&#x8449;&#x8005;&#x6A5F;&#x7387;&#x8F03;&#x9AD8;&#xFF0C;&#x53EF;&#x9AD8;&#x9054;10%-30%&#x3002;&#x6709;&#x4E9B;&#x7814;&#x7A76;&#x767C;&#x73FE;&#x5DE6;&#x5074;&#x75C5;&#x7076;&#x8005;&#x8F03;&#x53F3;&#x5074;&#x75C5;&#x7076;&#x6613;&#x4F75;&#x767C;&#x7CBE;&#x795E;&#x75C5;&#xFF0C;&#x4F46;&#x672A;&#x7372;&#x5F97;&#x4E00;&#x81F4;&#x6027;&#x7684;&#x7D50;&#x8AD6;&#xFF1B;&#x53E6;&#x5916;&#x6709;&#x4E9B;&#x7672;&#x7647;&#x662F;&#x56E0;&#x8166;&#x75C5;&#x8B8A;&#x9020;&#x6210;&#xFF0C;&#x9019;&#x4E9B;&#x8166;&#x75C5;&#x672C;&#x8EAB;&#x4E5F;&#x6703;&#x9020;&#x6210;&#x7CBE;&#x795E;&#x75C7;&#x72C0;&#x3002;&#x3002;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x5728;&#x766B;&#x75EB;&#x513F;&#x7AE5;&#x4E2D;&#x53D1;&#x751F;&#x7387;&#x662F;&#x6B63;&#x5E38;&#x513F;&#x7AE5;&#x7684;3&#x5230;5&#x500D;&#x3002;&#x591A;&#x52A8;&#x75C7;&#x548C;&#x766B;&#x75EB;&#x5BF9;&#x513F;&#x7AE5;&#x7684;&#x884C;&#x4E3A;&#x3001;&#x5B66;&#x4E60;&#x548C;&#x793E;&#x4F1A;&#x4E92;&#x52A8;&#x53D1;&#x5C55;&#x6709;&#x663E;&#x8457;&#x5F71;&#x54CD;&#x3002;&#x766B;&#x75EB;&#x75C7;&#x5728;&#x81EA;&#x95ED;&#x75C7;&#x60A3;&#x8005;&#x4E2D;&#x4E5F;&#x66F4;&#x4E3A;&#x5E38;&#x89C1;&#x3002;</p>

<p>&#x766B;&#x75EB;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x5355;&#x4E00;&#x75BE;&#x75C5;&#xFF0C;&#x800C;&#x662F;&#x53EF;&#x80FD;&#x7531;&#x5F88;&#x591A;&#x4E0D;&#x540C;&#x79CD;&#x75BE;&#x75C5;&#x5F15;&#x8D77;&#x7684;&#x4E00;&#x79CD;&#x75C7;&#x72B6;&#x3002;&#x6839;&#x636E;&#x5176;&#x5B9A;&#x4E49;&#xFF0C;&#x766B;&#x75EB;&#x53D1;&#x4F5C;&#x662F;&#x81EA;&#x53D1;&#x7684;&#xFF0C;&#x5E76;&#x4E0D;&#x5177;&#x5907;&#x5982;&#x6025;&#x6027;&#x75BE;&#x75C5;&#x8FD9;&#x6837;&#x7684;&#x76F4;&#x63A5;&#x8BF1;&#x56E0;&#x3002;&#x766B;&#x75EB;&#x7684;&#x6839;&#x672C;&#x75C5;&#x56E0;&#x53EF;&#x80FD;&#x662F;&#x9057;&#x4F20;&#x6027;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x6E90;&#x81EA;&#x5668;&#x8CEA;&#x6027;&#x6216;&#x4EE3;&#x8C22;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x767E;&#x5206;&#x4E4B;&#x516D;&#x5341;&#x7684;&#x75C5;&#x4F8B;&#x4E2D;&#xFF0C;&#x75C5;&#x56E0;&#x7686;&#x4E3A;&#x672A;&#x77E5;&#x3002;&#x5728;&#x5E74;&#x8F15;&#x7684;&#x65CF;&#x7FA4;&#x4E4B;&#x4E2D;&#xFF0C;&#x7672;&#x7647;&#x8F03;&#x5E38;&#x767C;&#x751F;&#x7684;&#x539F;&#x56E0;&#x70BA;&#x9057;&#x4F20;&#x6027;&#x3001;&#x5148;&#x5929;&#x6027;&#x3001;&#x6216;&#x767C;&#x5C55;&#x969C;&#x7919;&#xFF0C;&#x800C;&#x5728;&#x5E74;&#x957F;&#x7684;&#x65CF;&#x7FA4;&#x4E2D;&#x8166;&#x80BF;&#x7624;&#x548C;&#x4E2D;&#x98CE;&#x5219;&#x8F83;&#x5E38;&#x898B;&#x3002;&#x766B;&#x75EB;&#x4E5F;&#x53EF;&#x80FD;&#x7531;&#x53E6;&#x5916;&#x4E00;&#x4E9B;&#x5065;&#x5EB7;&#x95EE;&#x9898;&#x5F15;&#x8D77;&#xFF1B;&#x5982;&#x679C;&#x5B83;&#x4EEC;&#x7684;&#x53D1;&#x751F;&#x662F;&#x56F4;&#x7ED5;&#x7740;&#x67D0;&#x79CD;&#x786E;&#x5B9A;&#x7684;&#x75C5;&#x56E0;&#xFF0C;&#x5982;&#x4E2D;&#x98CE;&#x3001;&#x9885;&#x8111;&#x5916;&#x4F24;&#x3001;&#x4E2D;&#x6BD2;&#x6216;&#x4EE3;&#x8C22;&#x6027;&#x75BE;&#x75C5;&#xFF0C;&#x5219;&#x5B83;&#x4EEC;&#x88AB;&#x79F0;&#x4E3A;&#xFF0C;&#x5E76;&#x4E0D;&#x5C5E;&#x4E8E;&#x766B;&#x75EB;&#x75C5;&#x672C;&#x8EAB;&#x7684;&#x8303;&#x7574;&#xFF0C;&#x800C;&#x662F;&#x88AB;&#x5F52;&#x7EB3;&#x5728;&#x66F4;&#x5927;&#x7684;&#x7684;&#x8303;&#x56F4;&#x4E4B;&#x4E2D;&#x3002;&#x5F88;&#x591A;&#x9020;&#x6210;&#x6025;&#x6027;&#x75C7;&#x72B6;&#x6027;&#x766B;&#x75EB;&#x7684;&#x75C5;&#x56E0;&#x53EF;&#x80FD;&#x4F1A;&#x4F7F;&#x766B;&#x75EB;&#x518D;&#x6B21;&#x7684;&#x53D1;&#x4F5C;&#xFF0C;&#x8FD9;&#x6A23;&#x7684;&#x75C7;&#x72C0;&#x53C8;&#x88AB;&#x79F0;&#x4E3A;&#x7EE7;&#x53D1;&#x6027;&#x766B;&#x75EB;(secondary epilepsy)&#x3002;</p>

<p>&#x766B;&#x75EB;&#x7684;&#x7A81;&#x53D1;&#x6027;&#xFF0C;&#x4EE5;&#x53CA;&#x5176;&#x5E38;&#x89C1;&#x7684;&#x4E00;&#x4E9B;&#x75C7;&#x72B6;&#x5BFC;&#x81F4;&#x5F88;&#x591A;&#x4EBA;&#x5B58;&#x5728;&#x5BF9;&#x75C5;&#x4EBA;&#x7684;&#x504F;&#x89C1;&#x4E0E;&#x6B67;&#x89C6;&#xFF0C;&#x6216;&#x9047;&#x5230;&#x7A81;&#x53D1;&#x75C5;&#x4EBA;&#x540E;&#x9677;&#x5165;&#x60CA;&#x614C;&#x72B6;&#x6001;&#x4E0D;&#x80FD;&#x53CA;&#x65F6;&#x7ED9;&#x4E0E;&#x63F4;&#x62A4;&#x3002;</p>
<p>&#x65C1;&#x4EBA;&#xFF08;&#x5305;&#x62EC;&#x533B;&#x52A1;&#x4EBA;&#x5458;&#x5728;&#x5185;&#xFF09;&#x7EDD;&#x4E0D;&#x5E94;&#x8BE5;&#x5728;&#x75C5;&#x4EBA;&#x53E3;&#x4E2D;&#x653E;&#x5165;&#x4EFB;&#x4F55;&#x7269;&#x4EF6;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x6709;&#x53EF;&#x80FD;&#x5BF9;&#x53CC;&#x65B9;&#x9020;&#x6210;&#x4E25;&#x91CD;&#x7684;&#x4F24;&#x5BB3;&#x3002;&#x53D1;&#x4F5C;&#x65F6;&#x4E3A;&#x907F;&#x514D;&#x75C5;&#x4EBA;&#x4E71;&#x52A8;&#x800C;&#x51FA;&#x73B0;&#x6EDA;&#x4E0B;&#x697C;&#x68AF;&#x6216;&#x649E;&#x5899;&#x7B49;&#x610F;&#x5916;&#x4E8B;&#x6545;&#x53D1;&#x751F;&#xFF0C;&#x5E94;&#x8BE5;&#x9996;&#x5148;&#x786E;&#x4FDD;&#x75C5;&#x4EBA;&#x5468;&#x56F4;&#x73AF;&#x5883;&#x7684;&#x5B89;&#x5168;&#x3002;</p>
<p>&#x8FC7;&#x53BB;&#x5BF9;&#x766B;&#x75EB;&#x591A;&#x4F7F;&#x7528;&#x5916;&#x79D1;&#x624B;&#x672F;&#x6CBB;&#x7597;&#xFF0C;&#x73B0;&#x5728;&#x56E0;&#x4E3A;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x75C5;&#x75C7;&#x53EF;&#x7531;&#x836F;&#x7269;&#x63A7;&#x5236;&#xFF0C;&#x9664;&#x975E;&#x4E25;&#x91CD;&#x7684;&#x75C5;&#x75C7;&#x4E00;&#x822C;&#x4E0D;&#x8FDB;&#x884C;&#x5916;&#x79D1;&#x624B;&#x672F;&#xFF0C;&#x4F46;&#x9009;&#x62E9;&#x5916;&#x79D1;&#x624B;&#x672F;&#x9700;&#x8981;&#x7ECF;&#x8FC7;&#x7F1C;&#x5BC6;&#x7684;&#x8FA9;&#x8BC1;&#x3002;&#x6CBB;&#x7597;&#x766B;&#x75EB;&#x6548;&#x679C;&#x8F83;&#x597D;&#x7684;&#x897F;&#x836F;&#x6709;&#x5361;&#x9A6C;&#x897F;&#x5E73;&#xFF08;Carbamazepine&#xFF09;&#xFF08;&#x666E;&#x901A;&#x7F8E;&#x570B;&#x54C1;&#x724C;&#x540D;&#x7A31;semisodium&#xFF0C;Depakote&#xFF09;&#x3001;&#x4E19;&#x620A;&#x9178;&#x94A0;&#xFF08;Depakene&#xFF09;&#x3001;&#x82EF;&#x59A5;&#x82F1;&#x94A0;&#xFF08;Dilantin&#xFF09;&#xFF08;Phenytoin&#xFF09;&#xFF08;&#x7672;&#x80FD;&#x505C;&#xFF09;&#x3001;&#x5965;&#x5361;&#x897F;&#x5E73;&#xFF08;Trileptal&#xFF09;&#x3001;&#x5511;&#x5C3C;&#x6C99;&#x80FA;&#xFF08;Zonegran&#xFF09;&#x3002;</p>
<p>&#x5361;&#x9A6C;&#x897F;&#x5E73;&#x662F;&#x6CBB;&#x7642;&#x7672;&#x7647;&#x7684;&#x7B2C;&#x4E00;&#x7DDA;&#x7528;&#x85E5;&#xFF0C;&#x666E;&#x904D;&#x7528;&#x4F86;&#x6CBB;&#x7672;&#x7647;&#x75C7;&#x3001;&#x4E09;&#x53C9;&#x795E;&#x7D93;&#x75DB;&#x3001;&#x814E;&#x539F;&#x6027;&#x5C3F;&#x5D29;&#x75C7;&#x3001;&#x96D9;&#x6975;&#x6027;&#x75BE;&#x60A3;&#xFF0C;&#x6BCF;&#x5E74;&#x6709;&#x6578;&#x540D;&#x60A3;&#x8005;&#x4E0D;&#x662F;&#x7672;&#x7647;&#x75C7;&#xFF0C;&#x537B;&#x5403;&#x4E0B;&#x8A72;&#x85E5;&#x6B62;&#x75DB;&#xFF0C;&#x591A;&#x6578;&#x91AB;&#x5E2B;&#x958B;&#x85E5;&#x6642;&#x4E5F;&#x6C92;&#x544A;&#x77E5;&#x8A72;&#x85E5;&#x53EF;&#x80FD;&#x7522;&#x751F;&#x56B4;&#x91CD;&#x904E;&#x654F;&#x526F;&#x4F5C;&#x7528;-&#x53F2;&#x5E1D;&#x82AC;&#x5F37;&#x751F;&#x75C7;&#x5019;&#x7FA4;&#xFF08;Steven-Johnson syndrome&#xFF09;&#xFF0C;&#x6B7B;&#x4EA1;&#x7387;&#x9054;1&#x81F3;4&#x6210;&#x3002;</p>
<p>Trileptal&#xFF08;&#x5967;&#x5361;&#x897F;&#x5E73;&#xFF09;&#xFF0C;&#x5C0D;&#x60C5;&#x7DD2;&#x7576;&#x7136;&#x6709;&#x5F71;&#x97FF;&#xFF0C;&#x526F;&#x4F5C;&#x7528;&#x592A;&#x5927;&#x4EE4;&#x4EBA;&#x60C5;&#x7DD2;&#x8D77;&#x4F0F;&#x3002;&#x5176;&#x526F;&#x4F5C;&#x7528;&#x5305;&#x62EC;&#xFF1A;</p>
<ul>
<li>&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#xFF1A;&#x7729;&#x6688;&#x3001;&#x982D;&#x75DB;&#x3001;&#x55DC;&#x7761;&#x3001;&#x7CBE;&#x795E;&#x6FC0;&#x6602;&#x3001;&#x5065;&#x5FD8;&#x3001;&#x795E;&#x60C5;&#x5446;&#x6EEF;&#x3001;&#x904B;&#x52D5;&#x5931;&#x804A;&#x3001;&#x6CE8;&#x610F;&#x529B;&#x6E1B;&#x5F31;&#x3001;&#x7D0A;&#x4E82;&#x3001;&#x6CAE;&#x55AA;&#x3001;&#x60C5;&#x7DD2;&#x4E0D;&#x7A69;&#x5B9A;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x7DCA;&#x5F35;&#xFF09;&#x3001;&#x773C;&#x7403;&#x9707;&#x986B;&#x3001;&#x9707;&#x986B;&#x3002;</li>
</ul>
<ul>
<li>&#x4E2D;&#x6A1E;&#x8840;&#x7BA1;&#x7CFB;&#x7D71;&#xFF1A;&#x5FC3;&#x5F8B;&#x4E0D;&#x6574;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x5FC3;&#x623F;&#x5FC3;&#x5BA4;&#x50B3;&#x5C0E;&#x53D7;&#x963B;&#xFF09;&#x3002;</li>
</ul>
<ul>
<li>&#x6D88;&#x5316;&#x7CFB;&#x7D71;&#xFF1A;&#x5641;&#x5FC3;&#x3001;&#x5614;&#x5410;&#x3001;&#x4FBF;&#x79D8;&#x3001;&#x8179;&#x7009;&#x3001;&#x8179;&#x75DB;&#x3002;</li>
</ul>
<ul>
<li>&#x8840;&#x6DB2;&#x65B9;&#x9762;&#xFF1A;&#x767D;&#x8840;&#x7403;&#x6E1B;&#x5C11;&#x3001;&#x8840;&#x5C0F;&#x677F;&#x6E1B;&#x5C11;&#x3002;</li>
</ul>
<ul>
<li>&#x809D;&#x81DF;&#xFF1A;&#x6C28;&#x57FA;&#x8F49;&#x79FB;&#x9175;&#x7D20;&#x53CA;/&#x6216;&#x9E7C;&#x6027;&#x78F7;&#x9178;&#x9E7D;&#x9175;&#x7D20;&#x589E;&#x52A0;&#x3001;&#x809D;&#x708E;&#x3002;</li>
</ul>
<ul>
<li>&#x4EE3;&#x8B1D;&#x53CA;&#x71DF;&#x990A;&#x7570;&#x5E38;&#xFF1A;&#x4F4E;&#x9209;&#x8840;&#x75C7;&#x3001;&#x56E0;&#x4F4E;&#x9209;&#x8840;&#x75C7;&#x800C;&#x4F34;&#x6709;&#x4E4B;&#x5FB5;&#x5146;&#x53CA;&#x75C7;&#x72C0;&#xFF0C;&#x4F8B;&#x5982;&#x62BD;&#x6410;&#x3001;&#x7D0A;&#x4E82;&#x3001;&#x610F;&#x8B58;&#x6E1B;&#x5F31;&#x3001;&#x8996;&#x529B;&#x7570;&#x5E38;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x8996;&#x529B;&#x6A21;&#x7173;&#xFF09;&#x3001;&#x5614;&#x5410;&#x3001;&#x5641;&#x5FC3;&#x3002;</li>
</ul>
<ul>
<li>&#x7279;&#x6B8A;&#x611F;&#x5B98;&#xFF1A;&#x8907;&#x8996;&#x3001;&#x7729;&#x6688;&#x3001;&#x8996;&#x529B;&#x7570;&#x5E38;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x8996;&#x529B;&#x6A21;&#x7CCA;&#xFF09;&#x3002;</li>
</ul>
<ul>
<li>&#x76AE;&#x819A;&#x53CA;&#x5176;&#x9644;&#x5C6C;&#x5668;&#x5B98;&#xFF1A;&#x7C89;&#x523A;&#x3001;&#x79BF;&#x982D;&#x3001;&#x76AE;&#x75B9;&#x3001;&#x8541;&#x9EBB;&#x75B9;&#x3001;&#x53F2;&#x8482;&#x82AC;&#x65AF;&#xFF0D;&#x5F37;&#x68EE;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x5168;&#x8EAB;&#x6027;&#x7D05;&#x6591;&#x6027;&#x72FC;&#x7621;&#x3002;</li>
</ul>
<ul>
<li>&#x5168;&#x8EAB;&#xFF1A;&#x75B2;&#x52DE;&#x3001;&#x7121;&#x529B;&#x8870;&#x5F31;&#x3001;&#x8840;&#x7BA1;&#x6C34;&#x816B;&#x3001;&#x591A;&#x91CD;&#x5668;&#x5B98;&#x904E;&#x654F;&#x75C7;&#x7570;&#x5E38;&#xFF08;&#x7279;&#x5FB5;&#x5FAE;&#x76AE;&#x75B9;&#x3001;&#x767C;&#x71D2;&#x3001;&#x6DCB;&#x5DF4;&#x817A;&#x75C5;&#x3001;&#x809D;&#x529F;&#x80FD;&#x6AA2;&#x9A57;&#x7570;&#x5E38;&#x3001;&#x55DC;&#x4F0A;&#x7D05;&#x8840;&#x7403;&#x6E1B;&#x5C11;&#x3001;&#x95DC;&#x7BC0;&#x75DB;&#xFF09;</li>
</ul>

<p>&#x5927;&#x9EBB;&#x7684;&#x6709;&#x6548;&#x6210;&#x5206;&#x53EF;&#x4EE5;&#x63A7;&#x5236;&#x7672;&#x7647;&#x3002;&#x5176;&#x4E2D;THC&#xFF08;&#x56DB;&#x6C2B;&#x5927;&#x9EBB;&#x915A;&#xFF09;&#x96D6;&#x7136;&#x4E5F;&#x53EF;&#x4EE5;&#x63A7;&#x5236;&#x7672;&#x7647;&#xFF0C;&#x4F46;&#x5176;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x53CA;&#x6210;&#x766E;&#x6027;&#xFF0C;&#x8B93;&#x8A31;&#x591A;&#x60A3;&#x8005;&#x53CA;&#x5176;&#x7236;&#x6BCD;&#x611F;&#x5230;&#x53AD;&#x60E1;&#xFF1B;&#x5927;&#x9EBB;&#x88E1;&#x9762;&#x7684;&#x53E6;&#x4E00;&#x7A2E;&#x6709;&#x6548;&#x6210;&#x5206;&#xFF08;&#x5927;&#x9EBB;&#x4E8C;&#x915A;&#xFF09;&#x5247;&#x6C92;&#x6709;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x56E0;&#x6B64;&#x4F4E;THC&#x9AD8;CBD&#x7684;&#x5927;&#x9EBB;&#x54C1;&#x7A2E;&#x6210;&#x70BA;&#x8A31;&#x591A;&#x60A3;&#x8005;&#x7684;&#x9078;&#x64C7;&#x3002;&#x5C0D;&#x4E00;&#x4E9B;&#x7672;&#x7647;&#x75C5;&#x7AE5;&#x4F86;&#x8AAA;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x85E5;&#x7269;&#x4E0D;&#x662F;&#x526F;&#x4F5C;&#x7528;&#x5F37;&#x70C8;&#x3001;&#x5C31;&#x662F;&#x6BEB;&#x7121;&#x6548;&#x679C;&#xFF0C;&#x4F46;&#x5927;&#x9EBB;&#x5674;&#x5165;&#x5291;&#x537B;&#x6C92;&#x6709;&#x526F;&#x4F5C;&#x7528;&#x3001;&#x53C8;&#x80FD;&#x6210;&#x529F;&#x63A7;&#x5236;&#x7672;&#x7647;&#xFF0C;&#x8A31;&#x591A;&#x4EBA;&#x56E0;&#x6B64;&#x8F49;&#x5411;&#x652F;&#x6301;&#x91AB;&#x7528;&#x5927;&#x9EBB;&#x5408;&#x6CD5;&#x5316;&#x3002;&#x53EA;&#x662F;&#x5927;&#x9EBB;&#x5F88;&#x53EF;&#x80FD;&#x50B7;&#x5BB3;&#x672A;&#x6210;&#x5E74;&#x8005;&#x7684;&#x8166;&#x888B;&#xFF0C;&#x4F46;&#x662F;&#x9019;&#x554F;&#x984C;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x85C9;&#x7531;&#x53BB;&#x9664;THC&#x800C;&#x89E3;&#x6C7A;&#xFF0C;&#x9084;&#x6709;&#x5F85;&#x66F4;&#x591A;&#x7814;&#x7A76;&#x3002;</p>


<ul>
<li>&#x8FC7;&#x91CF;&#x996E;&#x9152;&#xFF1A;&#x766B;&#x75EB;&#x60A3;&#x8005;&#x8981;&#x7981;&#x9152;&#xFF0C;&#x5305;&#x62EC;&#x4EFB;&#x4F55;&#x542B;&#x6709;&#x9152;&#x7CBE;&#x7684;&#x996E;&#x6599;&#x90FD;&#x8981;&#x7981;&#x6B62;&#x3002;</li>
<li>&#x60C5;&#x7EEA;&#x6FC0;&#x52A8;&#xFF1A;&#x8FC7;&#x4E8E;&#x5174;&#x594B;&#x3001;&#x7D27;&#x5F20;&#x90FD;&#x6613;&#x5F15;&#x8D77;&#x766B;&#x75EB;&#x53D1;&#x4F5C;&#x3002;</li>

<li>&#x62CD;&#x6253;&#x5B69;&#x5B50;&#x982D;&#x90E8;&#xFF1A;&#x7D93;&#x5E38;&#x62CD;&#x6253;&#x5B69;&#x5B50;&#x7684;&#x982D;&#x90E8;&#x6703;&#x5C0E;&#x81F4;&#x5B69;&#x5B50;&#x9871;&#x5167;&#x51FA;&#x73FE;&#x51FA;&#x8840;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#x5C31;&#x6703;&#x5F62;&#x6210;&#x75A4;&#x75D5;&#x7D44;&#x7E54;&#xFF0C;&#x9019;&#x4E9B;&#x75A4;&#x75D5;&#x7D44;&#x7E54;&#x4E00;&#x65E6;&#x9047;&#x5230;&#x8A98;&#x767C;&#x689D;&#x4EF6;&#x5C31;&#x5F88;&#x53EF;&#x80FD;&#x6703;&#x51FA;&#x73FE;&#x7672;&#x7647;&#x767C;&#x4F5C;&#x3002;</li>
<li>&#x5149;&#x523A;&#x6FC0;&#xFF1A;1946&#x5E74;W. Grey Walter&#x5728;&#x79D1;&#x5B66;&#x96DC;&#x8A8C;&#x300A;&#x81EA;&#x7136;&#x300B;&#xFF08;<i>Nature</i>&#xFF09;&#x4E0A;&#x53D1;&#x8868;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#x6307;&#x51FA;&#xFF0C;&#x6BCF;&#x79D2;&#x949F;20-50&#x6B21;&#x5DE6;&#x53F3;&#x7684;&#x5149;&#x7EBF;&#x7684;&#x660E;&#x706D;&#x4F1A;&#x5F15;&#x53D1;&#x75C5;&#x75C7;&#x3002;1997&#x5E74;&#x65E5;&#x672C;&#x52A8;&#x753B;&#x7247;&#x300A;&#x795E;&#x5947;&#x5B9D;&#x8D1D;&#x300B;&#xFF08;&#xFF09;&#x7531;&#x4E8E;&#x653E;&#x6620;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x5F3A;&#x70C8;&#x5149;&#x7EBF;&#x660E;&#x706D;&#x6548;&#x679C;&#x66FE;&#x5BFC;&#x81F4;&#x4F17;&#x591A;&#x513F;&#x7AE5;&#x53D1;&#x4F5C;&#x766B;&#x75EB;&#xFF0C;&#x5F15;&#x53D1;&#x4E86;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x3002;

</li>


<li>&#x8166;&#x4E2D;&#x98A8;&#x8207;&#x7672;&#x7647;&#xFF1A;&#x4E2D;&#x5927;&#x8166;&#x52D5;&#x8108;&#x6813;&#x585E;&#x7684;&#x75C5;&#x4EBA;&#x5728;&#x8166;&#x4E2D;&#x98A8;&#x5F8C;&#x7684;&#x6062;&#x5FA9;&#x671F;&#x9593;&#x6613;&#x767C;&#x751F;&#x7672;&#x7647;&#xFF0C;&#x901A;&#x5E38;&#x7531;&#x7671;&#x7613;&#x7684;&#x80A2;&#x9AD4;&#x958B;&#x59CB;&#x62BD;&#x6410;&#x3002;</li>



<li>&#x9000;&#x5316;&#x6027;&#x75BE;&#x75C5;&#xFF1A;&#x963F;&#x5179;&#x6D77;&#x9ED8;&#x75C7;&#x3001;&#x591A;&#x767C;&#x6027;&#x786C;&#x5316;&#x75C7;&#x3001;&#x7562;&#x514B;&#x6C0F;&#x75BE;&#x75C5;&#xFF08;Pick&apos;s Disease&#xFF09;</li>
</ul>

<p>&#x766B;&#x75EB;&#x53D1;&#x4F5C;&#x56E0;&#x8111;&#x653E;&#x7535;&#x90E8;&#x4F4D;&#x4EE5;&#x53CA;&#x6269;&#x5C55;&#x65B9;&#x5F0F;&#x7684;&#x4E0D;&#x540C;&#x8868;&#x73B0;&#x51FA;&#x4E0D;&#x540C;&#x7684;&#x75C7;&#x72B6;&#x3002;&#x7531;&#x653E;&#x7535;&#x5F15;&#x53D1;&#x7684;&#x766B;&#x75EB;&#x53D1;&#x4F5C;&#x5927;&#x4F53;&#x5206;&#x4E3A;&#x4E24;&#x4E2A;&#x7C7B;&#x578B;&#x3002;</p>
<ul>
<li>&#x53D1;&#x4F5C;&#x5F00;&#x59CB;&#x540E;&#x5927;&#x8111;&#x76AE;&#x5C42;&#x5168;&#x8303;&#x56F4;&#x7684;&#x653E;&#x7535;&#x79F0;&#x4E3A;&#x300C;&#x6574;&#x4F53;&#x53D1;&#x4F5C;&#x300D;&#x3002;&#x5177;&#x4F53;&#x6709;&#x5F15;&#x53D1;&#x5168;&#x8EAB;&#x75C9;&#x631B;&#x7684;&#x6574;&#x4F53;&#x6027;&#x5F3A;&#x76F4;&#x95F4;&#x4EE3;&#x53D1;&#x4F5C;&#xFF08;&#x5927;&#x53D1;&#x4F5C;&#xFF09;&#xFF0C;&#x4E0D;&#x4F34;&#x968F;&#x75C9;&#x631B;&#x800C;&#x4E3B;&#x8981;&#x662F;&#x4E27;&#x5931;&#x610F;&#x8BC6;&#x5931;&#x795E;&#x6027;&#x53D1;&#x4F5C;&#xFF08;&#x5C0F;&#x53D1;&#x4F5C;&#xFF09;&#x7B49;&#x3002;&#x53E6;&#x5916;&#x8FD8;&#x6709;&#x6CDB;&#x808C;&#x9635;&#x631B;&#x6027;&#x53D1;&#x4F5C;&#x3001;&#x5F3A;&#x76F4;&#x53D1;&#x4F5C;&#x3001;&#x8131;&#x529B;&#x53D1;&#x4F5C;&#x7B49;&#x3002;</li>
<li>&#x7531;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x8111;&#x653E;&#x7535;&#x5F15;&#x53D1;&#x79F0;&#x4E3A;&#x300C;&#x90E8;&#x5206;&#x53D1;&#x4F5C;&#x300D;&#x3002;&#x4E0D;&#x4F34;&#x968F;&#x610F;&#x8B58;&#x969C;&#x788D;&#x7684;&#x79F0;&#x4E3A;&#x300C;&#x5355;&#x7EAF;&#x90E8;&#x5206;&#x53D1;&#x4F5C;&#x300D;&#x3001;&#x4F34;&#x968F;&#x610F;&#x8B58;&#x969C;&#x788D;&#x7684;&#x79F0;&#x4E3A;&#x300C;&#x590D;&#x6742;&#x90E8;&#x5206;&#x53D1;&#x4F5C;&#x300D;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x53D1;&#x4F5C;&#x8D77;&#x59CB;&#x7531;&#x8111;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x5F00;&#x59CB;&#x653E;&#x7535;&#xFF0C;&#x5176;&#x540E;&#x6269;&#x6563;&#x81F3;&#x5168;&#x57DF;&#x7684;&#x60C5;&#x51B5;&#x79F0;&#x4E4B;&#x4E3A;&#x4E8C;&#x6B21;&#x6027;&#x6574;&#x4F53;&#x5316;&#x3002;&#x4E8C;&#x6B21;&#x6027;&#x6574;&#x4F53;&#x5316;&#x53D1;&#x4F5C;&#x75C7;&#x72B6;&#x7C7B;&#x4F3C;&#x5927;&#x53D1;&#x4F5C;&#xFF0C;&#x4F46;&#x662F;&#x5206;&#x7C7B;&#x4E3A;&#x90E8;&#x5206;&#x53D1;&#x4F5C;
<ul>
<li>&#x989E;&#x53F6;&#x5185;&#x4FA7;&#x653E;&#x7535;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5E38;&#x5E38;&#x4F1A;&#x51FA;&#x73B0;&#x65E0;&#x610F;&#x8BC6;&#x72B6;&#x6001;&#x7684;&#x5355;&#x7EAF;&#x52A8;&#x4F5C;&#x7684;&#x6301;&#x7EED;&#xFF0C;&#x79F0;&#x4E3A;&#x300C;&#x81EA;&#x52A8;&#x75C7;&#x300D;&#x3002;&#xFF08;&#x81EA;&#x52A8;&#x75C7;&#x5E76;&#x975E;&#x90FD;&#x662F;&#x90E8;&#x5206;&#x53D1;&#x4F5C;&#xFF09;</li>
</ul>
</li>
</ul>

<ul>
<li><b>&#x5C40;&#x90E8;&#x766B;&#x75EB;</b>
<ul>
<li>&#x81EA;&#x53D1;&#x6027;
<dl>
<dd>&#x826F;&#x6027;&#x513F;&#x7AE5;&#x671F;&#x4E2D;&#x592E;&#x2014;&#x989E;&#x533A;&#x68D8;&#x6CE2;&#x7076;&#x766B;&#x75EB;</dd>
<dd>&#x6795;&#x53F6;&#x9635;&#x53D1;&#x513F;&#x7AE5;&#x766B;&#x75EB;</dd>
</dl>
</li>
<li>&#x75C7;&#x72B6;&#x6027;
<dl>
<dd>&#x989E;&#x53F6;&#x766B;&#x75EB;</dd>
<dd>&#x989D;&#x53F6;&#x766B;&#x75EB;</dd>
<dd>&#x9876;&#x53F6;&#x766B;&#x75EB;</dd>
<dd>&#x6795;&#x53F6;&#x766B;&#x75EB;</dd>
<dd>&#x53CD;&#x5C04;&#x6027;&#x766B;&#x75EB;&#x7EFC;&#x5408;&#x75C7;</dd>
</dl>
</li>
</ul>
</li>
<li><b>&#x5168;&#x8EAB;&#x6027;&#x766B;&#x75EB;</b>
<ul>
<li>&#x81EA;&#x53D1;&#x6027;
<dl>
<dd>&#x826F;&#x6027;&#x5BB6;&#x65CF;&#x6027;&#x65B0;&#x751F;&#x513F;&#x60CA;&#x53A5;</dd>
<dd>&#x826F;&#x6027;&#x65B0;&#x751F;&#x513F;&#x60CA;&#x53A5;</dd>
<dd>&#x826F;&#x6027;&#x65B0;&#x751F;&#x513F;&#x671F;&#x808C;&#x9635;&#x631B;&#x766B;&#x75EB;</dd>
<dd>&#x513F;&#x7AE5;&#x671F;&#x5931;&#x795E;&#x766B;&#x75EB;&#xFF08;&#x766B;&#x75EB;&#x5C0F;&#x53D1;&#x4F5C;&#xFF09;</dd>
<dd>&#x5C11;&#x5E74;&#x671F;&#x5931;&#x795E;&#x766B;&#x75EB;</dd>
<dd>&#x5C11;&#x5E74;&#x671F;&#x808C;&#x9635;&#x631B;&#x766B;&#x75EB;&#xFF08;&#x51B2;&#x52A8;&#x6027;&#x5C0F;&#x53D1;&#x4F5C;&#xFF09;</dd>
<dd>&#x89C9;&#x9192;&#x65F6;&#x7684;&#x5927;&#x53D1;&#x4F5C;&#xFF08;&#x5168;&#x8EAB;&#x5F3A;&#x76F4;&#x2014;&#x9635;&#x631B;&#x53D1;&#x4F5C;&#x766B;&#x75EB;&#xFF09;</dd>
<dd>&#x5176;&#x5B83;&#x5168;&#x8EAB;&#x7684;&#x81EA;&#x53D1;&#x6027;&#x766B;&#x75EB;</dd>
</dl>
</li>
<li>&#x9690;&#x539F;&#x6027;&#x6216;&#x75C7;&#x72B6;&#x6027;
<dl>
<dd>&#x5A74;&#x513F;&#x75C9;&#x631B;&#x75C7;&#xFF08;WEST&#x7EFC;&#x5408;&#x75C7;&#xFF09;</dd>
<dd>LENNOX&#x2014;GASTAUT&#x7EFC;&#x5408;&#x75C7;</dd>
<dd>&#x4F34;&#x6709;&#x808C;&#x9635;&#x631B;&#x2014;&#x8D77;&#x7ACB;&#x4E0D;&#x80FD;&#x53D1;&#x4F5C;&#x7684;&#x766B;&#x75EB;</dd>
<dd>&#x808C;&#x75C9;&#x631B;&#x6027;&#x5931;&#x795E;&#x766B;&#x75EB;</dd>
</dl>
</li>
<li>&#x75C7;&#x72B6;&#x6027;
<dl>
<dd>&#x65E9;&#x671F;&#x808C;&#x75C9;&#x631B;&#x6027;&#x8111;&#x75C5;&#xFF08;EME&#xFF09;</dd>
<dd>&#x5177;&#x6709;&#x6291;&#x5236;&#x7206;&#x53D1;&#x7684;&#x65E9;&#x671F;&#x5A74;&#x513F;&#x766B;&#x75EB;&#x6027;&#x8111;&#x75C5;</dd>
<dd>&#x5176;&#x5B83;&#x75C7;&#x72B6;&#x6027;&#x5168;&#x8EAB;&#x6027;&#x766B;&#x75EB;</dd>
</dl>
</li>
</ul>
</li>
<li><b>&#x5C40;&#x7076;&#x6027;&#x6216;&#x5168;&#x8EAB;&#x6027;&#x4E0D;&#x660E;&#x7684;&#x766B;&#x75EB;&#x548C;&#x7EFC;&#x5408;&#x75C7;</b>
<ul>
<li>&#x517C;&#x6709;&#x5168;&#x8EAB;&#x548C;&#x5C40;&#x7076;&#x53D1;&#x4F5C;
<dl>
<dd>&#x65B0;&#x751F;&#x513F;&#x53D1;&#x4F5C;</dd>
<dd>&#x5A74;&#x513F;&#x671F;&#x91CD;&#x5EA6;&#x808C;&#x9635;&#x631B;&#x766B;&#x75EB;&#xFF08;SMEI&#xFF09;</dd>
<dd>&#x6162;&#x6CE2;&#x7761;&#x7720;&#x76F8;&#x5BF9;&#x6709;&#x6301;&#x7EED;&#x6027;&#x68D8;&#x2014;&#x6162;&#x6CE2;&#x766B;&#x75EB;</dd>
<dd>&#x83B7;&#x5F97;&#x6027;&#x766B;&#x75EB;&#x5931;&#x8BED;&#x7EFC;&#x5408;&#x75C7;&#xFF08;Landau-Kleffner&#x7EFC;&#x5408;&#x75C7;&#xFF09;</dd>
<dd>&#x5176;&#x5B83;&#x672A;&#x5B9A;&#x6027;&#x766B;&#x75EB;</dd>
</dl>
</li>
<li>&#x65E0;&#x660E;&#x786E;&#x7684;&#x5168;&#x8EAB;&#x6216;&#x5C40;&#x7076;&#x6027;&#x7279;&#x70B9;</li>
</ul>
</li>
<li><b>&#x7279;&#x6B8A;&#x7EFC;&#x5408;&#x75C7;</b>
<ul>
<li>&#x72B6;&#x51B5;&#x5173;&#x8054;&#x6027;&#x53D1;&#x4F5C;&#xFF08;&#x6761;&#x4EF6;&#x6027;&#x53D1;&#x4F5C;&#xFF09;
<dl>
<dd>&#x53D1;&#x70ED;&#x60CA;&#x53A5;</dd>
<dd>&#x5B64;&#x7ACB;&#x6027;&#x53D1;&#x4F5C;&#x6216;&#x5B64;&#x7ACB;&#x6027;&#x766B;&#x75EB;&#x6301;&#x7EED;&#x72B6;&#x6001;</dd>
<dd>&#x6025;&#x6027;&#x4EE3;&#x8C22;&#x6216;&#x4E2D;&#x6BD2;&#x4E8B;&#x4EF6;&#x4E4B;&#x65F6;&#x766B;&#x75EB;</dd>
</dl>
</li>
<li>&#x7672;&#x7647;&#x6027;&#x7CBE;&#x795E;&#x5206;&#x88C2;
<dl>
<dd>&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x6A23;&#x75C7;&#x72C0;&#x7684;&#x51FA;&#x73FE;&#x662F;&#x9577;&#x671F;&#x670D;&#x7528;&#x6297;&#x7672;&#x7647;&#x85E5;&#x7269;&#x5F15;&#x8D77;&#x8449;&#x9178;&#x4EE3;&#x8B1D;&#x969C;&#x7919;&#x7684;&#x7D50;&#x679C;&#x3002;</dd>
</dl>
</li>
</ul>
</li>
</ul>

<p>&#x766B;&#x75EB;&#x76F8;&#x5F53;&#x4E8E;&#x4E2D;&#x533B;&#x7684;&#x75EB;&#x75C7;&#x3002;&#x4E2D;&#x533B;&#x5E38;&#x7528;&#x201C;&#x98CE;&#x201D;&#x6765;&#x5F62;&#x5BB9;&#x7A81;&#x53D1;&#x6027;&#x75BE;&#x75C5;&#xFF0C;&#x5982;&#x8001;&#x5E74;&#x4EBA;&#x8111;&#x51FA;&#x8840;&#xFF0C;&#x79F0;&#x4E3A;&#x201C;&#x4E2D;&#x98CE;&#x201D;&#xFF1B;&#x65B0;&#x751F;&#x513F;&#x7834;&#x4F24;&#x98CE;&#x53EB;&#x201C;&#x8110;&#x98CE;&#x201D;&#xFF0C;&#x513F;&#x7AE5;&#x60CA;&#x53A5;&#x53EB;&#x201C;&#x60CA;&#x98CE;&#x201D;&#x6216;&#x201C;&#x62BD;&#x98CE;&#x201D;&#x3002;&#x4FD7;&#x79F0;&#x7684;&#x201C;&#x7F8A;&#x89D2;&#x98CE;&#x201D;&#x5373;&#x662F;&#x6307;&#x8FD9;&#x4E00;&#x75C5;&#x75C7;&#x3002;&#x300A;&#x5185;&#x7ECF;&#x300B;&#x4E2D;&#x6709;&#x5173;&#x4E8E;&#x766B;&#x75EB;&#x7684;&#x6700;&#x65E9;&#x8BB0;&#x8F7D;&#x3002;&#x5176;&#x540E;&#x4E5F;&#x90FD;&#x6709;&#x4F17;&#x591A;&#x5173;&#x4E8E;&#x672C;&#x75C5;&#x7684;&#x8BBA;&#x8FF0;&#x3002;&#x5728;&#x540D;&#x79F0;&#x65B9;&#x9762;&#x66FE;&#x5B58;&#x5728;&#x5206;&#x6B67;&#xFF1A;&#x4E00;&#x79CD;&#x8BF4;&#x6CD5;&#x662F;&#xFF0C;&#x201C;&#x766B;&#x201D;&#x548C;&#x201C;&#x75EB;&#x201D;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x75C5;&#x75C7;&#xFF0C;&#x201C;&#x766B;&#x201D;&#x6307;&#x7684;&#x662F;&#x201C;&#x766B;&#x72C2;&#x201D;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x7684;&#x7CBE;&#x795E;&#x75C5;&#xFF0C;&#x201C;&#x75EB;&#x201D;&#x5219;&#x76F8;&#x5F53;&#x4E8E;&#x766B;&#x75EB;&#x3002;&#x53E6;&#x4E00;&#x8BF4;&#x6CD5;&#x662F;&#x201C;&#x766B;&#x201D;&#x548C;&#x201C;&#x75EB;&#x201D;&#x90FD;&#x662F;&#x540C;&#x4E00;&#x75C5;&#x75C7;&#xFF0C;&#x6210;&#x5E74;&#x60A3;&#x8005;&#x79F0;&#x4E3A;&#x201C;&#x766B;&#x75C7;&#x300D;&#xFF0C;&#x513F;&#x7AE5;&#x60A3;&#x8005;&#x79F0;&#x4F5C;&#x201C;&#x75EB;&#x75C7;&#x201D;&#x3002;&#x81F3;&#x660E;&#x671D;&#x65F6;&#xFF0C;&#x624D;&#x6B63;&#x5F0F;&#x5C06;&#x201C;&#x766B;&#x75EB;&#x201D;&#x660E;&#x786E;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x7279;&#x6B8A;&#x7684;&#x75C5;&#x75C7;&#x3002;</p>
<p>&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x4E2D;&#x7684;&#x766B;&#x75EB;&#x4E25;&#x683C;&#x610F;&#x4E49;&#x4E0A;&#x8981;&#x6BD4;&#x4E2D;&#x533B;&#x6240;&#x8BB2;&#x7684;&#x201C;&#x75EB;&#x75C7;&#x201D;&#x6216;&#x201C;&#x7F8A;&#x89D2;&#x98CE;&#x201D;&#x8303;&#x56F4;&#x5E7F;&#xFF0C;&#x5B83;&#x5305;&#x62EC;&#x5404;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x53D1;&#x4F5C;&#xFF0C;&#x800C;&#x201C;&#x75EB;&#x75C7;&#x201D;&#x4EC5;&#x4EC5;&#x662F;&#x766B;&#x75EB;&#x7684;&#x4E00;&#x79CD;&#x7C7B;&#x578B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.AD.E5.8C.BB.E7.9A.84.E7.99.AB.E7.97.AB.E5.88.86.E7.B1.BB">&#x4E2D;&#x533B;&#x7684;&#x766B;&#x75EB;&#x5206;&#x7C7B;</span></h3>
<p>&#x4E2D;&#x533B;&#x53EF;&#x6309;&#x4E0D;&#x540C;&#x7684;&#x75C5;&#x90AA;&#x5F15;&#x53D1;&#x7684;&#x75C7;&#x5019;&#x5206;&#x4E3A;&#xFF1A;&#x98CE;&#x75EB;&#x3001;&#x60CA;&#x75EB;&#x3001;&#x98DF;&#x75EB;&#x3001;&#x75F0;&#x75EB;&#x3001;&#x866B;&#x75EB;&#x3001;&#x7600;&#x75EB;&#x3001;&#x5BD2;&#x75EB;&#x3001;&#x70ED;&#x75EB;&#x7B49;&#x3002; &#x6216;&#x8005;&#x6309;&#x7167;&#x9634;&#x9633;&#x5206;&#x7C7B;&#x6CD5;&#x5206;&#x4E3A;&#x5B9E;&#x70ED;&#x578B;&#x9633;&#x75EB;&#x3001;&#x865A;&#x5BD2;&#x578B;&#x9634;&#x75EB;&#x3002;</p>

<ul>


<li>&#x62FF;&#x7834;&#x4F96;&#xFF08;&#x8ECD;&#x4EBA;&#x3001;&#x653F;&#x6CBB;&#x5BB6;&#xFF09;</li>
<li>&#x8C9E;&#x5FB7;&#xFF08;&#x8056;&#x5973;&#x3001;&#x9769;&#x547D;&#x5BB6;&#xFF09;</li>
<li>&#x8CBB;&#x5967;&#x591A;&#x723E;&#xB7;&#x9640;&#x601D;&#x59A5;&#x8036;&#x592B;&#x65AF;&#x57FA;&#xFF08;&#x4F5C;&#x5BB6;&#xFF09;</li>

<li>&#x7D04;&#x7FF0;&#xB7;&#x725B;&#x9813;&#xFF08;&#x8A69;&#x4EBA;&#x3001;&#x7267;&#x5E2B;&#xFF09;</li>


<li>&#x7D04;&#x7FF0;&#x738B;&#x5B50;&#xFF08;&#x82F1;&#x7687;&#x55AC;&#x6CBB;&#x4E94;&#x4E16;&#x4E4B;&#x4E48;&#x5B50;&#xFF0C;13&#x6B72;&#x6642;&#x56E0;&#x6B64;&#x75C5;&#x800C;&#x4EA1;&#xFF09;</li>
<li>&#x83AB;&#x6770;&#x65AF;&#x7279;&#xB7;&#x5F7C;&#x5F97;&#x7F57;&#x7EF4;&#x5947;&#xB7;&#x7A46;&#x7D22;&#x5C14;&#x65AF;&#x57FA;&#xFF08;&#x4FC4;&#x7F57;&#x65AF;&#x4F5C;&#x66F2;&#x5BB6;&#xFF0C;42&#x6B72;&#x6642;&#x56E0;&#x6B64;&#x75C5;&#x800C;&#x4EA1;&#xFF09;</li>
<li>&#x8AFE;&#x4F2F;&#x7279;&#xB7;&#x5E03;&#x723E;&#x683C;&#x7E46;&#x52D2;&#xFF08;&#x5FB7;&#x570B;&#x4F5C;&#x66F2;&#x5BB6;&#xFF0C;26&#x6B72;&#x6642;&#x56E0;&#x6B64;&#x75C5;&#x800C;&#x4EA1;&#xFF09;</li>
<li>&#x8D99;&#x4F56;&#xFF08;&#x4E2D;&#x570B;&#x5B8B;&#x671D;&#x5433;&#x738B;&#xFF0C;&#x5B8B;&#x795E;&#x5B97;&#x4E4B;&#x5B50;&#xFF0C;&#x5152;&#x7AE5;&#x6642;&#x5F97;&#x6B64;&#x75C5;&#x7531;&#x540D;&#x91AB;&#x9322;&#x4E59;&#x6551;&#x6D3B;&#xFF09;</li>
<li>&#x4F0A;&#x6069;&#xB7;&#x67EF;&#x8482;&#x65AF;&#xFF08;&#x6B61;&#x6A02;&#x5206;&#x968A;&#x6A02;&#x5718;&#xFF08;Joy Division&#xFF09;&#x4E3B;&#x5531;&#xFF0C;&#x662F;&#x6416;&#x6EFE;&#x6A02;&#x53F2;&#x4E0A;&#x7684;&#x300C;&#x60B2;&#x5287;&#x4EBA;&#x7269;&#x300D;&#x3002;&#xFF09;</li>
</ul>

<ul class="gallery mw-gallery-traditional">









</ul>

<ul>

</ul>












