<h1>&#x5E7F;&#x6CDB;&#x6027;&#x7126;&#x8651;&#x75C7;</h1>

<p><b>&#x5E7F;&#x6CDB;&#x6027;&#x7126;&#x8651;&#x969C;&#x788D;</b>&#x662F;&#x7ECF;&#x5E38;&#x4E3A;&#x5C0F;&#x4E8B;&#x800C;&#x611F;&#x5230;&#x6301;&#x7EED;&#x7126;&#x8651;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x8FD9;&#x79CD;&#x7126;&#x8651;&#x4E0E;&#x5468;&#x56F4;&#x4EFB;&#x4F55;&#x7279;&#x5B9A;&#x7684;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x800C;&#x4E00;&#x822C;&#x662F;&#x7531;&#x8FC7;&#x5EA6;&#x7684;&#x62C5;&#x5FE7;&#x5F15;&#x8D77;&#x3002;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x6709;&#x65F6;&#x4F1A;&#x611F;&#x5230;&#x7126;&#x8651;&#xFF0C;&#x800C;&#x957F;&#x671F;&#x7684;&#x3001;&#x4E0D;&#x53EF;&#x63A7;&#x5236;&#x7684;&#x7126;&#x8651;&#x5219;&#x4F7F;&#x5176;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#xFF0C;&#x5E7F;&#x6CDB;&#x6027;&#x7126;&#x8651;&#x969C;&#x788D;&#x60A3;&#x8005;&#x4F1A;&#x5BF9;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x611F;&#x5230;&#x62C5;&#x5FC3;&#xFF0C;&#x5E76;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x62C5;&#x5FC3;&#x4E0D;&#x53EF;&#x63A7;&#x5236;&#xFF0C;&#x5178;&#x578B;&#x7684;&#x8868;&#x73B0;&#x5C31;&#x662F;&#x5E38;&#x5E38;&#x62C5;&#x5FC3;&#x81EA;&#x5DF1;&#x6216;&#x4EB2;&#x4EBA;&#x60A3;&#x75C5;&#x6216;&#x53D1;&#x751F;&#x610F;&#x5916;&#xFF0C;&#x5F02;&#x5E38;&#x62C5;&#x5FC3;&#x7ECF;&#x6D4E;&#x72B6;&#x51B5;&#xFF0C;&#x8FC7;&#x5206;&#x62C5;&#x5FC3;&#x5DE5;&#x4F5C;&#x6216;&#x5DE5;&#x4F5C;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x5E7F;&#x6CDB;&#x6027;&#x7126;&#x8651;&#x969C;&#x788D;&#x7684;&#x7279;&#x5F81;&#x4E3B;&#x8981;&#x5305;&#x62EC;&#xFF1A;&#x7ECF;&#x5E38;&#x611F;&#x5230;&#x4E0D;&#x5B89;&#x6216;&#x5174;&#x594B;&#xFF0C;&#x96BE;&#x4EE5;&#x96C6;&#x4E2D;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x6613;&#x75B2;&#x52B3;&#xFF0C;&#x6613;&#x60F9;&#x6012;&#xFF0C;&#x5E76;&#x4F1A;&#x906D;&#x5230;&#x957F;&#x671F;&#x7684;&#x808C;&#x8089;&#x7D27;&#x5F20;&#x548C;&#x5931;&#x7720;&#xFF0C;&#x4F5C;&#x4E3A;&#x5BF9;&#x8FD9;&#x79CD;&#x75C7;&#x72B6;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x56E0;&#x6B64;&#x800C;&#x5F62;&#x6210;&#x4E86;&#x7B2C;&#x4E8C;&#x79CD;&#x7126;&#x8651;&#x2014;&#x2014;&#x5BF9;&#x7126;&#x8651;&#x7684;&#x7126;&#x8651;&#xFF0C;&#x5BB3;&#x6015;&#x4ED6;&#x4EEC;&#x7684;&#x75C7;&#x72B6;&#x4F1A;&#x4F7F;&#x4ED6;&#x4EEC;&#x5931;&#x53BB;&#x5DE5;&#x4F5C;&#xFF0C;&#x758F;&#x8FDC;&#x914D;&#x5076;&#x7B49;&#x3002;</p>
<p>&#x8BB8;&#x591A;&#x5E7F;&#x6CDB;&#x6027;&#x7126;&#x8651;&#x969C;&#x788D;&#x7684;&#x60A3;&#x8005;&#x4E00;&#x822C;&#x4E0D;&#x4F1A;&#x5BFB;&#x6C42;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#xFF0C;&#x4E00;&#x822C;&#x4E8E;&#x513F;&#x7AE5;&#x671F;&#x6216;&#x9752;&#x6625;&#x671F;&#x53D1;&#x75C5;&#x7387;&#x6BD4;&#x8F83;&#x9AD8;&#xFF0C;&#x5927;&#x7EA6;&#x5360;&#x666E;&#x901A;&#x4EBA;&#x7FA4;&#x7684;5&#xFF05;&#xFF08;Wittchen&amp;Hoyer&#xFF0C;2001&#xFF09;&#x3002;&#x5973;&#x6027;&#x7684;&#x53D1;&#x75C5;&#x7387;&#x662F;&#x7537;&#x6027;&#x7684;&#x4E24;&#x500D;&#xFF0C;&#x4E14;&#x4E0D;&#x540C;&#x6587;&#x5316;&#x80CC;&#x666F;&#x7684;&#x53D1;&#x75C5;&#x7387;&#x5F88;&#x76F8;&#x4F3C;&#x3002;</p>




<p>&#x5E7F;&#x6CDB;&#x6027;&#x7126;&#x8651;&#x969C;&#x788D;&#x597D;&#x50CF;&#x662F;&#x60CA;&#x6050;&#x969C;&#x788D;&#x7684;&#x201C;&#x4F11;&#x606F;&#x72B6;&#x6001;&#x201D;&#xFF0C;Barlow &#x7B49;&#x4EBA;&#xFF08;1988&#xFF09;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E9B;&#x75C7;&#x72B6;&#x786E;&#x5B9E;&#x662F;&#x540C;&#x4E00;&#x969C;&#x788D;&#x7684;&#x4E24;&#x4E2A;&#x9636;&#x6BB5;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x7814;&#x7A76;&#x5BF9;&#x5B83;&#x4EEC;&#x4E4B;&#x95F4;&#x7684;&#x533A;&#x5206;&#x7ED9;&#x4E88;&#x4E86;&#x6709;&#x529B;&#x652F;&#x6301;&#x3002;Noyes&#xFF08;1992&#xFF09;&#x53CA;&#x5176;&#x540C;&#x4E8B;&#x5728;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x6BD4;&#x8F83;&#x7814;&#x7A76;&#x4E2D;&#x53D1;&#x73B0;&#x4E86;&#x8FD9;&#x4E24;&#x79CD;&#x969C;&#x788D;&#x6709;&#x4E09;&#x4E2A;&#x4E3B;&#x8981;&#x4E0D;&#x540C;&#x70B9;&#xFF1A;</p>
<p>&#x7B2C;&#x4E00;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x75C7;&#x72B6;&#x57FA;&#x7840;&#x4E0D;&#x540C;&#x3002;&#x5E7F;&#x6CDB;&#x6027;&#x7126;&#x8651;&#x969C;&#x788D;&#x548C;&#x4E2D;&#x67A2;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x7684;&#x8FC7;&#x5EA6;&#x5524;&#x8D77;&#xFF08;&#x5931;&#x7720;&#x3001;&#x3001;&#x4E0D;&#x80FD;&#x96C6;&#x4E2D;&#x6CE8;&#x610F;&#xFF09;&#x6709;&#x5173;&#xFF0C;&#x800C;&#x60CA;&#x6050;&#x969C;&#x788D;&#x4E0E;&#x81EA;&#x4E3B;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x7684;&#x8FC7;&#x5EA6;&#x5524;&#x8D77;&#xFF08;&#x5FC3;&#x8DF3;&#x548C;&#x547C;&#x5438;&#x52A0;&#x901F;&#xFF0C;&#x7729;&#x6655;&#x6076;&#x5FC3;&#xFF09;&#x6709;&#x5173;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#xFF0C;&#x4E0E;&#x60CA;&#x6050;&#x969C;&#x788D;&#x76F8;&#x6BD4;&#xFF0C;&#x5E7F;&#x6CDB;&#x6027;&#x7126;&#x8651;&#x969C;&#x788D;&#x5177;&#x6709;&#x4E00;&#x4E2A;&#x9010;&#x6B65;&#x53D1;&#x4F5C;&#x7684;&#x8FC7;&#x7A0B;&#x5E76;&#x6709;&#x957F;&#x671F;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#xFF0C;&#x5F53;&#x8FD9;&#x4E9B;&#x969C;&#x788D;&#x5728;&#x5BB6;&#x65CF;&#x4E2D;&#x6D41;&#x884C;&#x65F6;&#xFF0C;&#x5F80;&#x5F80;&#x4F1A;&#x8868;&#x73B0;&#x51FA;&#x4E0D;&#x540C;&#x7684;&#x9057;&#x4F20;&#x503E;&#x5411;&#x3002;&#x5E7F;&#x6CDB;&#x6027;&#x7126;&#x8651;&#x969C;&#x788D;&#x60A3;&#x8005;&#x7684;&#x4E00;&#x7EA7;&#x4EB2;&#x5C5E;&#x4E2D;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x5E7F;&#x6CDB;&#x6027;&#x7126;&#x8651;&#x969C;&#x788D;&#xFF0C;&#x800C;&#x5728;&#x7126;&#x8651;&#x969C;&#x788D;&#x60A3;&#x8005;&#x7684;&#x4E00;&#x7EA7;&#x4EB2;&#x5C5E;&#x4E2D;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x60CA;&#x6050;&#x969C;&#x788D;&#x3002;</p>

<p><b>DSM-IV-TR</b>&#x5BF9;&#x5E7F;&#x6CDB;&#x6027;&#x7126;&#x8651;&#x969C;&#x788D;&#x7684;&#x8BCA;&#x65AD;&#x6807;&#x51C6;</p>
<p><i>&#x8FC7;&#x5206;&#x7684;&#x62C5;&#x5FC3;&#x548C;&#x5FE7;&#x8651;</i></p>
<p><i>&#x5FE7;&#x8651;&#x96BE;&#x4EE5;&#x63A7;&#x5236;</i></p>
<p><i>&#x60A3;&#x8005;&#x81F3;&#x5C11;&#x7ECF;&#x5386;&#x4E86;&#x4E00;&#x4E0B;&#x51E0;&#x9879;&#x4E2D;&#x7684;&#x4E09;&#x9879;&#xFF1A;&#x4E0D;&#x5B89;&#x3001;&#x6613;&#x75B2;&#x52B3;&#x3001;&#x6CE8;&#x610F;&#x96C6;&#x4E2D;&#x56F0;&#x96BE;&#x3001;&#x6613;&#x6FC0;&#x60F9;&#x3001;&#x5174;&#x594B;&#x808C;&#x8089;&#x7D27;&#x5F20;&#x3001;&#x7761;&#x7720;&#x969C;&#x788D;</i></p>
<p><i>&#x6613;&#x6012;</i></p>
<p><i>&#x7761;&#x7720;&#x969C;&#x7919;,&#x4F8B;&#x5982;:&#x96E3;&#x4EE5;&#x5165;&#x7720;.&#x96E3;&#x4EE5;&#x6301;&#x7E8C;&#x7761;&#x7720;.&#x7761;&#x7720;&#x4E0D;&#x98FD;&#x8DB3;</i></p>

<p>&#x5728;&#x5E7F;&#x6CDB;&#x6027;&#x7126;&#x8651;&#x969C;&#x788D;&#x4E2D;&#xFF0C;&#x7126;&#x8651;&#x6709;&#x81F3;&#x5C11;&#x6301;&#x7EED;&#x4E00;&#x4E2A;&#x6708;&#xFF08;&#x901A;&#x5E38;&#x4F1A;&#x957F;&#x5F88;&#x591A;&#xFF09;&#xFF0C;&#x800C;&#x4E14;&#x4E0E;&#x6700;&#x8FD1;&#x7684;&#x751F;&#x6D3B;&#x7ECF;&#x9A8C;&#x65E0;&#x5173;&#x3002;&#x5E7F;&#x6CDB;&#x6027;&#x7126;&#x8651;&#x969C;&#x788D;&#x7684;&#x75C7;&#x72B6;&#x6709;&#x56DB;&#x79CD;&#xFF1A;<b>&#x8FD0;&#x52A8;&#x578B;&#x7D27;&#x5F20;</b>&#x3001;<b>&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x7684;&#x8FC7;&#x5EA6;&#x6D3B;&#x8DC3;</b>&#x3001;<b>&#x5BF9;&#x672A;&#x6765;&#x7684;&#x62C5;&#x5FC3;&#x3001;&#x6050;&#x60E7;</b>&#x548C;<b>&#x8FC7;&#x5EA6;&#x7684;&#x8B66;&#x89C9;</b>&#x3002;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x662F;&#x7ECF;&#x5386;&#x5176;&#x4E2D;&#x7684;&#x67D0;&#x79CD;&#x75C7;&#x72B6;&#xFF0C;&#x6216;&#x8005;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x4E0A;&#x8FF0;&#x8FD9;&#x4E9B;&#x75C7;&#x72B6;&#x7684;&#x7ED3;&#x5408;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.BF.90.E5.8A.A8.E6.80.A7.E7.B4.A7.E5.BC.A0">&#x8FD0;&#x52A8;&#x6027;&#x7D27;&#x5F20;</span></h3>
<p>&#x51FA;&#x73B0;&#x8BE5;&#x75C7;&#x72B6;&#x7684;&#x60A3;&#x8005;&#x4E0D;&#x80FD;&#x653E;&#x677E;&#xFF0C;&#x60C5;&#x7EEA;&#x6FC0;&#x6602;&#xFF0C;&#x5E76;&#x4F34;&#x6709;&#x660E;&#x663E;&#x7684;&#x98A4;&#x6296;&#x548C;&#x7D27;&#x5F20;&#xFF1B;&#x60A3;&#x8005;&#x666E;&#x904D;&#x51FA;&#x73B0;&#x7D27;&#x5F20;&#x7684;&#x9762;&#x90E8;&#x8868;&#x60C5;&#xFF0C;&#x4F8B;&#x5982;&#x53CC;&#x7709;&#x7D27;&#x9501;&#x3001;&#x6DF1;&#x6DF1;&#x53F9;&#x6C14;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x8FD9;&#x4E9B;&#x60A3;&#x8005;&#x90FD;&#x5BB9;&#x6613;&#x53D7;&#x5230;&#x60CA;&#x5413;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A5.9E.E7.BB.8F.E7.B3.BB.E7.BB.9F.E7.9A.84.E8.BF.87.E5.BA.A6.E6.B4.BB.E8.B7.83">&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x7684;&#x8FC7;&#x5EA6;&#x6D3B;&#x8DC3;</span></h3>
<p>&#x5728;&#x51FA;&#x73B0;&#x8FD9;&#x4E9B;&#x75C7;&#x72B6;&#x7684;&#x60A3;&#x8005;&#x4E2D;&#xFF0C;&#x4EA4;&#x611F;&#x795E;&#x7ECF;&#x548C;&#x590D;&#x4EA4;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x4F1A;&#x8FD0;&#x4F5C;&#x8FC7;&#x957F;&#x65F6;&#x95F4;&#x3002;&#x4F34;&#x6709;&#x51FA;&#x6C57;&#x3001;&#x9707;&#x98A4;&#x3001;&#x5FC3;&#x8DF3;&#x52A0;&#x5FEB;&#x3001;&#x5FFD;&#x51B7;&#x5FFD;&#x70ED;&#x3001;&#x53CC;&#x624B;&#x6E7F;&#x51B7;&#x3001;&#x80C3;&#x75DB;&#x3001;&#x5934;&#x6655;&#x773C;&#x82B1;&#x3001;&#x5C3F;&#x9891;&#x6216;&#x8179;&#x6CFB;&#x3001;&#x5589;&#x5499;&#x6897;&#x585E;&#xFF0C;&#x8FD8;&#x6709;&#x8109;&#x52A8;&#x548C;&#x547C;&#x5438;&#x9891;&#x7387;&#x52A0;&#x5FEB;&#x7B49;&#x8868;&#x73B0;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.AF.B9.E6.9C.AA.E6.9D.A5.E7.9A.84.E6.8B.85.E5.BF.83.E3.80.81.E6.81.90.E6.83.A7">&#x5BF9;&#x672A;&#x6765;&#x7684;&#x62C5;&#x5FC3;&#x3001;&#x6050;&#x60E7;</span></h3>
<p>&#x60A3;&#x6709;&#x5E7F;&#x6CDB;&#x6027;&#x7126;&#x8651;&#x969C;&#x788D;&#x7684;&#x4EBA;&#x4EEC;&#x5E38;&#x5E38;&#x62C5;&#x5FC3;&#x4ED6;&#x4EEC;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x62C5;&#x5FC3;&#x4ED6;&#x4EEC;&#x8EAB;&#x8FB9;&#x4EB2;&#x8FD1;&#x7684;&#x4EBA;&#x672A;&#x6765;&#x4EE5;&#x53CA;&#x62C5;&#x5FC3;&#x4ED6;&#x4EEC;&#x6240;&#x62E5;&#x6709;&#x7684;&#x73CD;&#x8D35;&#x4E8B;&#x7269;&#x7684;&#x672A;&#x6765;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.BF.87.E5.BA.A6.E7.9A.84.E8.AD.A6.E8.A7.89">&#x8FC7;&#x5EA6;&#x7684;&#x8B66;&#x89C9;</span></h3>
<p>&#x5904;&#x4E8E;&#x5E7F;&#x6CDB;&#x6027;&#x7126;&#x8651;&#x4E2D;&#x7684;&#x4EBA;&#x4EEC;&#x4F1A;&#x91C7;&#x7528;&#x4E00;&#x79CD;&#x8B66;&#x89C9;&#x7684;&#x6001;&#x5EA6;&#x6765;&#x9762;&#x5BF9;&#x751F;&#x6D3B;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x65AD;&#x5730;&#x5BA1;&#x89C6;&#x73AF;&#x5883;&#x4E2D;&#x7684;&#x5371;&#x9669;&#xFF08;&#x5E76;&#x975E;&#x5929;&#x6027;&#x4F7F;&#x7136;&#xFF09;&#xFF0C;&#x5C3D;&#x7BA1;&#x4ED6;&#x4EEC;&#x4E0D;&#x80FD;&#x786E;&#x5B9A;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x5371;&#x9669;&#x3002;&#x8FD9;&#x79CD;&#x8FC7;&#x5EA6;&#x7684;&#x8B66;&#x89C9;&#x4E0E;&#x4ED6;&#x4EEC;&#x8FC7;&#x5EA6;&#x88AB;&#x5524;&#x9192;&#x7684;&#x72B6;&#x6001;&#x6709;&#x5173;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7ECF;&#x5E38;&#x5904;&#x4E8E;&#x5BF9;&#x6F5C;&#x5728;&#x5371;&#x9669;&#x7684;&#x8B66;&#x60D5;&#x72B6;&#x6001;&#x4E2D;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x5F88;&#x5BB9;&#x6613;&#x4ECE;&#x6B63;&#x5728;&#x4ECE;&#x4E8B;&#x7684;&#x5DE5;&#x4F5C;&#x4E2D;&#x5206;&#x5FC3;&#x3002;&#x8FD9;&#x79CD;&#x8FC7;&#x5EA6;&#x7684;&#x8B66;&#x60D5;&#x4E5F;&#x5BFC;&#x81F4;&#x4ED6;&#x4EEC;&#x96BE;&#x4EE5;&#x5165;&#x7761;&#x3002;</p>

<ul>

</ul>







<p><i>Source - Wikipedia</i></p>