<h1>&#x58D3;&#x529B; (&#x91AB;&#x5B78;)</h1>

<p><b>&#x58D3;&#x529B;</b>&#x662F;&#x4E00;&#x500B;&#x5FC3;&#x7406;&#x5B78;&#x8207;&#x751F;&#x7269;&#x5B78;&#x7684;&#x8853;&#x8A9E;&#xFF0C;&#x610F;&#x6307;&#x4EBA;&#x985E;&#x6216;&#x52D5;&#x7269;&#x9762;&#x5C0D;&#x60C5;&#x7DD2;&#x4E0A;&#x6216;&#x8EAB;&#x9AD4;&#x4E0A;&#x7684;&#x6709;&#x5F62;&#x6216;&#x7121;&#x5F62;&#x5A01;&#x8105;&#x6642;&#xFF0C;&#x7121;&#x6CD5;&#x6B63;&#x5E38;&#x56DE;&#x61C9;&#x7684;&#x611F;&#x53D7;&#x72C0;&#x614B;&#x3002;&#x8A72;&#x540D;&#x8A5E;&#x9996;&#x6B21;&#x51FA;&#x73FE;&#x65BC;1930&#x5E74;&#x4EE3;&#x7684;&#x751F;&#x7269;&#x5B78;&#x7814;&#x7A76;&#x9818;&#x57DF;&#x88E1;&#xFF0C;&#x8FD1;&#x5E74;&#x4F86;&#x5DF2;&#x9010;&#x6F38;&#x70BA;&#x5927;&#x773E;&#x6240;&#x719F;&#x77E5;&#x3002;</p>
<p>&#x9069;&#x7576;&#x7684;&#x58D3;&#x529B;&#x53EF;&#x80FD;&#x63D0;&#x9AD8;&#x4EBA;&#x7684;&#xFF0C;&#x4F7F;&#x5176;&#x66F4;&#x5C0F;&#x5FC3;&#x601D;&#x8003;&#xFF0C;&#x8B39;&#x614E;&#x884C;&#x4E8B;&#xFF0C;&#x5F9E;&#x800C;&#x767C;&#x63EE;&#x66F4;&#x7406;&#x60F3;&#x7684;&#x8868;&#x73FE;&#x3002;&#x904E;&#x5EA6;&#x7684;&#x58D3;&#x529B;&#x5247;&#x6703;&#x4F7F;&#x5176;&#x56F0;&#x64FE;&#x3001;&#x548C;&#xFF0C;&#x5F15;&#x81F4;&#x814E;&#x4E0A;&#x817A;&#x7D20;&#x589E;&#x591A;&#xFF0C;&#x5931;&#x53BB;&#x81EA;&#x63A7;&#x80FD;&#x529B;&#xFF0C;&#x5F71;&#x97FF;&#x8EAB;&#x9AD4;&#x5065;&#x5EB7;&#x3002;&#x58D3;&#x529B;&#x5305;&#x62EC;&#x4E09;&#x90E8;&#x5206;&#xFF1A;</p>
<ol>
<li>&#x58D3;&#x529B;&#x6E90;&#x5373;&#x5C0D;&#x6211;&#x5011;&#x7522;&#x751F;&#x58D3;&#x529B;&#x7684;&#x4E8B;&#x7269;&#x548C;&#x8655;&#x5883;&#xFF1B;</li>
<li>&#x58D3;&#x529B;&#x6E90;&#x6703;&#x7522;&#x751F;&#x58D3;&#x529B;&#x611F;&#xFF0C;&#x58D3;&#x529B;&#x611F;&#x7684;&#x5927;&#x5C0F;&#x53D6;&#x6C7A;&#x65BC;&#x500B;&#x4EBA;&#x5C0D;&#x58D3;&#x529B;&#x6E90;&#x7684;&#x91CD;&#x8996;&#x7A0B;&#x5EA6;&#xFF0C;&#x5C0D;&#x6709;&#x95DC;&#x4E8B;&#x7269;&#x548C;&#x8655;&#x5883;&#x7684;&#x7BA1;&#x7406;&#x63A7;&#x5236;&#x80FD;&#x529B;&#xFF0C;&#x4EE5;&#x53CA;&#x5C0D;&#x81EA;&#x5DF1;&#x7684;&#x671F;&#x671B;&#xFF1A;</li>
<li>&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x7684;&#x58D3;&#x529B;&#x611F;&#xFF0C;&#x6703;&#x5F15;&#x81F4;&#x4E0D;&#x540C;&#x7684;&#x58D3;&#x529B;&#xFF0C;&#x4E26;&#x5728;&#x751F;&#x7406;&#x3001;&#x5FC3;&#x7406;&#x3001;&#x8A8D;&#x77E5;&#x3001;&#x60C5;&#x7DD2;&#x7B49;&#x65B9;&#x9762;&#x8868;&#x73FE;&#x51FA;&#x4F86;&#x3002;</li>
</ol>
<p>&#x771F;&#x6B63;&#x3001;&#x6216;&#x81EA;&#x4EE5;&#x70BA;&#x662F;&#x5177;&#x5A01;&#x8105;&#x6027;&#x7684;&#x4E8B;&#x4EF6;&#x6642;&#x6240;&#x6FC0;&#x767C;&#x8D77;&#x4F86;&#x7684;&#x4E00;&#x7A2E;&#x8EAB;&#x5FC3;&#x4E0D;&#x5B89;&#x3001;&#x7DCA;&#x5F35;&#x3001;&#x7126;&#x616E;&#x3001;&#x82E6;&#x60F1;&#x548C;&#x903C;&#x8FEB;&#x7684;&#x611F;&#x53D7;&#x72C0;&#x614B;&#x3002;&#x7576;&#x8981;&#x6C42;&#x9AD8;&#x3001;&#x9650;&#x5236;&#x591A;&#x800C;&#x652F;&#x63F4;&#x5C11;&#x6642;&#xFF0C;&#x5373;&#x6703;&#x9020;&#x6210;&#x7576;&#x4E8B;&#x8005;&#x7684;&#x58D3;&#x529B;&#x3002;&#x5B83;&#x8207;&#x5BA2;&#x89C0;&#x554F;&#x984C;&#x6709;&#x95DC;&#x3002;&#x56FA;&#x6B64;&#xFF0C;&#x61C9;&#x4ED8;&#x58D3;&#x529B;&#x4E4B;&#x6642;&#xFF0C;&#x6700;&#x597D;&#x5148;&#x77AD;&#x89E3;&#x9020;&#x6210;&#x58D3;&#x529B;&#x7684;&#x4E3B;&#x89C0;&#x56E0;&#x7D20;&#x548C;&#x5BA2;&#x89C0;&#x689D;&#x4EF6;&#x5206;&#x5225;&#x662F;&#x4EC0;&#x9EBC;&#x3002;<b>&#x58D3;&#x529B;&#x4F86;&#x6E90;&#x662F;&#x6307;&#x500B;&#x4EBA;&#x548C;&#x7FA4;&#x9AD4;&#x7684;&#x7279;&#x6027;&#x8207;&#x671F;&#x671B;&#x3001;&#x7D44;&#x7E54;&#x7279;&#x6027;&#x548C;&#x5DE5;&#x4F5C;&#x74B0;&#x5883;&#x8207;&#x5DE5;&#x4F5C;&#x7279;&#x6027;&#x3002;</b> &#x7D13;&#x89E3;&#x58D3;&#x529B;&#x7684;&#x65B9;&#x5F0F;&#x6709;&#x4EE5;&#x4E0B;&#x9019;&#x5E7E;&#x7A2E;&#xFF1A;&#x8996;&#x8A0A;&#xFF0C;&#x62CD;&#x7167;&#xFF0C;&#x8B1B;&#x96FB;&#x8A71;&#xFF0C;&#x6CE1;&#x6FA1;&#xFF0C;&#x804A;&#x5929;......&#x7B49;&#x8A31;&#x591A;&#x65B9;&#x5F0F;</p>

<p>&#x4EBA;&#x5011;&#x7121;&#x9650;&#x7684;&#x5E0C;&#x671B;&#x8207;&#x8981;&#x6C42;&#x5728;&#x6709;&#x9650;&#x7684;&#x73FE;&#x5BE6;&#x751F;&#x6D3B;&#x88CF;&#x6C42;&#x751F;&#x5B58;&#xFF0C;&#x4E00;&#x5B9A;&#x6703;&#x906D;&#x5230;&#x968E;&#x968E;&#x5C64;&#x5C64;&#x7684;&#x885D;&#x7A81;&#x3001;&#x632B;&#x6298;&#x3001;&#x8207;&#x77DB;&#x76FE;&#x3002;&#x9019;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x60F3;&#x5F97;&#x5230;&#x7684;&#x9053;&#x7406;&#x3002;&#x885D;&#x7A81;&#x3001;&#x632B;&#x6298;&#x3001;&#x8207;&#x77DB;&#x76FE;&#x662F;&#x58D3;&#x529B;&#x4E3B;&#x8981;&#x4F86;&#x6E90;&#xFF0C;&#x6240;&#x4EE5;&#x6D88;&#x9664;&#x751F;&#x6D3B;&#x58D3;&#x529B;&#x7684;&#x57FA;&#x672C;&#x65B9;&#x6CD5;&#x662F;&#x5BE1;&#x6B32;&#x6216;&#x6E1B;&#x4F4E;&#x8981;&#x6C42;&#x3002;&#x7406;&#x8AD6;&#x4E0A;&#x9019;&#x662F;&#x57FA;&#x672C;&#x800C;&#x4E14;&#x6700;&#x5FB9;&#x5E95;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4F46;&#x4E5F;&#x662F;&#x5927;&#x5BB6;&#x6700;&#x96E3;&#x63A5;&#x53D7;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x56E0;&#x70BA;&#x6703;&#x89BA;&#x5F97;&#x9019;&#x65B9;&#x6CD5;&#x592A;&#x6D88;&#x6975;&#x4E86;&#x3002;</p>
<p>&#x58D3;&#x529B;&#x662F;&#x4EBA;&#x751F;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5B83;&#x662F;&#x751F;&#x7269;&#x5C0D;&#x5A01;&#x8105;&#x7684;&#x4E00;&#x7A2E;&#x6B63;&#x5E38;&#x548C;&#x9069;&#x61C9;&#x6027;&#x7684;&#x53CD;&#x61C9;&#xFF0C;&#x5B83;&#x8B66;&#x60D5;&#x6211;&#x5011;&#x6E96;&#x5099;&#x63A1;&#x53D6;&#x4FDD;&#x8B77;&#x63AA;&#x65BD;&#xFF0C;&#x5F9E;&#x800C;&#x63D0;&#x9AD8;&#x6211;&#x5011;&#x7684;&#x61C9;&#x8B8A;&#x80FD;&#x529B;&#x3002;&#x9069;&#x5EA6;&#x3001;&#x77ED;&#x671F;&#x7684;&#x58D3;&#x529B;&#x53EF;&#x5F15;&#x767C;&#x6211;&#x5011;&#x7684;&#x6F5B;&#x80FD;&#x548C;&#x63D0;&#x9AD8;&#x6548;&#x7387;&#xFF0C;&#x904E;&#x5EA6;&#x548C;&#x9577;&#x671F;&#x7684;&#x58D3;&#x529B;&#x6703;&#x9020;&#x6210;&#x963B;&#x7919;&#x548C;&#x4F7F;&#x6211;&#x5011;&#x57AE;&#x6389;&#x3002;</p>

<p>&#x904E;&#x5EA6;&#x3001;&#x9577;&#x671F;&#x7684;&#x58D3;&#x529B;&#x6703;&#x5F15;&#x8D77;&#x4E0B;&#x5217;&#x67D0;&#x4E9B;&#x4E0D;&#x826F;&#x60C5;&#x6CC1;&#x51FA;&#x73FE;&#xFF1A;</p>
<ul>
<li>&#x60C5;&#x7DD2;&#x4E0A;&#x7684;&#xFF1A;&#x7126;&#x616E;&#x3001;&#x6050;&#x61FC;&#x3001;&#x61A4;&#x6012;&#x3001;&#x6291;&#x9B31;&#x3001;&#x5145;&#x6EFF;&#x5931;&#x671B;&#x3001;&#x5FC3;&#x529B;&#x4EA4;&#x7601;&#x7B49;</li>
<li>&#x751F;&#x7406;&#x4E0A;&#x7684;&#xFF1A;&#x982D;&#x75DB;&#x3001;&#x5931;&#x7720;&#x3001;&#x6613;&#x75B2;&#x5026;&#x3001;&#x529B;&#x4E0D;&#x5F9E;&#x5FC3;&#x3001;&#x3001;&#x6D88;&#x5316;&#x4E0D;&#x826F;&#x3001;&#x5BB9;&#x6613;&#x6C23;&#x5598;&#x3001;&#x5F31;&#x3001;&#x5BB9;&#x6613;&#x611F;&#x5192;&#xFF0C;&#x8377;&#x723E;&#x8499;&#x5931;&#x8ABF;&#xFF0C;&#x5973;&#x6027;&#x7D93;&#x671F;&#x7D0A;&#x4E82;&#x7B49;</li>
</ul>






<p><i>Source - Wikipedia</i></p>