<h1>&#x81F4;&#x5E7B;&#x5242;</h1><p><b>&#x8FF7;&#x5E7B;&#x5242;</b>&#x662F;&#x836F;&#x7406;&#x5B66;&#x4E0A;&#x5C0D;&#x8FF7;&#x5E7B;&#x836F;&#x7269;&#x3001;&#x548C;&#x8B6B;&#x5984;&#x836F;&#x7269;&#x7684;&#x7D71;&#x7A31;&#x3002;&#x8FD9;&#x985E;&#x7CBE;&#x795E;&#x836F;&#x7269;&#x4EA7;&#x751F;&#x7684;&#x4F5C;&#x7528;&#x4E3B;&#x8981;&#x662F;&#x4F7F;&#x4EBA;&#x4EA7;&#x751F;&#x5E7B;&#x89C9;&#xFF0C;&#x5373;&#x6539;&#x53D8;&#x4EBA;&#x7684;&#x77E5;&#x89BA;&#x3001;&#x601D;&#x7DAD;&#x3001;&#x60C5;&#x7EEA;&#x4EE5;&#x53CA;&#x610F;&#x8BC6;&#x3002;&#x6700;&#x6839;&#x672C;&#x7684;&#x81F4;&#x5E7B;&#x5242;&#x662F;&#x8FF7;&#x5E7B;&#x836F;&#x7269;&#xFF0C;&#x6E38;&#x79BB;&#x836F;&#x54C1;&#x8BA9;&#x4EBA;&#x4EA7;&#x751F;&#x65E0;&#x75DB;&#x9EBB;&#x9189;&#x611F;&#x3001;&#x8BB0;&#x5FC6;&#x7F3A;&#x5931;&#x4E43;&#x81F3;&#x660F;&#x53A5;&#x611F;&#x53D7;&#xFF0C;&#x81F4;&#x8C35;&#x5984;&#x836F;&#x5219;&#x662F;&#x4F7F;&#x4EBA;&#x9677;&#x5165;&#x766B;&#x72C2;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x7531; L. E. Hollister &#x63D0;&#x51FA;&#x81F4;&#x5E7B;&#x5242;&#x7684;&#x6807;&#x51C6;&#xFF1A;</p>
<ul>
<li>&#x4E0E;&#x5176;&#x4ED6;&#x836F;&#x6548;&#x76F8;&#x6BD4;&#xFF0C;&#x6539;&#x53D8;&#x601D;&#x7DAD;&#x3001;&#x8BA4;&#x77E5;&#x548C;&#x60C5;&#x7EEA;&#x5E94;&#x4E3A;&#x4E3B;&#x5BFC;&#x6548;&#x679C;</li>
<li>&#x6CA1;&#x6709;&#x6216;&#x4EC5;&#x6709;&#x8F7B;&#x5FAE;&#x7684;&#x667A;&#x529B;&#x53CA;&#x8BB0;&#x5FC6;&#x635F;&#x5BB3;</li>
<li>&#x5728;&#x4EA7;&#x751F;&#x4E0A;&#x8FF0;&#x836F;&#x7406;&#x6548;&#x5E94;&#x7684;&#x5242;&#x91CF;&#x4E0B;&#x4E0D;&#x5E94;&#x51FA;&#x73B0;&#x795E;&#x5FD7;&#x6DE1;&#x6F20;&#x6216;&#x660F;&#x8FF7;</li>
<li>&#x6CA1;&#x6709;&#x6216;&#x4EC5;&#x6709;&#x8F7B;&#x5FAE;&#x7684;&#x81EA;&#x4E3B;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x526F;&#x4F5C;&#x7528;</li>

</ul>
<p>&#x5E76;&#x975E;&#x6240;&#x6709;&#x7684;&#x81F4;&#x5E7B;&#x5242;&#x90FD;&#x53EF;&#x4EE5;&#x4EA7;&#x751F;&#x540C;&#x6837;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x836F;&#x7269;&#x5728;&#x4E0D;&#x540C;&#x60C5;&#x5883;&#x4E0B;&#x5C0D;&#x540C;&#x4E00;&#x4E2A;&#x4F53;&#x4E5F;&#x4F1A;&#x4EA7;&#x751F;&#x4E0D;&#x540C;&#x7684;&#x6548;&#x679C;&#x3002;</p>




<p>&#x8FF7;&#x5E7B;&#x836F;&#x7269;&#x3001;&#x6E38;&#x79BB;&#x836F;&#x7269;&#x548C;&#x8B6B;&#x5984;&#x836F;&#x7269;&#x5728;&#x91AB;&#x5B78;&#x8207;&#x5B97;&#x6559;&#x4E0A;&#x6709;&#x76F8;&#x7576;&#x9577;&#x7684;&#x4F7F;&#x7528;&#x6B77;&#x53F2;&#x3002;&#x53EF;&#x4E0A;&#x6EAF;&#x81F3;&#x65B0;&#x77F3;&#x5668;&#x65F6;&#x4EE3;&#x3002;&#x4EBA;&#x7C7B;&#x6700;&#x65E9;&#x7684;&#x54F2;&#x5B66;&#x4E0E;&#x795E;&#x5B66;&#x601D;&#x60F3;&#x7684;&#x840C;&#x82BD;&#x53EF;&#x80FD;&#x5C31;&#x53D7;&#x60E0;&#x4E8E;&#x81F4;&#x5E7B;&#x7269;&#x8D28;&#x7684;&#x4F7F;&#x7528;&#x3002;&#x5DEB;&#x89A1;&#x5B97;&#x654E;&#x5C07;&#x5176;&#x4F7F;&#x7528;&#x5728;&#x6CBB;&#x7652;&#x3001;&#x5360;&#x535C;&#x3001;&#x8207;&#x7D9C;&#x651D;&#x7B49;&#x6D3B;&#x52D5;&#x4E0A;&#x3002;&#x7576;&#x8FF7;&#x5E7B;&#x85E5;&#x7269;&#x6216;&#x5176;&#x4ED6;&#x7269;&#x8CEA;&#xFF0C;&#x4F8B;&#x5982;&#x83F8;&#x8349;&#xFF0C;&#x88AB;&#x4F7F;&#x7528;&#x65BC;&#x5B97;&#x6559;&#x7528;&#x9014;&#x6642;&#x5C31;&#x7A31;&#x70BA;&#x5B97;&#x6559;&#x81F4;&#x5E7B;&#x5291;&#x3002;&#x5728;&#x67D0;&#x4E9B;&#x570B;&#x5BB6;&#x6216;&#x7279;&#x5B9A;&#x5340;&#x57DF;&#xFF0C;&#x6709;&#x4E9B;&#x8FF7;&#x5E7B;&#x85E5;&#x7269;&#x5728;&#x8A31;&#x53EF;&#x7684;&#x5B97;&#x6559;&#x5100;&#x5F0F;&#x4E2D;&#x4F7F;&#x7528;&#x662F;&#x5408;&#x6CD5;&#x7684;&#x3002;&#x4F8B;&#x5982;&#x9EA6;&#x53F8;&#x5361;&#x6797;&#x5728;&#x52A0;&#x62FF;&#x5927;&#x88AB;&#x5217;&#x5728;&#x7B2C;&#x4E09;&#x985E;&#x7BA1;&#x5236;&#x85E5;&#x54C1;&#x8207;&#x7269;&#x8CEA;&#x6E05;&#x55AE;&#x4E2D;&#xFF0C;&#x4F46;&#x4F7F;&#x7528;&#x70CF;&#x7FBD;&#x7389;&#x5728;&#x52A0;&#x62FF;&#x5927;&#x662F;&#x5408;&#x6CD5;&#x7684;&#x3002;&#x5F9E;&#x4E8C;&#x5341;&#x4E16;&#x7D00;&#x4E2D;&#x671F;&#x958B;&#x59CB;&#xFF0C;&#x897F;&#x65B9;&#x793E;&#x6703;&#x958B;&#x59CB;&#x91CD;&#x8996;&#x8FF7;&#x5E7B;&#x85E5;&#x7269;&#x3002;&#x8FF7;&#x5E7B;&#x85E5;&#x7269;&#x88AB;&#x5617;&#x8A66;&#x4F7F;&#x7528;&#x5728;&#x6CBB;&#x7642;&#x6182;&#x9B31;&#x75C7;&#x3001;&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x5F37;&#x8FEB;&#x75C7;&#x3001;&#x9157;&#x9152;&#x3001;&#x85E5;&#x7269;&#x6210;&#x766E;&#x3001;&#x53E2;&#x96C6;&#x6027;&#x982D;&#x75DB;&#x7B49;&#x75BE;&#x75C7;&#x3002;&#x65E9;&#x671F;&#x8ECD;&#x4E8B;&#x7814;&#x7A76;&#x8457;&#x91CD;&#x5728;&#x5176;&#x4F5C;&#x70BA;&#x5931;&#x80FD;&#x5291;&#x7684;&#x7528;&#x9014;&#x3002;&#x60C5;&#x5831;&#x6A5F;&#x69CB;&#x671F;&#x671B;&#x80FD;&#x5C07;&#x5176;&#x7528;&#x65BC;&#x8CEA;&#x554F;&#xFF0C;&#x4F46;&#x6210;&#x6548;&#x4E0D;&#x4F73;&#x3002;</p>
<p>&#x5728;&#x540C;&#x4E00;&#x6642;&#x671F;&#xFF0C;&#x8FF7;&#x5E7B;&#x85E5;&#x7269;&#x5728;&#x897F;&#x65B9;&#x88AB;&#x5EE3;&#x6CDB;&#x4F7F;&#x7528;&#x5728;&#x76F4;&#x63A5;&#x7684;&#x5B97;&#x6559;&#x9AD4;&#x9A57;&#x3001;&#x5F37;&#x5316;&#x5275;&#x9020;&#x529B;&#x3001;&#x500B;&#x4EBA;&#x767C;&#x5C55;&#x3001;&#x4EE5;&#x53CA;&#x62D3;&#x5C55;&#x5FC3;&#x667A;&#x7B49;&#x7528;&#x9014;&#x3002;&#x8FF7;&#x5E7B;&#x85E5;&#x7269;&#x7684;&#x4F7F;&#x7528;&#x5728;1960&#x5E74;&#x4EE3;&#x671F;&#x9593;&#x53CD;&#x6587;&#x5316;&#x7684;&#x793E;&#x6703;&#x6D3B;&#x52D5;&#x53CA;&#x4E16;&#x4EE3;&#x9593;&#x53CD;&#x53DB;&#x8207;&#x6297;&#x722D;&#x7684;&#x74B0;&#x5883;&#x4E0B;&#x4E5F;&#x4F54;&#x4E86;&#x91CD;&#x8981;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x5728;&#x73FE;&#x4ECA;&#x8A31;&#x591A;&#x7981;&#x4EE4;&#x7684;&#x898F;&#x5236;&#x4E0B;&#xFF0C;&#x8FF7;&#x5E7B;&#x85E5;&#x7269;&#x4ECD;&#x7136;&#x88AB;&#x4F7F;&#x7528;&#x5728;&#x5A1B;&#x6A02;&#x3001;&#x9748;&#x6027;&#x3001;&#x91AB;&#x7642;&#x7B49;&#x7528;&#x9014;&#x3002; Multidisciplinary Association for Psychedelic Studies, MAPS &#x8207; Heffter Research Institute &#x7B49;&#x6A5F;&#x69CB;&#x81F4;&#x529B;&#x65BC;&#x7814;&#x7A76;&#x6B64;&#x985E;&#x85E5;&#x7269;&#x7684;&#x5B89;&#x5168;&#x8207;&#x6548;&#x7528;&#x3002;&#x8A31;&#x591A;&#x8A8D;&#x77E5;&#x81EA;&#x7531;&#x8207;&#x502B;&#x7406;&#x6A5F;&#x69CB;&#x4E2D;&#x5FC3;&#x4E5F;&#x6B63;&#x5728;&#x63A8;&#x52D5;&#x76F8;&#x95DC;&#x7ACB;&#x6CD5;&#x3002; &#x5728;&#x57FA;&#x790E;&#x79D1;&#x5B78;&#x9818;&#x57DF;&#x4E2D;&#xFF0C;&#x81F4;&#x5E7B;&#x5291;&#x88AB;&#x7528;&#x4EE5;&#x7814;&#x7A76;&#x5FC3;&#x667A;&#x8207;&#x5927;&#x8166;&#x3002;&#x7814;&#x7A76;&#x81F4;&#x5E7B;&#x5291;&#x7684;&#x5BE6;&#x9A57;&#x5728;1960&#x5E74;&#x4EE3;&#x665A;&#x671F;&#x4E2D;&#x65B7;&#xFF0C;&#x671F;&#x9593;&#x6B64;&#x985E;&#x85E5;&#x7269;&#x7684;&#x91AB;&#x7642;&#x7814;&#x7A76;&#x7D00;&#x9304;&#x751A;&#x5C11;&#xFF0C;&#x76F4;&#x5230;&#x8FD1;&#x5341;&#x5E74;&#x624D;&#x53C8;&#x518D;&#x5EA6;&#x958B;&#x59CB;&#x3002;&#x81F4;&#x5E7B;&#x5291;&#x4E5F;&#x66FE;&#x7D93;&#x76F4;&#x63A5;&#x7528;&#x5728;&#x4EBA;&#x9AD4;&#x7814;&#x7A76;&#xFF0C;&#x4F8B;&#x5982; Roland Griffiths &#x8207;&#x5176;&#x540C;&#x4E8B;&#x6240;&#x9032;&#x884C;&#x904E;&#x7684;&#x5BE6;&#x9A57;&#x3002;</p>

<p>&#x6839;&#x636E;&#x5316;&#x5B66;&#x7ED3;&#x6784;&#xFF0C;&#x5E7F;&#x4E49;&#x4E0A;&#x53EF;&#x4EE5;&#x5206;&#x4E3A;&#x4E24;&#x7C7B;&#xFF1A;</p>
<ul>
<li>&#x5432;&#x54DA;&#x70F7;&#x80FA;&#x7C7B;
<ul>
<li>&#x7B80;&#x5355;&#x8272;&#x80FA;&#x7C7B;&#xFF08;&#x6BD4;&#x5982;DMT, 5- MeO -DMT&#xFF0C;psilocin&#xFF09;</li>
<li>&#x3B1;-&#x7532;&#x57FA;&#x8272;&#x80FA;&#x7C7B;&#xFF08;&#x6BD4;&#x5982;&#x3B1;-&#x7532;&#x57FA;&#x8272;&#x80FA;&#xFF0C;5-&#x7532;&#x6C27;&#x57FA;- &#x3B1;-&#x7532;&#x57FA;&#x8272;&#x80FA;&#xFF09;</li>
<li>&#x9EA6;&#x89D2;&#x78B1;&#x7C7B;&#xFF08;&#x6BD4;&#x5982;LSD&#xFF09;</li>
<li>&#x3B2;-&#x5494;&#x5549;&#x7C7B;&#xFF08;&#x6BD4;&#x5982;harmala alkaloids&#xFF09;</li>
</ul>
</li>
<li>&#x82EF;&#x70F7;&#x80FA;&#x7C7B;
<ul>
<li>&#x82EF;&#x4E59;&#x80FA;&#x7C7B;&#xFF08;&#x6BD4;&#x5982;mescaline&#xFF09;</li>
<li>&#x82EF;&#x5F02;&#x4E19;&#x80FA;&#x7C7B;&#xFF08;&#x6BD4;&#x5982;DOM, DOB, DOI&#xFF09;</li>
</ul>
</li>
</ul>

<p>&#x81F4;&#x5E7B;&#x5242;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x6548;&#x5E94;&#x96BE;&#x4EE5;&#x9884;&#x6D4B;&#xFF0C;&#x5E38;&#x5E38;&#x53D6;&#x51B3;&#x4E8E;&#x4F7F;&#x7528;&#x8005;&#x81EA;&#x8EAB;&#x7684;&#x5FC3;&#x7406;&#x9884;&#x671F;&#x4EE5;&#x53CA;&#x6240;&#x5904;&#x7684;&#x73AF;&#x5883;&#x3002;&#x81F4;&#x5E7B;&#x5242;&#x5F80;&#x5F80;&#x662F;&#x5F3A;&#x5927;&#x7684;&#x975E;&#x7279;&#x5F02;&#x6027;&#x7684;&#x8111;&#x5185;&#x751F;&#x5316;&#x4E0E;&#x751F;&#x7406;&#x8FDB;&#x7A0B;&#x7684;&#x653E;&#x5927;&#x5668;&#x6216;&#x50AC;&#x5316;&#x5242;&#x3002;&#x4E00;&#x4E2A;&#x4F7F;&#x7528;&#x8005;&#x591A;&#x6B21;&#x4F7F;&#x7528;&#x540C;&#x4E00;&#x5242;&#x91CF;&#x7684;&#x540C;&#x4E00;&#x79CD;&#x81F4;&#x5E7B;&#x5242;&#xFF0C;&#x5176;&#x6BCF;&#x6B21;&#x7684;&#x4F53;&#x9A8C;&#x53EF;&#x80FD;&#x4F1A;&#x663E;&#x8457;&#x4E0D;&#x540C;&#x3002;</p>



<p>&#x8FF7;&#x5E7B;&#x85E5;&#x7269;&#x4E3B;&#x8981;&#x6548;&#x7528;&#x70BA;&#x6539;&#x8B8A;&#x77E5;&#x89BA;&#xFF0C;&#x6B64;&#x985E;&#x85E5;&#x7269;&#x5305;&#x62EC;&#x9EA5;&#x89D2;&#x9178;&#x80FA;&#x985E;&#x7684; LSD &#x8207; LSA &#x3001;&#x8272;&#x80FA;&#x985E;&#x7684;&#x88F8;&#x84CB;&#x83C7;&#x7D20;&#x8207; DMT &#x3001;&#x82EF;&#x4E59;&#x80FA;&#x985E;&#x7684;&#x4ED9;&#x4EBA;&#x7403;&#x6BD2;&#x9E7C;&#x3001;DOB &#x8207; 2C-B&#x3002;</p>
<p>&#x8FF7;&#x5E7B;&#x85E5;&#x7269;&#x8207;<b>&#x81F4;&#x7CBE;&#x795E;&#x932F;&#x4E82;&#x5291;</b>&#x3001;<b>&#x81F4;&#x5E7B;&#x5291;&apos;</b>&#x7B49;&#x540D;&#x7A31;&#x6DF7;&#x7528;&#xFF0C;&#x56E0;&#x6B64;&#x8FF7;&#x5E7B;&#x85E5;&#x7269;&#x53EF;&#x4EE5;&#x6CDB;&#x6307;&#x5178;&#x578B;&#x81F4;&#x5E7B;&#x5291;&#xFF08;LSD&#x3001;&#x88F8;&#x84CB;&#x83C7;&#x7D20;&#x3001;&#x4ED9;&#x4EBA;&#x7403;&#x6BD2;&#x9E7C;&#xFF09;&#x3001;&#x795E;&#x5165;&#x611F;&#x6FC0;&#x53D1;&#x5242;-&#x653E;&#x5FC3;&#x85E5;&#xFF08;MDMA&#xFF09;&#x3001;&#x5927;&#x9EBB;&#x985E;&#x7269;&#x8CEA;&#x3001;&#x4EE5;&#x53CA;&#x67D0;&#x4E9B;&#x89E3;&#x96E2;&#x578B;&#x85E5;&#x7269;&#xFF08;&#x58A8;&#x897F;&#x54E5;&#x9F20;&#x5C3E;&#x8349;&#x3001;K&#x4ED6;&#x547D;&#xFF09;&#x3002;&#x7576;&#x7A31;&#x547C; LSD &#x985E;&#x7684;&#x8FF7;&#x5E7B;&#x85E5;&#x7269;&#x6642;&#xFF0C;&#x5B78;&#x8853;&#x4F5C;&#x8005;&#x6703;&#x4F7F;&#x7528;&#x300C;&#x5178;&#x578B;&#x81F4;&#x5E7B;&#x5291;&#x300D;&#xFF0C;&#x6E90;&#x81EA; Glennon (1999) &#x7684;&#x5B9A;&#x7FA9;&#xFF1A;&#x300C;&#x5178;&#x578B;&#x81F4;&#x5E7B;&#x5291;&#x70BA;&#x7B26;&#x5408; Hollister &#x539F;&#x59CB;&#x5B9A;&#x7FA9;&#x7684;&#x85E5;&#x5291;&#xFF0C;&#x6216;&#x7B26;&#x5408;&#xFF08;&#x4E00;&#xFF09;&#x8207; 5-HT2 &#x8840;&#x6E05;&#x7D20;&#x53D7;&#x9AD4;&#x7D50;&#x5408;&#x53CA;&#xFF08;&#x4E8C;&#xFF09;&#x80FD;&#x5920;&#x7531;&#x53D7;&#x904E;&#x9451;&#x5225; 1-(2,5-dimethoxy-4-methylphenyl)-2-aminopropane (DOM) &#x8A13;&#x7DF4;&#x7684;&#x52D5;&#x7269;&#x8FA8;&#x8B58;&#x51FA;&#x4F86;&#x3002;&#x300D;&#x3002;&#x7576;&#x300C;&#x8FF7;&#x5E7B;&#x85E5;&#x7269;&#x300D;&#x7528;&#x4F86;&#x5C08;&#x9580;&#x7A31;&#x547C; LSD &#x985E;&#x85E5;&#x7269;&#xFF08;&#x5178;&#x578B;&#x81F4;&#x5E7B;&#x5291;&#xFF09;&#x6642;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x66F4;&#x9032;&#x4E00;&#x6B65;&#x5B9A;&#x7FA9;&#x3002;</p>
<p>&#x5E38;&#x898B;&#x7684;&#x8349;&#x85E5;&#x985E;&#x6216;&#x8548;&#x985E;&#x8FF7;&#x5E7B;&#x85E5;&#x7269;&#x5305;&#x62EC;&#x7D20;&#x5098;&#x8548;&#x5C6C;&#x7684;&#x88F8;&#x84CB;&#x83C7;&#x3001;&#x6B7B;&#x85E4;&#x6C34;&#x88FD;&#x5291;&#xFF08;&#x542B;Psychotria viridis&#xFF0C;&#x6709;&#x6548;&#x6210;&#x5206;&#x70BA;Harmaline&#xFF09;&#x3001;&#x4EE5;&#x53CA;&#x70CF;&#x7FBD;&#x7389;&#x3002;</p>
<p>&#x52D5;&#x7269;&#x6027;&#x8FF7;&#x5E7B;&#x85E5;&#x7269;&#x5247;&#x53D6;&#x81EA;&#x67D0;&#x4E9B;&#x5169;&#x68F2;&#x52D5;&#x7269;&#x7684;&#x5206;&#x6CCC;&#x7269;&#xFF0C;&#x5E38;&#x898B;&#x7684;&#x4F8B;&#x5B50;&#x662F;&#x79D1;&#x7F85;&#x62C9;&#x591A;&#x6CB3;&#x87FE;&#x870D;&#x3002;</p>
<p>&#x95DC;&#x65BC;&#x81F4;&#x5E7B;&#x5291;&#x5982;&#x4F55;&#x9020;&#x6210;&#x5E7B;&#x89BA;&#x9AD4;&#x9A57;&#x7684;&#x89E3;&#x91CB;&#x6A21;&#x578B;&#xFF0C;&#x6700;&#x65E9;&#x5728; &#x963F;&#x9053;&#x65AF;&#xB7;&#x8D6B;&#x80E5;&#x9ECE; &#x7684;&#x8457;&#x4F5C; <i></i> &#x63D0;&#x51FA;&#x300C;&#x6E1B;&#x58D3;&#x95A5;&#x300D;&#x6982;&#x5FF5;&#x3002;&#x5176;&#x8AD6;&#x8FF0;&#x70BA;&#x81F4;&#x5E7B;&#x85E5;&#x7269;&#x6703;&#x6291;&#x5236;&#x5927;&#x8166;&#x9078;&#x64C7;&#x6027;&#x9632;&#x6B62;&#x67D0;&#x4E9B;&#x77E5;&#x89BA;&#x3001;&#x60C5;&#x7DD2;&#x3001;&#x8A18;&#x61B6;&#x6216;&#x60F3;&#x6CD5;&#x5230;&#x9054;&#x610F;&#x8B58;&#x5C64;&#x9762;&#x7684;&#x300C;&#x904E;&#x6FFE;&#x300D;&#x80FD;&#x529B;&#x3002;&#x9019;&#x7A2E;&#x5EF6;&#x4F38;&#x610F;&#x8B58;&#x9AD4;&#x9A57;&#x7BC4;&#x570D;&#x7684;&#x6548;&#x61C9;&#x7A31;&#x70BA;&#x300C;&#x5FC3;&#x667A;&#x64F4;&#x5C55;&#x300D;&#x6216;&#x300C;&#x610F;&#x8B58;&#x64F4;&#x5C55;&#x300D;&#x3002;</p>
<p>&#x8FF7;&#x5E7B;&#x85E5;&#x7269;&#x7684;&#x9AD4;&#x9A57;&#x548C;&#x85E5;&#x7269;&#x5291;&#x91CF;&#x76F8;&#x95DC;&#xFF0C;&#x4E5F;&#x6703;&#x53D7;&#x5230;&#x670D;&#x7528;&#x8005;&#x7684;&#x5FC3;&#x667A;&#x72C0;&#x614B;&#x8207;&#x6240;&#x8655;&#x74B0;&#x5883;&#x5F71;&#x97FF;&#x3002;&#x300C;&#x65C5;&#x7A0B;&#x300D;&#x5F9E;&#x77ED;&#x4FC3;&#x7684;  &#x9AD4;&#x9A57;&#x5230;&#x53EF;&#x6301;&#x7E8C;&#x6578;&#x65E5;&#x7684;  &#x9AD4;&#x9A57;&#x4E0D;&#x7B49;&#x3002;&#x9069;&#x5408;&#x5291;&#x91CF;&#x4E5F;&#x5F9E;&#x6975;&#x4F4E;&#x7684; LSD &#x5230;&#x76F8;&#x5C0D;&#x8F03;&#x9AD8;&#x7684; &#x4ED9;&#x4EBA;&#x7403;&#x6BD2;&#x9E7C; &#x90FD;&#x6709;&#x3002;&#x6709;&#x4E9B;&#x85E5;&#x7269;&#xFF0C;&#x4F8B;&#x5982;&#x807D;&#x89BA;&#x81F4;&#x5E7B;&#x7684; &#xFF0C;&#x50C5;&#x5F71;&#x97FF;&#x7279;&#x5B9A;&#x77E5;&#x89BA;&#xFF1B;&#x6709;&#x4E9B;&#x85E5;&#x7269;&#x5247;&#x6703;&#x5F71;&#x97FF;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x7684;&#x6574;&#x9AD4;&#x77E5;&#x89BA;&#x3002;&#x6709;&#x4E9B;&#x4F5C;&#x7528;&#x4E3B;&#x8981;&#x91DD;&#x5C0D;&#x500B;&#x4EBA;&#x9AD4;&#x9A57;&#xFF0C;&#x800C;&#x6709;&#x4E9B;&#x5247;&#x662F;&#x4F5C;&#x7528;&#x65BC;&#x793E;&#x4EA4;&#x9023;&#x7D50;&#x9AD4;&#x9A57;&#x3002;</p>
<p>&#x96D6;&#x7136;&#x81EA;&#x7136;&#x754C;&#x85E5;&#x7269;&#x7684;&#x4F7F;&#x7528;&#x8207;&#x95DC;&#x65BC;&#x5176;&#x81F4;&#x547D;&#x7387;&#x7684;&#x5EF6;&#x4F38;&#x7814;&#x7A76;&#x5DF2;&#x6709;&#x76F8;&#x7576;&#x9577;&#x7684;&#x6B77;&#x53F2;&#xFF1B;&#x8FD1;&#x4EE3;&#x6709;&#x5927;&#x91CF;&#x5C1A;&#x672A;&#x7814;&#x7A76;&#x5B8C;&#x6210;&#x7684;&#x8FF7;&#x5E7B;&#x85E5;&#x7269;&#x88FD;&#x9020;&#xFF08;&#x4E0D;&#x5C11;&#x662F;&#x7531; Alexander Shulgin &#x88FD;&#x9020;&#x4E26;&#x7D00;&#x9304;&#x5728;&#x8457;&#x4F5C; <i></i> &#x4EE5;&#x53CA; <i></i>&#xFF09;&#xFF0C;&#x5176;&#x4E2D;&#x9084;&#x5B58;&#x6709;&#x4E0D;&#x5C11;&#x6F5B;&#x5728;&#x5371;&#x5BB3;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8FF7;&#x5E7B;&#x85E5;&#x7269;-&#x5B89;&#x975E;&#x4ED6;&#x547D;&#x985E;&#x85E5;&#x7269;&#x3002;&#x56E0;&#x6B64;&#x5373;&#x4F7F;&#x5728;&#x6B63;&#x5E38;&#x5291;&#x91CF;&#x4E5F;&#x7121;&#x6CD5;&#x65B7;&#x8A00;&#x8FF7;&#x5E7B;&#x85E5;&#x7269;&#x5C0D;&#x4EBA;&#x9AD4;&#x7121;&#x50B7;&#x5BB3;&#x6027;&#x3002;</p>



<p>&#x6E38;&#x96E2;&#x85E5;&#x7269;&#x5728;&#x9EBB;&#x9189;&#x5291;&#x91CF;&#x6642;&#x80FD;&#x7522;&#x751F;&#x6B62;&#x75DB;&#x3001;&#x5931;&#x61B6;&#x3001;&#x5F37;&#x76F4;&#x6027;&#x6688;&#x53A5;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x540C;&#x6642;&#x4E5F;&#x6703;&#x5F15;&#x767C;&#x8207;&#x5468;&#x906D;&#x74B0;&#x5883;&#x7684;&#x812B;&#x96E2;&#x611F;&#xFF0C;&#x56E0;&#x800C;&#x9054;&#x5230;&#x300C;&#x6E38;&#x96E2;&#x9EBB;&#x9189;&#x300D;&#x3002;&#x6E38;&#x96E2;&#x7684;&#x75C7;&#x72C0;&#x5305;&#x62EC;&#x300C;&#x610F;&#x8B58;&#x3001;&#x8A18;&#x61B6;&#x3001;&#x8EAB;&#x5206;&#x8B58;&#x5225;&#x3001;&#x601D;&#x7DD2;&#x7684;&#x6574;&#x5408;&#x529F;&#x80FD;&#x300D;&#x5D29;&#x6F70;&#x6216;&#x5340;&#x9694;&#x5316;&#x3002;<sup>p.&#xA0;523</sup>&#x8F38;&#x5165;&#x611F;&#x89BA;&#x7684;&#x6E38;&#x96E2;&#x6703;&#x9020;&#x6210;&#x5931;&#x5BE6;&#xFF0C;&#x5C0D;&#x65BC;&#x5916;&#x754C;&#x7522;&#x751F;&#x5982;&#x5922;&#x6216;&#x4E0D;&#x5BE6;&#x969B;&#x7684;&#x611F;&#x53D7;&#x3002;&#x5176;&#x4ED6;&#x6E38;&#x96E2;&#x9AD4;&#x9A57;&#x5305;&#x62EC;&#x4EBA;&#x683C;&#x89E3;&#x9AD4;&#xFF1A;&#x611F;&#x89BA;&#x5F9E;&#x81EA;&#x8EAB;&#x8089;&#x9AD4;&#x812B;&#x96E2;&#xFF1B;&#x611F;&#x89BA;&#x5230;&#x8D85;&#x73FE;&#x5BE6;&#xFF1B;&#x50CF;&#x662F;&#x5F9E;&#x5916;&#x754C;&#x89C0;&#x770B;&#x800C;&#x7121;&#x6CD5;&#x63A7;&#x5236;&#xFF1B;&#x5373;&#x4F7F;&#x77E5;&#x9053;&#x93E1;&#x5B50;&#x88E1;&#x7684;&#x5F71;&#x50CF;&#x662F;&#x81EA;&#x5DF1;&#x537B;&#x9084;&#x662F;&#x7121;&#x6CD5;&#x8FA8;&#x8B58;&#x3002;&#x5E0C;&#x8499;&#xFF08;2004&#xFF09;&#x5BEB;&#x5230;&#xFF1A;&#x300C;&#x2026;&#x2026;&#x5C0D;&#x65BC;&#x6E38;&#x96E2;&#x7D93;&#x9A57;&#x7684;&#x5E38;&#x898B;&#x63CF;&#x8FF0;&#xFF1A;&#x5F9E;&#x5916;&#x754C;&#x89C0;&#x770B;&#x81EA;&#x8EAB;&#xFF08;&#x50CF;&#x662F;&#x5728;&#x770B;&#x96FB;&#x5F71;&#xFF09;&#xFF1B;&#x9748;&#x9B42;&#x51FA;&#x7AC5;&#xFF1B;&#x8D8A;&#x904E;&#x52D5;&#x4F5C;&#x7684;&#x611F;&#x53D7;&#xFF1B;&#x4EE5;&#x6574;&#x9AD4;&#x8996;&#x89D2;&#x89C0;&#x6E2C;&#x90E8;&#x5206;&#x884C;&#x52D5;&#x2026;&#x2026;&#x300D;</p>












