<h1>&#x6B47;&#x65AF;&#x5E95;&#x91CC;</h1>
<p><b>&#x6B47;&#x65AF;&#x5E95;&#x91CC;</b>&#xFF08;&#xFF09;&#x6307;&#x65E0;&#x6CD5;&#x63A7;&#x5236;&#x7684;&#x60C5;&#x611F;&#x53D1;&#x6CC4;&#x3002;&#x5728;&#x8FC7;&#x53BB;&#x662F;&#x4E00;&#x79CD;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x7684;&#x540D;&#x79F0;&#xFF0C;&#x53C8;&#x88AB;&#x79F0;&#x4E3A;<b>&#x7654;&#x75C5;</b>&#x6216;<b>&#x7654;&#x75C7;</b>&#x3002;&#x75C7;&#x72B6;&#x662F;&#x7531;&#x4E8E;&#x672A;&#x77E5;&#x6050;&#x60E7;&#x7B49;&#x539F;&#x56E0;&#x800C;&#x60C5;&#x7EEA;&#x5931;&#x63A7;&#xFF0C;&#x6216;&#x5E7B;&#x60F3;&#x8EAB;&#x4F53;&#x67D0;&#x90E8;&#x4F4D;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x5374;&#x65E0;&#x6CD5;&#x88AB;&#x533B;&#x5B66;&#x68C0;&#x67E5;&#x51FA;&#x6765;&#x3002;&#x73B0;&#x5728;&#x533B;&#x5B66;&#x754C;&#x5DF2;&#x9010;&#x6E10;&#x505C;&#x6B62;&#x4F7F;&#x7528;&#x8BE5;&#x8BCD;&#xFF0C;&#x8F6C;&#x800C;&#x4F7F;&#x7528;&#x66F4;&#x7CBE;&#x786E;&#x7684;&#x8BCD;&#x6C47;&#x63CF;&#x8FF0;&#x4E0D;&#x540C;&#x75C7;&#x72B6;&#xFF0C;&#x5982;&#x548C;&#x3002;</p>




<p>&#x201C;&#x6B47;&#x65AF;&#x5E95;&#x91CC;&#x201D;&#x662F;&#x97F3;&#x8BD1;&#x81EA;&#x62C9;&#x4E01;&#x6587;<i>hysteria</i>&#xFF0C;&#x8A5E;&#x6E90;&#x65BC;&#x5E0C;&#x81D8;&#x6587;<i></i>&#xFF08;&#x5B50;&#x5BAE;&#xFF09;&#xFF0C;&#x56E0;&#x4E3A;&#x5F53;&#x65F6;&#x75C5;&#x56E0;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x5973;&#x6027;&#x5B50;&#x5BAB;&#x6270;&#x52A8;&#x3002;</p>
<p>&#x6309;&#x7167;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x7684;&#x8BB2;&#x6CD5;&#xFF0C;&#x5177;&#x6709;&#x540C;&#x7B49;&#x75C5;&#x5FB5;&#x7684;&#x75C5;&#x6CC1;&#x4E00;&#x822C;&#x88AB;&#x6B78;&#x985E;&#x70BA;&#x4E2D;&#x90AA;&#x3001;&#x9B3C;&#x4E0A;&#x8EAB;&#x3001;&#x766B;&#x75EB;&#x3001;&#x7654;&#x75C5;&#x7B49;&#xFF0C;&#x7654;&#x75C5;&#x5373;&#x201C;&#x5FC3;&#x610F;&#x75C5;&#x4E5F;&#x201D;&#x3002;</p>

<p>&#x6B27;&#x6D32;&#x5728;19&#x4E16;&#x7EAA;&#x524D;&#x7684;&#x4E24;&#x5343;&#x5E74;&#x91CC;&#x4E00;&#x76F4;&#x8BA4;&#x4E3A;&#x6B47;&#x65AF;&#x5E95;&#x91CC;&#x662F;&#x7531;&#x4E8E;&#x5973;&#x6027;&#x5B50;&#x5BAB;&#x6270;&#x52A8;&#x3001;&#x6E38;&#x8D70;&#x6216;&#x5012;&#x9519;&#x9020;&#x6210;&#x7684;&#x3002;&#x5F53;&#x65F6;&#x8BA4;&#x4E3A;&#x6000;&#x5B55;&#x53EF;&#x4EE5;&#x6D88;&#x9664;&#x8BE5;&#x75C7;&#x72B6;&#x3002;&#x5728;19&#x4E16;&#x7EAA;&#x4E2D;&#x665A;&#x671F;&#xFF0C;&#x8BE5;&#x75C5;&#x4E3B;&#x8981;&#x6307;&#x6027;&#x529F;&#x80FD;&#x969C;&#x788D;&#xFF0C;&#x6CBB;&#x7597;&#x65B9;&#x6CD5;&#x662F;&#x7528;&#x624B;&#x3001;&#x632F;&#x52A8;&#x5668;&#x6216;&#x55B7;&#x6C34;&#x8FDB;&#x884C;&#x751F;&#x6B96;&#x5668;&#x6309;&#x6469;&#xFF0C;&#x4F7F;&#x60A3;&#x8005;&#x8FBE;&#x5230;&#x6027;&#x9AD8;&#x6F6E;&#x3002;19&#x4E16;&#x7EAA;&#x672B;&#x81F3;20&#x4E16;&#x7EAA;&#x521D;&#xFF0C;&#x533B;&#x5B66;&#x754C;&#x9010;&#x6E10;&#x8BA4;&#x8BC6;&#x5230;&#x8BE5;&#x75C5;&#x662F;&#x4E00;&#x79CD;&#x5FC3;&#x7406;&#x75BE;&#x75C5;&#xFF0C;20&#x4E16;&#x7EAA;&#x4E2D;&#x671F;&#x4EE5;&#x540E;&#xFF0C;&#x6B47;&#x65AF;&#x5E95;&#x91CC;&#x75C7;&#x88AB;&#x7EC6;&#x5206;&#x4E3A;&#x8BB8;&#x591A;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#xFF0C;&#x533B;&#x5B66;&#x754C;&#x5DF2;&#x9010;&#x6E10;&#x505C;&#x6B62;&#x4F7F;&#x7528;&#x8BE5;&#x8BCD;&#xFF0C;&#x8F6C;&#x800C;&#x4F7F;&#x7528;&#x66F4;&#x7CBE;&#x786E;&#x7684;&#x8BCD;&#x6C47;&#x63CF;&#x8FF0;&#x4E0D;&#x540C;&#x75C7;&#x72B6;&#xFF0C;&#x5982;&#x548C;&#x3002;</p>

<p>&#x8B6C;&#x5982;&#x5178;&#x578B;&#x7684;&#x6B47;&#x65AF;&#x5E95;&#x91CC;&#x7403;&#x662F;&#x4E00;&#x7A2E;&#x5728;&#x75C5;&#x4EBA;&#x7684;&#x5589;&#x56A8;&#x90E8;&#x4F4D;&#x767C;&#x751F;&#x7684;&#x6025;&#x6027;&#x963B;&#x585E;&#x611F;&#xFF0C;&#x5B83;&#x4F7F;&#x75C5;&#x4EBA;&#x65E2;&#x7121;&#x6CD5;&#x8AAA;&#x8A71;&#x53C8;&#x6703;&#x5F15;&#x8D77;&#x5614;&#x5410;&#x73FE;&#x8C61;&#xFF0C;&#x597D;&#x50CF;&#x6709;&#x4E00;&#x500B;&#x7403;&#x5347;&#x5230;&#x5589;&#x56A8;&#x90A3;&#x88E1;&#xFF0C;&#x65BC;&#x662F;&#x5927;&#x5BB6;&#x5C31;&#x8A8D;&#x70BA;&#x9019;&#x7A2E;&#x5FB5;&#x4FAF;&#x662F;&#x56E0;&#x70BA;&#x5B50;&#x5BAE;&#x58D3;&#x8FEB;&#x5230;&#x5589;&#x56A8;&#x800C;&#x5F15;&#x8D77;&#x7684;&#x3002;</p>
<p>&#x6B64;&#x5916;&#x7531;&#x65BC;&#x6B47;&#x65AF;&#x5E95;&#x91CC;&#x75C7;&#x75C5;&#x60A3;&#x6703;&#x5448;&#x73FE;&#x4E00;&#x4E9B;&#x5982;&#x75D9;&#x6523;&#x3001;&#x6708;&#x7D93;&#x5931;&#x8ABF;&#x3001;&#x5641;&#x5FC3;&#x3001;&#x5614;&#x5410;&#x3001;&#x982D;&#x75DB;&#x3001;&#x982D;&#x660F;&#x3001;&#x5168;&#x8EAB;&#x4E4F;&#x529B;&#x7B49;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x800C;&#x4E14;&#x591A;&#x767C;&#x751F;&#x65BC;&#x5E74;&#x8F15;&#x672A;&#x5A5A;&#x5973;&#x6027;&#x4E2D;&#xFF0C;&#x56E0;&#x6B64;&#x5927;&#x5BB6;&#x8F03;&#x6613;&#x4EE5;&#x5B50;&#x5BAE;&#x7684;&#x79FB;&#x52D5;&#x4F86;&#x8AAA;&#x660E;&#x6B64;&#x75C7;&#xFF0C;&#x4E26;&#x6839;&#x64DA;&#x5B50;&#x5BAE;&#x7684;&#x539F;&#x540D;&#x4F86;&#x70BA;&#x6B64;&#x75C7;&#x547D;&#x540D;&#x3002;</p>
<p>&#x5FC3;&#x7406;&#x5B78;&#x4E2D;&#xFF0C;&#x6B47;&#x65AF;&#x5E95;&#x88E1;&#x6709;&#x591A;&#x7A2E;&#x8868;&#x73FE;&#xFF1A;</p>
<ol>
<li>&#x60C5;&#x611F;&#x7206;&#x767C;&#xFF1A;&#x75C5;&#x4EBA;&#x5728;&#x7CBE;&#x795E;&#x56E0;&#x7D20;&#x4F5C;&#x7528;&#x4E0B;&#x7A81;&#x7136;&#x5931;&#x5E38;&#xFF0C;&#x54ED;&#x53EB;&#x3001;&#x6253;&#x4EBA;&#x3001;&#x6BC0;&#x7269;&#x7B49;&#xFF0C;&#x767C;&#x4F5C;&#x65F6;&#x6709;&#x8F15;&#x5EA6;&#x7684;&#x610F;&#x8B58;&#x72C0;&#x614B;&#xFF0C;&#x767C;&#x4F5C;&#x5F8C;&#x90E8;&#x5206;&#x907A;&#x5FD8;&#x3002;</li>
<li>&#x610F;&#x8B58;&#x6726;&#x6727;&#xFF1A;&#x8868;&#x73FE;&#x70BA;&#x5922;&#x6E38;&#x6216;&#x5728;&#x610F;&#x8B58;&#x6726;&#x6727;&#x4E0B;&#x7A81;&#x7136;&#x51FA;&#x8D70;&#xFF0C;&#x800C;&#x6E05;&#x9192;&#x5F8C;&#x5C0D;&#x767C;&#x751F;&#x904E;&#x7684;&#x4E8B;&#x6BEB;&#x7121;&#x8A18;&#x61B6;&#x3002;</li>
<li>&#x5FC3;&#x56E0;&#x6027;&#x907A;&#x5FD8;&#xFF1A;&#x5C0D;&#x66FE;&#x7D93;&#x662F;&#x6216;&#x8005;&#x4ECD;&#x7136;&#x662F;&#x5275;&#x50B7;&#x6027;&#x6216;&#x8005;&#x61C9;&#x6FC0;&#x6027;&#x7684;&#x4E8B;&#x4EF6;&#x90E8;&#x5206;&#x6216;&#x5168;&#x90E8;&#x907A;&#x5FD8;&#x3002;</li>
<li>&#xFF1A;&#x81EA;&#x6211;&#x7684;&#x4EBA;&#x683C;&#x5206;&#x96E2;&#x6216;&#x662F;&#x5C0D;&#x5468;&#x570D;&#x74B0;&#x5883;&#x7684;&#x300C;&#x975E;&#x771F;&#x5BE6;&#x611F;&#x300D;&#x3002;</li>
<li>&#x591A;&#x91CD;&#x4EBA;&#x683C;&#xFF1A;&#x8868;&#x73FE;&#x51FA;&#x5169;&#x7A2E;&#x6216;&#x4EE5;&#x4E0A;&#x7684;&#x5B8C;&#x6574;&#x4EBA;&#x683C;&#xFF0C;&#x4E0D;&#x540C;&#x4EBA;&#x683C;&#x4E4B;&#x9593;&#x9084;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x5404;&#x7A2E;&#x95DC;&#x4FC2;&#x3002;</li>

<li>&#x9644;&#x9AD4;&#x969C;&#x7919;&#xFF1A;&#x5728;&#x8FF7;&#x4FE1;&#x7684;&#x80CC;&#x666F;&#x4E0B;&#x5E38;&#x51FA;&#x73FE;&#x7684;&#x300C;&#x9644;&#x8EAB;&#x300D;&#x3002;</li>
</ol>

<ul>


</ul>

<ol class="references">

</ol>
<ul>


</ul>

<ul>
<li> Dec 10.06 at World-Science.Net</li>
<li>ERIKA KINETZ, at the New York Times.</li>
</ul>









<p><i>Source - Wikipedia</i></p>