<h1>&#x5B5F;&#x4E54;&#x68EE;&#x7EFC;&#x5408;&#x5F81;</h1>


<p><b>&#x5B5F;&#x4E54;&#x68EE;&#x7EFC;&#x5408;&#x5F81;&#xFF08;Munchausen syndrome&#xFF09;</b>&#x662F;&#x6307;&#x4E00;&#x79CD;&#x901A;&#x8FC7;&#x63CF;&#x8FF0;&#x3001;&#x75BE;&#x75C5;&#x75C7;&#x72B6;&#xFF0C;&#x5047;&#x88C5;&#x6709;&#x75C5;&#x4E43;&#x81F3;&#x4E3B;&#x52A8;&#x4F24;&#x6B8B;&#x81EA;&#x5DF1;&#x6216;&#x4ED6;&#x4EBA;&#xFF0C;&#x4EE5;&#x53D6;&#x5F97;&#x540C;&#x60C5;&#x7684;&#x5FC3;&#x7406;&#x75BE;&#x75C5;&#x3002;&#x5B83;&#x8FD8;&#x6709;&#x6C42;&#x533B;&#x7656;&#x3001;&#x4F4F;&#x9662;&#x7656;&#x3001;&#x4F6F;&#x75C5;&#x75C7;&#x7B49;&#x4FD7;&#x540D;&#x3002;&#x6B64;&#x75BE;&#x75C5;&#x5F97;&#x540D;&#x4E8E;&#x5FB7;&#x56FD;&#x7684;&#x4E00;&#x4F4D;&#x7537;&#x7235;&#x2014;&#x2014;&#xFF08;Freiherr von M&#xFC;nchhausen&#xFF09;&#xFF0C;&#x6B64;&#x4EBA;&#x865A;&#x6784;&#x4E86;&#x8BB8;&#x591A;&#x81EA;&#x5DF1;&#x7684;&#x5192;&#x9669;&#x6545;&#x4E8B;&#xFF0C;&#x5982;&#x5728;&#x6708;&#x7403;&#x4E0A;&#x6F2B;&#x6B65;&#xFF0C;&#x62FD;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x5934;&#x53D1;&#x8BA9;&#x81EA;&#x5DF1;&#x5347;&#x5929;&#x7B49;&#x3002;1951&#x5E74;&#xFF0C;&#x4E00;&#x7BC7;&#x53D1;&#x8868;&#x5728;&#x82F1;&#x56FD;&#x8457;&#x540D;&#x533B;&#x5B66;&#x6742;&#x5FD7;&#x300A;&#x67F3;&#x53F6;&#x5200;&#x300B;&#x4E0A;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x4EE5;&#x5B5F;&#x4E54;&#x68EE;&#x7EFC;&#x5408;&#x5F81;&#x7684;&#x540D;&#x4E49;&#x547D;&#x540D;&#x8FD9;&#x79CD;&#x75C7;&#x72B6;&#x3002;</p>




<p>&#x5B5F;&#x4E54;&#x68EE;&#x7EFC;&#x5408;&#x5F81;&#x7684;&#x8303;&#x56F4;&#x90FD;&#x5F88;&#x5E7F;&#x3002;&#x60A3;&#x75C5;&#x8005;&#x4E0D;&#x65AD;&#x5411;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x62A5;&#x544A;&#x81EA;&#x5DF1;&#x62E5;&#x6709;&#x5404;&#x7C7B;&#x75BE;&#x75C5;&#xFF0C;&#x6A21;&#x4EFF;&#x75BE;&#x75C5;&#x7684;&#x75C7;&#x72B6;&#xFF0C;&#x4F46;&#x7ECF;&#x8BCA;&#x65AD;&#x540E;&#x90FD;&#x4F1A;&#x53D1;&#x73B0;&#x60A3;&#x8005;&#x5176;&#x5B9E;&#x65E0;&#x75C5;&#x3002;&#x6709;&#x4E9B;&#x60A3;&#x8005;&#x5219;&#x4F1A;&#x7BE1;&#x6539;&#x533B;&#x751F;&#x7684;&#x8BCA;&#x65AD;&#x62A5;&#x544A;&#xFF0C;&#x540C;&#x65F6;&#x5BF9;&#x75BE;&#x75C5;&#x975E;&#x5E38;&#x719F;&#x6089;&#x3001;&#x4E86;&#x89E3;&#xFF0C;&#x62E5;&#x6709;&#x8FD1;&#x4E4E;&#x4E13;&#x4E1A;&#x7684;&#x76F8;&#x5173;&#x77E5;&#x8BC6;&#x3002;&#x5403;&#x836F;&#x3001;&#x6253;&#x9488;&#x3001;&#x4F4F;&#x9662;&#x52A8;&#x624B;&#x672F;&#x65F6;&#x975E;&#x4F46;&#x4E0D;&#x53CD;&#x611F;&#xFF0C;&#x53CD;&#x800C;&#x663E;&#x5F97;&#x975E;&#x5E38;&#x5174;&#x594B;&#x3001;&#x6109;&#x60A6;&#x3002;&#x6700;&#x4E25;&#x91CD;&#x7684;&#x60A3;&#x8005;&#x5219;&#x4F1A;&#x4F24;&#x5BB3;&#x81EA;&#x5DF1;&#xFF0C;&#x4F7F;&#x81EA;&#x5DF1;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x75C7;&#x72B6;&#x66F4;&#x7B26;&#x5408;&#x81EA;&#x5DF1;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x75BE;&#x75C5;&#x3002;</p>

<p>&#x5177;&#x4F53;&#x7684;&#x75C5;&#x56E0;&#x8FD8;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x751F;&#x7406;&#x548C;&#x5FC3;&#x7406;&#x65B9;&#x9762;&#x7684;&#x95EE;&#x9898;&#x90FD;&#x4F1A;&#x5BF9;&#x8BE5;&#x75C5;&#x7684;&#x5F62;&#x6210;&#x6709;&#x6240;&#x5F71;&#x54CD;&#x3002;&#x66FE;&#x7ECF;&#x6709;&#x8FC7;&#x957F;&#x671F;&#x75BE;&#x75C5;&#x53F2;&#xFF0C;&#x66FE;&#x7ECF;&#x5728;&#x88AB;&#x4EBA;&#x7167;&#x987E;&#x4E2D;&#x4F53;&#x4F1A;&#x5230;&#x5E78;&#x798F;&#x611F;&#x4EE5;&#x53CA;&#x7ECF;&#x5E38;&#x88AB;&#x5BB6;&#x957F;&#x5FFD;&#x89C6;&#x7684;&#x513F;&#x7AE5;&#x90FD;&#x66F4;&#x5BB9;&#x6613;&#x83B7;&#x5F97;&#x8BE5;&#x75BE;&#x75C5;&#x3002;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x4E5F;&#x548C;&#x8BE5;&#x75C5;&#x6709;&#x7740;&#x5F88;&#x5927;&#x7684;&#x5173;&#x8054;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#x8FD9;&#x79CD;&#x75C7;&#x72B6;&#x4E0E;&#x538B;&#x6291;&#x6027;&#x51B2;&#x52A8;&#x6709;&#x5173;&#x3002;&#x7814;&#x7A76;&#x60A3;&#x8005;&#x7684;&#x75C5;&#x56E0;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5F80;&#x5F80;&#x9519;&#x8BEF;&#x5730;&#x63CF;&#x8FF0;&#x81EA;&#x5DF1;&#x7684;&#x60A3;&#x75C5;&#x72B6;&#x51B5;&#x3002;</p>

<p>&#x5982;&#x679C;&#x75C5;&#x4EBA;&#x4E09;&#x756A;&#x4E94;&#x6B21;&#x7533;&#x660E;&#x81EA;&#x5DF1;&#x6709;&#x75C5;&#x5374;&#x53C8;&#x68C0;&#x67E5;&#x4E0D;&#x51FA;&#x4EFB;&#x4F55;&#x75C7;&#x72B6;&#xFF0C;&#x540C;&#x65F6;&#x4ED6;&#x6240;&#x5217;&#x4E3E;&#x7684;&#x73B0;&#x8C61;&#x975E;&#x5E38;&#x5177;&#x4F53;&#x3001;&#x7CBE;&#x786E;&#xFF0C;&#x8FD1;&#x4E4E;&#x4E8E;&#x5178;&#x578B;&#x75C7;&#x72B6;&#x3002;&#x800C;&#x5BF9;&#x5176;&#x4F5C;&#x51FA;&#x8FDB;&#x4E00;&#x6B65;&#x68C0;&#x67E5;&#x53C8;&#x4F1A;&#x906D;&#x5176;&#x53CD;&#x5BF9;&#xFF0C;&#x5BF9;&#x5176;&#x6CBB;&#x7597;&#x7167;&#x987E;&#x5374;&#x4F7F;&#x5176;&#x6EE1;&#x610F;&#x65F6;&#xFF0C;&#x8BE5;&#x60A3;&#x8005;&#x5C31;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x60A3;&#x6709;&#x5B5F;&#x4E54;&#x68EE;&#x7EFC;&#x5408;&#x5F81;&#x3002;&#x5BF9;&#x4E8E;&#x4EE3;&#x7406;&#x578B;&#x5B5F;&#x4E54;&#x68EE;&#x7EFC;&#x5408;&#x5F81;&#x60A3;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x5219;&#x662F;&#x5265;&#x593A;&#x5176;&#x7167;&#x6599;&#x6743;&#x65F6;&#x5BB9;&#x6613;&#x5BFC;&#x81F4;&#x5176;&#x4E0D;&#x5B89;&#x3002;&#x6709;&#x8DA3;&#x7684;&#x662F;&#xFF0C;&#x867D;&#x7136;&#x60A3;&#x8005;&#x559C;&#x6B22;&#x8C0E;&#x79F0;&#x60A3;&#x6709;&#x5404;&#x7C7B;&#x75BE;&#x75C5;&#x540C;&#x65F6;&#x63A5;&#x53D7;&#x6CBB;&#x7597;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x5374;&#x4E0D;&#x613F;&#x610F;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x6709;&#x5B5F;&#x4E54;&#x68EE;&#x7EFC;&#x5408;&#x5F81;&#x5E76;&#x5C06;&#x5176;&#x6CBB;&#x597D;&#x3002;&#x6CBB;&#x7597;&#x8BE5;&#x75C5;&#x4E3B;&#x8981;&#x4F9D;&#x9760;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x758F;&#x5BFC;&#x548C;&#x6C9F;&#x901A;&#x3002;&#x540C;&#x65F6;&#x8981;&#x52A0;&#x5F3A;&#x60A3;&#x8005;&#x548C;&#x5176;&#x4EB2;&#x5C5E;&#x7684;&#x4EA4;&#x6D41;&#xFF0C;&#x9650;&#x5236;&#x4EB2;&#x5C5E;&#x5728;&#x5176;&#x60A3;&#x75C5;&#x65F6;&#x7ED9;&#x4E88;&#x8FC7;&#x5EA6;&#x7684;&#x7167;&#x987E;&#x3002;&#x5BF9;&#x4E8E;&#x8BE5;&#x75BE;&#x75C5;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6709;&#x6548;&#x7684;&#x836F;&#x7269;&#x6CBB;&#x7597;&#xFF0C;&#x8981;&#x5C06;&#x5176;&#x5F7B;&#x5E95;&#x6CBB;&#x6108;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#x7684;&#x3002;</p>











