<h1>&#x767C;&#x4F5C;&#x6027;&#x55DC;&#x7761;&#x75C5;</h1>



<p><b>&#x767C;&#x4F5C;&#x6027;&#x55DC;&#x7761;&#x75C5;</b>&#xFF08;Narcolepsy&#xFF09;&#xFF0C;&#x53C8;&#x540D;<b>&#x731D;&#x7761;&#x75C7;</b>&#x3001;<b>&#x6E34;&#x7761;&#x75C7;</b>&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x7761;&#x7720;&#x969C;&#x788D;&#xFF0C;&#x8207;&#x76F8;&#x95DC;&#x7684;&#x7570;&#x5E38;&#x3002;&#x6700;&#x65E9;&#x662F;&#x7531;&#x7F8E;&#x56FD;&#x53F2;&#x4E39;&#x4F5B;&#x5927;&#x5B66;&#x7684;&#x9644;&#x5C5E;&#x533B;&#x9662;&#x53D1;&#x73B0;&#x3002;</p>
<p>&#x75C5;&#x4EBA;&#x666E;&#x904D;&#x5728;&#x65E5;&#x9593;&#x6709;&#x65E0;&#x6CD5;&#x7528;&#x610F;&#x5FD7;&#x63A7;&#x5236;&#x7684;&#x6E34;&#x7761;&#x60C5;&#x6CC1;&#x51FA;&#x73FE;&#xFF0C;&#x4E00;&#x5929;&#x53EF;&#x80FD;&#x597D;&#x51E0;&#x6B21;&#xFF0C;&#x6709;&#x6642;&#x66F4;&#x6703;&#x5728;&#x6C92;&#x6709;&#x9810;&#x8B66;&#x4E4B;&#x4E0B;&#xFF08;&#x9023;&#x75C5;&#x8005;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#xFF09;&#x800C;&#x7A81;&#x7136;&#x6216;&#x3002;&#x800C;&#x4E14;&#x8DDF;&#x591C;&#x95F4;&#x7684;&#x7761;&#x7720;&#x65F6;&#x95F4;&#x65E0;&#x5173;&#x3002;&#x800C;&#x6454;&#x5012;&#x662F;&#x56E0;&#x4E3A;&#x5BF9;&#x808C;&#x8089;&#x63A7;&#x5236;&#x80FD;&#x529B;&#x7684;&#x77ED;&#x6682;&#x6027;&#x4E27;&#x5931;&#x3002;&#x65F6;&#x95F4;&#x53EF;&#x4EE5;&#x4ECE;&#x51E0;&#x79D2;&#x5230;&#x957F;&#x8FBE;&#x51E0;&#x5206;&#x949F;&#x3002;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x60A3;&#x8005;&#x7684;&#x610F;&#x8BC6;&#x5B8C;&#x5168;&#x6E05;&#x9192;&#x5374;&#x8FDE;&#x4E00;&#x6839;&#x624B;&#x6307;&#x5934;&#x90FD;&#x52A8;&#x4E0D;&#x4E86;&#x3002;&#x8FD9;&#x79CD;&#x5931;&#x53BB;&#x808C;&#x8089;&#x63A7;&#x5236;&#x80FD;&#x529B;&#x7684;&#x75C7;&#x72B6;&#x7684;&#x539F;&#x540D;&#x662F;Cataplexy&#xFF0C;&#x662F;&#x55DC;&#x7761;&#x75C7;&#x7684;&#x9644;&#x5E26;&#x75C7;&#x72B6;&#x3002;&#x901A;&#x5E38;&#x51FA;&#x73B0;&#x5728;&#x60A3;&#x8005;&#x60C5;&#x7EEA;&#x7A81;&#x7136;&#x8F6C;&#x53D8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6BD4;&#x5982;&#x7B11;&#xFF0C;&#x751F;&#x6C14;&#xFF0C;&#x60CA;&#x8BB6;&#x6216;&#x5BB3;&#x6015;&#x3002;&#x9019;&#x7A2E;&#x75C5;&#x904D;&#x53CA;&#x4E16;&#x754C;&#x5404;&#x5730;&#xFF0C;&#x4E0D;&#x5206;&#x5E74;&#x9F84;&#x79CD;&#x65CF;&#x3002;&#x4F46;&#x5F88;&#x591A;&#x5B66;&#x751F;&#x5F80;&#x5F80;&#x88AB;&#x8AA4;&#x8A8D;&#x70BA;&#x662F;&#x611B;&#x5728;&#x4E0A;&#x8AB2;&#x6642;&#x7761;&#x89BA;&#x7684;&#x9811;&#x76AE;&#x5B78;&#x751F;&#xFF0C;&#x800C;&#x5F97;&#x4E0D;&#x5230;&#x61C9;&#x6709;&#x7684;&#x95DC;&#x6CE8;&#x53CA;&#x6CBB;&#x7642;&#x3002;&#x800C;&#x6210;&#x5E74;&#x60A3;&#x8005;&#x5374;&#x5BB9;&#x6613;&#x628A;&#x8FD9;&#x79CD;&#x75C5;&#x7684;&#x75C7;&#x72B6;&#x8BEF;&#x89E3;&#x6210;&#x538B;&#x529B;&#x6216;&#x7761;&#x7720;&#x4E0D;&#x8DB3;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x75C5;&#x7684;&#x7279;&#x70B9;&#x662F;&#x60A3;&#x8005;&#x4F1A;&#x5728;&#x5F88;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#x8FDB;&#x5165;&#x770B;&#x4E0A;&#x53BB;&#x50CF;&#x6DF1;&#x5EA6;&#x7761;&#x7720;&#x7684;&#x9636;&#x6BB5;&#x3002;&#x4E00;&#x822C;&#x4EBA;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x534A;&#x5C0F;&#x65F6;&#x5DE6;&#x53F3;&#x4ECE;&#x8F7B;&#x5EA6;&#x7761;&#x7720;&#x8FDB;&#x5165;&#x5230;&#x6DF1;&#x5EA6;&#x7761;&#x7720;&#xFF0C;&#x800C;&#x60A3;&#x6709;&#x6B64;&#x75C5;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x53EA;&#x9700;&#x8981;&#x4E00;&#x5206;&#x949F;&#x751A;&#x81F3;&#x66F4;&#x77ED;&#x3002;&#x800C;&#x60A3;&#x8005;&#x7684;&#x591C;&#x95F4;&#x7761;&#x7720;&#x5927;&#x591A;&#x95F4;&#x65AD;&#x800C;&#x4E14;&#x5BB9;&#x6613;&#x9192;&#x6765;&#x3002;&#x6240;&#x4EE5;&#x5927;&#x8111;&#x624D;&#x4F1A;&#x5728;&#x767D;&#x5929;&#x81EA;&#x52A8;&#x8FDB;&#x5165;&#x7761;&#x7720;&#x72B6;&#x6001;&#x3002;&#x60A3;&#x8005;&#x7761;&#x7740;&#x7684;&#x901F;&#x5EA6;&#x8DDF;&#x9192;&#x6765;&#x7684;&#x901F;&#x5EA6;&#x90FD;&#x53EF;&#x4EE5;&#x5FEB;&#x5F97;&#x60CA;&#x4EBA;&#xFF0C;&#x800C;&#x9192;&#x6765;&#x51E0;&#x79D2;&#x949F;&#x4E4B;&#x5185;&#x53EF;&#x80FD;&#x4F1A;&#x610F;&#x8BC6;&#x6A21;&#x7CCA;&#x4E0D;&#x6E05;&#x3002;&#x800C;&#x4E14;&#x5927;&#x90E8;&#x5206;&#x60A3;&#x8005;&#x7684;&#x68A6;&#x90FD;&#x4E30;&#x5BCC;&#x591A;&#x5F69;&#x800C;&#x4E14;&#x81EA;&#x5DF1;&#x4F1A;&#x8BB0;&#x5F97;&#x591A;&#x6570;&#x7684;&#x68A6;&#x3002;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x5728;&#x7761;&#x7740;&#x51E0;&#x79D2;&#x949F;&#x4E4B;&#x5185;&#x5C31;&#x505A;&#x4E00;&#x4E2A;&#x68A6;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x6709;&#x4EBA;&#x79F0;&#x4E4B;&#x4E3A;&#x68A6;&#x5883;&#x4E00;&#x822C;&#x7684;&#x5E7B;&#x89C9;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x8FD9;&#x79CD;&#x75C5;&#x7684;&#x771F;&#x6B63;&#x539F;&#x56E0;&#x8FD8;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#x3002;&#x73B0;&#x5728;&#x6240;&#x53D1;&#x660E;&#x51FA;&#x6765;&#x7684;&#x836F;&#x4E5F;&#x53EA;&#x662F;&#x7528;&#x6765;&#x6CBB;&#x7597;&#x75C7;&#x72B6;&#x800C;&#x4E0D;&#x80FD;&#x6CBB;&#x672C;&#x3002;&#x5B89;&#x6392;&#x6BCF;&#x5929;&#x56FA;&#x5B9A;&#x7684;&#x5C0F;&#x7761;&#x65F6;&#x95F4;&#x53EF;&#x4EE5;&#x5927;&#x5927;&#x964D;&#x4F4E;&#x65E0;&#x6CD5;&#x9884;&#x6599;&#x53C8;&#x65E0;&#x6CD5;&#x63A7;&#x5236;&#x7684;&#x778C;&#x7761;&#x53D1;&#x4F5C;&#x7684;&#x53EF;&#x80FD;&#x3002;</p>







<p><i>Source - Wikipedia</i></p>