<h1>&#x5F3A;&#x8FEB;&#x75C7;</h1>


<p><b>&#x5F37;&#x8FEB;&#x75C7;</b>&#xFF08;&#xFF09;&#x53C8;&#x8B6F;<b>&#x5F37;&#x8FEB;&#x6027;&#x75BE;&#x60A3;</b>&#x3001;<b>&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x7919;</b>&#x3001;<b>&#x5F37;&#x8FEB;&#x6027;&#x75C5;&#x75C7;</b>&#x3001;<b>&#x5F3A;&#x8FEB;&#x6027;&#x795E;&#x7ECF;&#x75C7;</b>&#xFF0C;&#x4EA6;&#x8B6F;<b>&#x6C89;&#x6EBA;</b>&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x5931;&#x8ABF;&#x3002;</p>
<p>&#x6B63;&#x5E38;&#x4EBA;&#x5728;&#x57F7;&#x884C;&#x5B8C;&#x7279;&#x5B9A;&#x7684;&#x52D5;&#x4F5C;&#x6216;&#x601D;&#x8003;&#x5F8C;&#x5728;&#x5927;&#x8166;&#x7684;&#x795E;&#x7D93;&#x8FF4;&#x8DEF;&#x4E0A;&#x7522;&#x751F;&#x56DE;&#x994B;&#xFF0C;&#x964D;&#x4F4E;&#x8FF4;&#x8DEF;&#x7684;&#x6D3B;&#x6027;&#x800C;&#x964D;&#x4F4E;&#x617E;&#x671B; &#xFF0C;&#x4F46;&#x60A3;&#x8005;&#x5728;&#x57F7;&#x884C;&#x5B8C;&#x7279;&#x5B9A;&#x884C;&#x70BA;&#x5F8C;&#x8FF4;&#x8DEF;&#x6301;&#x7E8C;&#x6D3B;&#x5316;&#x4F7F;&#x5176;&#x57F7;&#x884C;&#x884C;&#x70BA;&#x7684;&#x617E;&#x671B;&#x7121;&#x6CD5;&#x7372;&#x5F97;&#x89E3;&#x653E;&#xFF0C;&#x9032;&#x800C;&#x91CD;&#x8907;&#x800C;&#x7121;&#x610F;&#x7FA9;&#x57F7;&#x884C;&#x540C;&#x6A23;&#x884C;&#x70BA;&#x3002;</p>
<p>&#x60A3;&#x8005;&#x6709;&#x6642;&#x80FD;&#x5920;&#x4E86;&#x89E3;&#x5167;&#x5728;&#x601D;&#x8003;&#x884C;&#x70BA;&#x8207;&#x5916;&#x5728;&#x52D5;&#x4F5C;&#x7684;&#x4E0D;&#x5408;&#x7406;&#x4E5F;&#x80FD;&#x76F4;&#x63A5;&#x63A7;&#x5236;&#x8EAB;&#x9AD4;&#x59FF;&#x9AD4;&#x8207;&#x601D;&#x8003;&#x537B;&#x7121;&#x6CD5;&#x62B5;&#x6297;&#x617E;&#x671B;&#x7684;&#x63A7;&#x5236; &#x3002;</p>
<p>&#x6700;&#x5E38;&#x898B;&#x5230;&#x7684;&#x662F;&#x91CD;&#x8907;&#x800C;&#x904E;&#x5EA6;&#x7684;&#x6E05;&#x6F54;&#x8207;&#x6AA2;&#x67E5;&#x884C;&#x70BA;&#xFF0C;&#x6709;&#x6642;&#x60A3;&#x8005;&#x5DF2;&#x7D93;&#x5BB3;&#x6015;&#x91CD;&#x8907;&#x884C;&#x70BA;&#x7684;&#x57F7;&#x884C; &#xFF0C;&#x70BA;&#x4E86;&#x9003;&#x907F;&#x9032;&#x800C;&#x5F15;&#x767C;&#x5C0D;&#x65BC;&#x7279;&#x5B9A;&#x9AD2;&#x6C61;&#x7522;&#x751F;&#x5F37;&#x70C8;&#x7684;&#x6392;&#x65A5;&#x5FC3;&#x7406; &#xFF0C;&#x4F8B;&#x5982;&#x9047;&#x5230;&#x624B;&#x4E0A;&#x6709;&#x6CB9;&#x6C59;&#x6703;&#x5728;&#x5927;&#x8166;&#x8FF4;&#x8DEF;&#x4E0A;&#x7522;&#x751F;&#x6E05;&#x6F54;&#x7684;&#x617E;&#x671B; &#xFF0C;&#x6B63;&#x5E38;&#x7684;&#x5927;&#x8166;&#x6703;&#x5728;&#x57F7;&#x884C;&#x5B8C;&#x5F8C;&#x6E05;&#x9664;&#x795E;&#x7D93;&#x8FF4;&#x8DEF;&#x7684;&#x6D3B;&#x6027;&#x9054;&#x5230;&#x964D;&#x4F4E;&#x617E;&#x671B;&#x9032;&#x800C;&#x7D50;&#x675F;&#x52D5;&#x4F5C;&#xFF0C;&#x4F46;&#x662F;&#x60A3;&#x8005;&#x7684;&#x5728;&#x6E05;&#x6F54;&#x5F8C;&#x537B;&#x5F97;&#x4E0D;&#x5230;&#x8A72;&#x6709;&#x7684;&#x795E;&#x7D93;&#x56DE;&#x994B;&#x9032;&#x800C;&#x8B93;&#x617E;&#x671B;&#x63A7;&#x5236;&#x8EAB;&#x9AD4; &#x3002;</p>
<p>&#x5728;&#x8001;&#x9F20;&#x52D5;&#x7269;&#x7814;&#x7A76;&#x4E0A; &#xFF0C;&#x5C0D;&#x7279;&#x5B9A;&#x795E;&#x7D93;&#x50B3;&#x5C0E;&#x53D7;&#x9AD4;&#x9032;&#x884C;&#x57FA;&#x56E0;&#x6539;&#x9020;&#x800C;&#x964D;&#x4F4E;&#x5C0D;&#x6291;&#x5236;&#x8A0A;&#x606F;&#x7684;&#x6D3B;&#x6027; &#xFF0C;&#x5BE6;&#x9A57;&#x8001;&#x9F20;&#x6703;&#x56E0;&#x70BA;&#x91CD;&#x8907;&#x7684;&#x81C9;&#x90E8;&#x6E05;&#x6F54;&#x52D5;&#x4F5C;&#x800C;&#x78E8;&#x5149;&#x81C9;&#x90E8;&#x6BDB;&#x9AEE;&#x3002;</p>
<p>&#x60A3;&#x8005;&#x6703;&#x611F;&#x5230;&#x9700;&#x8981;&#x4E0D;&#x65B7;&#x53CD;&#x8986;&#x5730;&#x6AA2;&#x67E5;&#x67D0;&#x4E9B;&#x4E8B;&#xFF0C;&#x4E26;&#x4E14;&#x5728;&#x60A3;&#x8005;&#x7684;&#x601D;&#x7DD2;&#x4E2D;&#xFF0C;&#x6703;&#xFF0C;&#x6216;&#x662F;&#x611F;&#x5230;&#x9700;&#x8981;&#x4E00;&#x518D;&#x5730;&#x57F7;&#x884C;&#x67D0;&#x4E9B;&#x65E5;&#x5E38;&#x884C;&#x70BA;&#x3002;</p>
<p>&#x60A3;&#x8005;&#x6703;&#x5176;&#x5BE6;&#x80FD;&#x5920;&#x76F4;&#x63A5;&#x63A7;&#x5236;&#x601D;&#x60F3;&#x8207;&#x8EAB;&#x9AD4;&#x884C;&#x70BA; &#xFF0C;&#x4F46;&#x662F;&#x7121;&#x6CD5;&#x62B5;&#x6297;&#x5FC3;&#x9748;&#x6DF1;&#x8655;&#x7684;&#x617E;&#x671B;&#x3002;</p>
<p>&#x5E38;&#x898B;&#x7684;&#x91CD;&#x8907;&#x884C;&#x70BA;&#x5305;&#x542B;&#x3001;&#x8A08;&#x7B97;&#x6771;&#x897F;&#x3001;&#x6AA2;&#x67E5;&#x9580;&#x662F;&#x5426;&#x4E0A;&#x9396;&#xFF0C;&#x8FEB;&#x4EBA;&#xFF0C;&#x660E;&#x77E5;&#x6545;&#x72AF;&#xFF0C;&#x5C62;&#x6559;&#x4E0D;&#x6539;&#xFF0C;&#x61C2;&#x79AE;&#x8C8C;&#x537B;&#x4E0D;&#x5B88;&#xFF0C;&#x6709;&#x4E9B;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x6703;&#x5C0D;&#x4E1F;&#x68C4;&#x7269;&#x54C1;&#x6709;&#x969C;&#x7919;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x5F37;&#x8FEB;&#x75C7;&#x7684;&#x4EBA;&#x6539;&#x4E86;&#x9019;&#x4E9B;&#x7FD2;&#x6163;&#x5C31;&#x5F88;&#x6216;&#x8005;&#x54ED;&#x3002;</p>
<p>&#x9019;&#x4E9B;&#x91CD;&#x8907;&#x884C;&#x70BA;&#x56B4;&#x91CD;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x6703;&#x5C0D;&#x60A3;&#x8005;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x7522;&#x751F;&#x8CA0;&#x9762;&#x5F71;&#x97FF;&#xFF0C;&#x6BD4;&#x5982;&#x60A3;&#x8005;&#x6BCF;&#x5929;&#x6703;&#x82B1;&#x4E00;&#x5C0F;&#x6642;&#x4EE5;&#x4E0A;&#x7684;&#x6642;&#x9593;&#x53BB;&#x57F7;&#x884C;&#x9019;&#x4E9B;&#x884C;&#x70BA;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x7684;&#x6210;&#x4EBA;&#x60A3;&#x8005;&#x80FD;&#x5BDF;&#x89BA;&#x4ED6;&#x5011;&#x7684;&#x884C;&#x70BA;&#x4E26;&#x4E0D;&#x5408;&#x7406;&#xFF0C;&#x5F37;&#x8FEB;&#x75C7;&#x7684;&#x72C0;&#x6CC1;&#x548C;&#x62BD;&#x6410;&#x3001;&#x7126;&#x616E;&#x7B49;&#x5931;&#x8ABF;&#x6709;&#x95DC;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x6703;&#x5C0E;&#x81F4;&#x81EA;&#x6BBA;&#x98A8;&#x96AA;&#x63D0;&#x5347;&#x3002;</p>
<p>&#x5F37;&#x8FEB;&#x75C7;&#x7684;&#x8D77;&#x56E0;&#x5C1A;&#x672A;&#x77E5;&#x66C9;&#xFF0C;&#x7531;&#x65BC;&#x540C;&#x5375;&#x96D9;&#x80DE;&#x80CE;&#x6BD4;&#x8D77;&#x975E;&#x540C;&#x5375;&#x96D9;&#x80DE;&#x80CE;&#x66F4;&#x5BB9;&#x6613;&#x7F79;&#x60A3;&#x5F37;&#x8FEB;&#x75C7;&#xFF0C;&#x56E0;&#x6B64;&#x90E8;&#x5206;&#x539F;&#x56E0;&#x53EF;&#x80FD;&#x662F;&#x907A;&#x50B3;&#x56E0;&#x5B50;&#x6240;&#x5C0E;&#x81F4;&#x3002;</p>
<p>&#x5F37;&#x8FEB;&#x75C7;&#x7684;&#x98A8;&#x96AA;&#x56E0;&#x5B50;&#x5305;&#x542B;&#x5152;&#x7AE5;&#x6642;&#x671F;&#x53EF;&#x80FD;&#x6709;&#x53D7;&#x8650;&#x7D93;&#x9A57;&#xFF0C;&#x6216;&#x662F;&#x7279;&#x5B9A;&#x4E8B;&#x4EF6;&#x9020;&#x6210;&#x7684;&#x58D3;&#x529B;&#xFF0C;&#x90E8;&#x5206;&#x75C5;&#x4F8B;&#x66FE;&#x8A18;&#x8F09;&#x60A3;&#x8005;&#x5728;&#x7F79;&#x60A3;&#x67D0;&#x7A2E;&#x50B3;&#x67D3;&#x75C5;&#x5F8C;&#xFF0C;&#x624D;&#x51FA;&#x73FE;&#x5F37;&#x8FEB;&#x75C7;&#x7684;&#x884C;&#x70BA;&#x3002;</p>
<p>&#x8A3A;&#x65B7;&#x7684;&#x539F;&#x5247;&#x4EE5;&#x75C7;&#x72C0;&#x70BA;&#x57FA;&#x790E;&#xFF0C;&#x4E26;&#x9700;&#x8981;&#x6392;&#x9664;&#x5176;&#x5B83;&#x548C;&#x85E5;&#x7269;&#x76F8;&#x95DC;&#x7684;&#x6210;&#x56E0;&#xFF0C;&#x5206;&#x6578;&#x91CF;&#x8868;&#x4F8B;&#x5982;&#x53EF;&#x4EE5;&#x7528;&#x4F86;&#x8A55;&#x4F30;&#x5F37;&#x8FEB;&#x75C7;&#x7684;&#x56B4;&#x91CD;&#x7A0B;&#x5EA6;&#x3002;</p>
<p>&#x5176;&#x4ED6;&#x6703;&#x7522;&#x751F;&#x985E;&#x4F3C;&#x75C7;&#x72C0;&#x7684;&#x75BE;&#x75C5;&#x5305;&#x542B;&#xFF1A;&#x7126;&#x616E;&#x3001;&#x91CD;&#x9B31;&#x75C7;&#x3001;&#x98F2;&#x98DF;&#x5931;&#x8ABF;&#xFF08;&#x4F8B;&#x5982;&#x53AD;&#x98DF;&#x6216;&#x66B4;&#x98DF;&#xFF09;&#x3001;&#x62BD;&#x6410;&#x4EE5;&#x53CA;&#x5F37;&#x8FEB;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x7919;&#x3002;</p>
<p>&#x5F37;&#x8FEB;&#x75C7;&#x7684;&#x6CBB;&#x7642;&#x5305;&#x62EC;&#x884C;&#x70BA;&#x6CBB;&#x7642;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x6703;&#x4F7F;&#x7528;&#x9078;&#x64C7;&#x6027;&#x8840;&#x6E05;&#x7D20;&#x6291;&#x5236;&#x5291;&#xFF08;Selective serotonin reuptake inhibitor, SSRIs&#xFF09;&#x63D0;&#x4F9B;&#x60A3;&#x8005;&#x8F14;&#x52A9;&#x3002;</p>
<p>&#x884C;&#x70BA;&#x6CBB;&#x7642;&#x5305;&#x62EC;&#x8A66;&#x5716;&#x5C07;&#x60A3;&#x8005;&#x66B4;&#x9732;&#x5728;&#x5F15;&#x8D77;&#x5F37;&#x8FEB;&#x884C;&#x70BA;&#x7684;&#x74B0;&#x5883;&#x4E0B;&#xFF0C;&#x4F46;&#x540C;&#x6642;&#x4E5F;&#x8A66;&#x5716;&#x6291;&#x5236;&#x91CD;&#x8907;&#x884C;&#x70BA;&#x7684;&#x767C;&#x751F;&#x3002;</p>
<p>&#x800C;&#x90E8;&#x5206;&#x5C0D;&#x65BC;&#x6709;&#x6CBB;&#x7642;&#x8010;&#x53D7;&#x6027;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x52A0;&#x4E0A;&#x50CF;&#x662F;Quetiapine&#x7B49;&#xFF0C;&#x6216;&#x8A31;&#x5C0D;&#x6CBB;&#x7642;&#x6703;&#x6709;&#x6240;&#x5E6B;&#x52A9;&#xFF0C;&#x4F46;&#x540C;&#x6642;&#x4E5F;&#x63D0;&#x5347;&#x4E86;&#x526F;&#x4F5C;&#x7528;&#x7684;&#x98A8;&#x96AA;&#x3002;</p>
<p>&#x5982;&#x679C;&#x672A;&#x63A5;&#x53D7;&#x6CBB;&#x7642;&#xFF0C;&#x5F37;&#x8FEB;&#x75C7;&#x7684;&#x75C7;&#x72C0;&#x5F80;&#x5F80;&#x6703;&#x6301;&#x7E8C;&#x6578;&#x5341;&#x5E74;&#x3002;</p>
<p>&#x64DA;&#x4F30;&#x8A08;&#xFF0C;&#x7D04;&#x6709;&#x8FD1;2.3%&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x4E00;&#x751F;&#x4E2D;&#x7684;&#x67D0;&#x500B;&#x6642;&#x523B;&#x6703;&#x88AB;&#x5F37;&#x8FEB;&#x75C7;&#x6240;&#x56F0;&#x64FE;&#x3002;&#x6BCF;&#x4E00;&#x5E74;&#x5927;&#x7D04;&#x90FD;&#x6709;&#x5C07;&#x8FD1;1.2%&#x7684;&#x4EBA;&#x6709;&#x5F37;&#x8FEB;&#x75C7;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x4E14;&#x4E26;&#x7121;&#x7279;&#x5B9A;&#x5730;&#x7DE3;&#x95DC;&#x4FC2;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x4F86;&#x8AAA;&#xFF0C;&#x53EA;&#x6709;&#x76F8;&#x7576;&#x5C11;&#x7684;&#x6848;&#x4F8B;&#x662F;&#x5728;35&#x6B72;&#x4EE5;&#x5F8C;&#x767C;&#x75C5;&#xFF0C;&#x534A;&#x6578;&#x4EE5;&#x4E0A;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x5927;&#x90FD;&#x5728;20&#x6B72;&#x4EE5;&#x524D;&#x5C31;&#x51FA;&#x73FE;&#x75C7;&#x72C0;&#x3002;</p>
<p>&#x5F37;&#x8FEB;&#x75C7;&#x4E26;&#x6C92;&#x6709;&#x6027;&#x5225;&#x5DEE;&#x7570;&#xFF0C;&#x82F1;&#x6587;&#x4E2D;&#xFF0C;&#x5F80;&#x5F80;&#x7528;&#x5728;&#x5F62;&#x5BB9;&#x90A3;&#x4E9B;&#x904E;&#x5EA6;&#x4E00;&#x7D72;&#x4E0D;&#x82DF;&#x3001;&#x5B8C;&#x7F8E;&#x4E3B;&#x7FA9;&#x3001;&#x5C08;&#x5FC3;&#x4E00;&#x81F4;&#x6216;&#x662F;&#x81EA;&#x6200;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x5F37;&#x8FEB;&#x75C7;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5E38;&#x898B;&#x7CBE;&#x795E;&#x554F;&#x984C;&#x4E2D;&#x7684;&#x7B2C;&#x56DB;&#x4F4D;&#xFF0C;&#x5176;&#x75C5;&#x767C;&#x7387;&#x8DDF;&#x6C23;&#x5598;&#x53CA;&#x7CD6;&#x5C3F;&#x75C5;&#x540C;&#x6A23;&#x666E;&#x904D;&#xFF0C;&#x5728;&#x7F8E;&#x570B;&#x6BCF;50&#x500B;&#x4EBA;&#x5C31;&#x6709;&#x4E00;&#x4EBA;&#x53EF;&#x80FD;&#x662F;&#x5F37;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#x3002;</p>




<h3><span class="mw-headline" id=".E5.BC.BA.E8.BF.AB.E8.A7.82.E5.BF.B5">&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;</span></h3>

<p>&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#x662F;&#x6307;&#x5C3D;&#x7BA1;&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#x52AA;&#x529B;&#x53BB;&#x5FFD;&#x89C6;&#x6216;&#x8005;&#x9762;&#x5BF9;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x4EE5;&#x523B;&#x677F;&#x5F62;&#x5F0F;&#x53CD;&#x590D;&#x51FA;&#x73B0;&#x3001;&#x4E0D;&#x65AD;&#x4FB5;&#x5165;&#x60A3;&#x8005;&#x601D;&#x60F3;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x89C2;&#x5FF5;&#x3002;&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#x9891;&#x7E41;&#x5730;&#x91CD;&#x590D;&#x505A;&#x67D0;&#x4EF6;&#x4E8B;&#x60C5;&#xFF08;&#x5F3A;&#x8FEB;&#x884C;&#x4E3A;&#xFF09;&#x5219;&#x662F;&#x4E3A;&#x4E86;&#x7F13;&#x89E3;&#x7531;&#x4E8E;&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x7126;&#x8651;&#x60C5;&#x7EEA;&#x3002;&#x521D;&#x671F;&#x7684;&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#xFF08;&#x95EF;&#x5165;&#x6027;&#x610F;&#x5FF5;&#xFF09;&#x4F1A;&#x56E0;&#x4E2A;&#x4EBA;&#x5DEE;&#x5F02;&#x800C;&#x5728;&#x6E05;&#x6670;&#x7A0B;&#x5EA6;&#x4E0E;&#x751F;&#x52A8;&#x7A0B;&#x5EA6;&#x4E0A;&#x6709;&#x6240;&#x4E0D;&#x540C;&#x3002;&#x76F8;&#x5BF9;&#x6A21;&#x7CCA;&#x7684;&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#x5305;&#x542B;&#x4E86;&#x4E00;&#x79CD;&#x5E7F;&#x6CDB;&#x7684;&#x3001;&#x6742;&#x4E71;&#x4E0D;&#x5B89;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5E76;&#x4F34;&#x968F;&#x7740;&#x4E00;&#x79CD;&#x5982;&#x679C;&#x8FD9;&#x79CD;&#x4E0D;&#x5E73;&#x8861;&#x6301;&#x7EED;&#x5B58;&#x5728;&#x5219;&#x751F;&#x6D3B;&#x65E0;&#x6CD5;&#x6B63;&#x5E38;&#x8FDB;&#x884C;&#x4E0B;&#x53BB;&#x7684;&#x4FE1;&#x5FF5;&#x3002;&#x66F4;&#x4E3A;&#x5F3A;&#x70C8;&#x7684;&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#x5219;&#x662F;&#x4E00;&#x79CD;&#x6FD2;&#x6B7B;&#x611F;&#x7684;&#x5148;&#x5360;&#x6027;&#x60F3;&#x8C61;&#x3002;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#x5219;&#x662F;&#x62C5;&#x5FC3;&#x5176;&#x4ED6;&#x4EBA;&#x6216;&#x7269;&#xFF08;&#x6BD4;&#x5982;&#x4E0A;&#x5E1D;&#x3001;&#x6076;&#x9B54;&#x6216;&#x662F;&#x75BE;&#x75C5;&#xFF09;&#x4F1A;&#x6709;&#x4F24;&#x5BB3;&#x60A3;&#x6709;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x4EBA;&#x6216;&#x8005;&#x662F;&#x4ED6;&#x4EEC;&#x5173;&#x5FC3;&#x7684;&#x4EBA;&#x6216;&#x4E8B;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x60A3;&#x8005;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x4ECE;&#x8EAB;&#x4F53;&#x88E1;&#x957F;&#x51FA;&#x4E86;&#x9690;&#x5F62;&#x7684;&#x9686;&#x8D77;&#x7269;&#xFF0C;&#x6216;&#x662F;&#x611F;&#x89C9;&#x6CA1;&#x6709;&#x751F;&#x547D;&#x7684;&#x7269;&#x4F53;&#x88AB;&#x8D4B;&#x4E88;&#x4E86;&#x7075;&#x9B42;&#x3002;</p>
<p>&#x4E00;&#x4E9B;&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#x8FD8;&#x4F1A;&#x7ECF;&#x5386;&#x5305;&#x542B;&#x95EF;&#x5165;&#x6027;&#x610F;&#x5FF5;&#x6216;&#x4E0E;&#x5E7B;&#x60F3;&#x6027;&#x76F8;&#x5173;&#x753B;&#x9762;&#x7684;&#x5F3A;&#x8FEB;&#x6027;&#x6027;&#x884C;&#x4E3A;&#x3002;&#x5176;&#x4E2D;&#x5E7B;&#x60F3;&#x6027;&#x76F8;&#x5173;&#x753B;&#x9762;&#x5BF9;&#x8C61;&#x53EF;&#x4EE5;&#x662F;&#x201C;&#x964C;&#x751F;&#x4EBA;&#x3001;&#x719F;&#x4EBA;&#x3001;&#x7236;&#x6BCD;&#x3001;&#x513F;&#x7AE5;&#x3001;&#x5BB6;&#x4EBA;&#x3001;&#x670B;&#x53CB;&#x3001;&#x540C;&#x4E8B;&#x3001;&#x52A8;&#x7269;&#x548C;&#x5B97;&#x6559;&#x4EBA;&#x58EB;&#x201D;&#xFF0C;&#x800C;&#x76F8;&#x4E92;&#x4E4B;&#x95F4;&#x7684;&#x52A8;&#x4F5C;&#x53EF;&#x4EE5;&#x662F;&#x201C;&#x4EB2;&#x543B;&#x3001;&#x629A;&#x6478;&#x3001;&#x7231;&#x629A;&#x3001;&#x53E3;&#x4EA4;&#x3001;&#x809B;&#x4EA4;&#x3001;&#x6027;&#x4EA4;&#x3001;&#x4E71;&#x4F26;&#x548C;&#x5F3A;&#x5978;&#x201D;&#xFF1B;&#x540C;&#x65F6;&#x4E5F;&#x53EF;&#x4EE5;&#x56E0;&#x5E74;&#x9F84;&#x5C42;&#x6B21;&#x4E0D;&#x540C;&#x800C;&#x5305;&#x62EC;&#x201C;&#x5F02;&#x6027;&#x604B;&#x6216;&#x662F;&#x540C;&#x6027;&#x604B;&#x5185;&#x5BB9;&#x201D;&#x3002;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x95EF;&#x5165;&#x6027;&#x610F;&#x5FF5;&#xFF0C;&#x867D;&#x7136;&#x8BB8;&#x591A;&#x201C;&#x6B63;&#x5E38;&#x201D;&#x4EBA;&#x6709;&#x65F6;&#x4E5F;&#x4F1A;&#x6709;&#x4E00;&#x4E9B;&#x4EE4;&#x81EA;&#x5DF1;&#x4E0D;&#x5B89;&#x7684;&#x4E0E;&#x6027;&#x76F8;&#x5173;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x7ED9;&#x8FD9;&#x4E9B;&#x60F3;&#x6CD5;&#x9644;&#x52A0;&#x4EE5;&#x5F02;&#x4E4E;&#x5BFB;&#x5E38;&#x7684;&#x610F;&#x4E49;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x5BF9;&#x81EA;&#x5DF1;&#x751A;&#x81F3;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x7684;&#x6027;&#x53D6;&#x5411;&#x7684;&#x5F3A;&#x8FEB;&#x6027;&#x6050;&#x60E7;&#xFF0C;&#x5C31;&#x50CF;&#x5927;&#x5BB6;&#x7684;&#x6027;&#x522B;&#x8BA4;&#x540C;&#x5371;&#x673A;&#x4E00;&#x6837;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x4E0E;&#x4E4B;&#x7C7B;&#x4F3C;&#x7684;&#x95EE;&#x9898;&#x5982;&#x679C;&#x4E00;&#x76F4;&#x56F0;&#x6270;&#x7740;&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#xFF0C;&#x60A3;&#x8005;&#x5219;&#x4F1A;&#x5F00;&#x59CB;&#x4E0D;&#x786E;&#x5B9A;&#x81EA;&#x5DF1;&#x662F;&#x5426;&#x4F1A;&#x6309;&#x7167;&#x8FD9;&#x4E9B;&#x4F1A;&#x62DB;&#x6765;&#x9EBB;&#x70E6;&#x7684;&#x60F3;&#x6CD5;&#x884C;&#x4E8B;&#xFF0C;&#x800C;&#x8FD9;&#x53C8;&#x4F7F;&#x4ED6;&#x4EEC;&#x4EA7;&#x751F;&#x81EA;&#x6211;&#x6279;&#x5224;&#x6216;&#x662F;&#x81EA;&#x6211;&#x538C;&#x6076;&#x7684;&#x60C5;&#x7EEA;&#x3002;</p>
<p>&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x7684;&#x89C2;&#x5FF5;&#x662F;&#x4E0E;&#x4E8B;&#x5B9E;&#x4E0D;&#x7B26;&#x7684;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x53C8;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5FC5;&#x987B;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x89C2;&#x70B9;&#x6B63;&#x5E38;&#x5316;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x4E00;&#x4E2A;&#x6709;&#x56E4;&#x7A4D;&#x75C5;&#x75C7;&#x72B6;&#x7684;&#x4EBA;&#x66F4;&#x613F;&#x610F;&#x8BA4;&#x4E3A;&#x6CA1;&#x6709;&#x751F;&#x547D;&#x7684;&#x7269;&#x4EF6;&#x4E5F;&#x80FD;&#x6709;&#x751F;&#x7269;&#x7684;&#x611F;&#x89C9;&#x548C;&#x6743;&#x529B;&#xFF0C;&#x50CF;&#x8FD9;&#x6837;&#x4ED6;&#x5C31;&#x53EF;&#x4EE5;&#x7406;&#x667A;&#x5730;&#x63A5;&#x53D7;&#x8FD9;&#x4E2A;&#x4E0D;&#x7406;&#x667A;&#x7684;&#x884C;&#x4E3A;&#x4E86;&#x3002;</p>
<h4><span class="mw-headline" id=".E4.BB.A5.E5.BC.BA.E8.BF.AB.E8.A7.82.E5.BF.B5.E4.B8.BA.E4.B8.BB.E7.9A.84.E5.BC.BA.E8.BF.AB.E7.97.87">&#x4EE5;&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#x4E3A;&#x4E3B;&#x7684;&#x5F3A;&#x8FEB;&#x75C7;</span></h4>
<p>&#x5F3A;&#x8FEB;&#x75C7;&#x6709;&#x65F6;&#x5E76;&#x6CA1;&#x6709;&#x660E;&#x663E;&#x7684;&#x5F3A;&#x8FEB;&#x884C;&#x4E3A;&#x3002;&#x636E;&#x7814;&#x7A76;&#x8005;&#x4F30;&#x8BA1;&#xFF0C;&#x522B;&#x79F0;&#x201C;&#x7EAF;&#x5F3A;&#x8FEB;&#x75C7;&#x201D;&#xFF08;Pure-O&#xFF09;&#xFF0C;&#x6216;&#x4EE5;&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#x4E3A;&#x4E3B;&#x7684;&#x5F3A;&#x8FEB;&#x75C7;&#xFF0C;&#x5728;&#x6240;&#x6709;&#x5F3A;&#x8FEB;&#x75C7;&#x4E2D;&#x6240;&#x5360;&#x6BD4;&#x4F8B;&#x4E3A;50&#xFF05;&#xFF0D;60&#xFF05;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5B83;&#x4E5F;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x5F3A;&#x8FEB;&#x75C7;&#x4E2D;&#x6700;&#x5177;&#x6709;&#x6311;&#x6218;&#x6027;&#x3001;&#x6700;&#x4EE4;&#x4EBA;&#x5934;&#x75BC;&#x7684;&#x7C7B;&#x578B;&#x201D;&#x3002;&#x8FD9;&#x4E00;&#x7C7B;&#x578B;&#x7684;&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#x603B;&#x4F1A;&#x6709;&#x201C;&#x4E00;&#x4E9B;&#x70E6;&#x4EBA;&#x7684;&#xFF0C;&#x8BA8;&#x538C;&#x7684;&#x60F3;&#x6CD5;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x5728;&#x8111;&#x6D77;&#x88E1;&#x201D;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x4E9B;&#x60F3;&#x6CD5;&#x4E3B;&#x8981;&#x662F;&#x5BB3;&#x6015;&#x81EA;&#x5DF1;&#x53EF;&#x80FD;&#x4F1A;&#x505A;&#x51FA;&#x4E00;&#x4E9B;&#x4E0D;&#x7B26;&#x5408;&#x81EA;&#x5DF1;&#x4E2A;&#x6027;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x8FD8;&#x53EF;&#x80FD;&#x5BF9;&#x81EA;&#x5DF1;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x4EBA;&#x6709;&#x6BC1;&#x706D;&#x6027;&#x7684;&#x5371;&#x5BB3;&#xFF0C;&#x800C;&#x4E14;&#x5B83;&#x4EEC;&#x8FD8;&#x4E3B;&#x8981;&#x662F;&#x4E00;&#x4E9B;&#x6709;&#x4FB5;&#x7565;&#x6027;&#x7684;&#x6216;&#x662F;&#x4E0E;&#x6027;&#x6709;&#x5173;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p>
<p>&#x6BD4;&#x8D77;&#x53EF;&#x4EE5;&#x89C2;&#x5BDF;&#x5230;&#x7684;&#x5F3A;&#x8FEB;&#x884C;&#x4E3A;&#xFF0C;&#x88AB;&#x8FD9;&#x79CD;&#x5F3A;&#x8FEB;&#x75C7;&#x4E9A;&#x578B;&#x6240;&#x56F0;&#x7684;&#x4EBA;&#x5219;&#x662F;&#x66F4;&#x591A;&#x7684;&#x5B9E;&#x884C;&#x9690;&#x853D;&#x7684;&#x3001;&#x7CBE;&#x795E;&#x5C42;&#x6B21;&#x4E0A;&#x7684;&#x4EEA;&#x5F0F;&#xFF0C;&#x6216;&#x662F;&#x89C9;&#x5F97;&#x9700;&#x8981;&#x907F;&#x5F00;&#x80FD;&#x5BFC;&#x81F4;&#x8FD9;&#x4E9B;&#x60F3;&#x6CD5;&#x51FA;&#x73B0;&#x7684;&#x573A;&#x5408;&#x548C;&#x60C5;&#x51B5;&#x3002;&#x5373;&#x4F7F;&#x662F;&#x4ED6;&#x4EEC;&#x5F88;&#x91CD;&#x89C6;&#x81EA;&#x5DF1;&#x7684;&#x516C;&#x5171;&#x89D2;&#x8272;&#x548C;&#x4E2A;&#x4EBA;&#x89D2;&#x8272;&#xFF0C;&#x5E76;&#x5728;&#x4EE5;&#x524D;&#x53EF;&#x4EE5;&#x5F88;&#x597D;&#x5730;&#x5C65;&#x884C;&#x8FD9;&#x4E9B;&#x89D2;&#x8272;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x9700;&#x8981;&#x907F;&#x514D;&#x5BFC;&#x81F4;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x573A;&#x5408;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x5728;&#x5C65;&#x884C;&#x81EA;&#x5DF1;&#x7684;&#x516C;&#x5171;&#x89D2;&#x8272;&#x548C;&#x4E2A;&#x4EBA;&#x89D2;&#x8272;&#x65F6;&#x5F88;&#x8270;&#x96BE;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x8FD9;&#x4E9B;&#x201C;&#x907F;&#x514D;&#x201D;&#x7684;&#x884C;&#x4E3A;&#x4F1A;&#x4F7F;&#x4E00;&#x4E9B;&#x4E0D;&#x77E5;&#x9053;&#x539F;&#x7531;&#x7684;&#x4EBA;&#x5F88;&#x56F0;&#x60D1;&#xFF0C;&#x5C31;&#x50CF;&#x5728;&#x4E00;&#x4E2A;&#x4E2A;&#x6848;&#x7814;&#x7A76;&#x4E2D;&#xFF0C;&#x4E00;&#x4F4D;&#x59BB;&#x5B50;&#x5C31;&#x5F88;&#x56F0;&#x60D1;&#x4E3A;&#x4EC0;&#x4E48;&#x81EA;&#x5DF1;&#x7684;&#x4E08;&#x592B;&#x5C31;&#x662F;&#x4E0D;&#x613F;&#x610F;&#x62B1;&#x62B1;&#x4ED6;&#x4EEC;&#x51FA;&#x751F;&#x4E0D;&#x4E45;&#x7684;&#x5B69;&#x5B50;&#x3002;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x8FD9;&#x4E9B;&#x9690;&#x85CF;&#x5728;&#x8111;&#x6D77;&#x88E1;&#x7684;&#x7CBE;&#x795E;&#x6597;&#x4E89;&#x4E5F;&#x4F1A;&#x5360;&#x636E;&#x4E00;&#x4E2A;&#x4EBA;&#x4E00;&#x5929;&#x5F53;&#x4E2D;&#x7684;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BC.BA.E8.BF.AB.E8.A1.8C.E4.B8.BA">&#x5F3A;&#x8FEB;&#x884C;&#x4E3A;</span></h3>


<p>&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#x505A;&#x51FA;&#x5F3A;&#x8FEB;&#x6027;&#x7684;&#x4EEA;&#x5F0F;&#x6027;&#x884C;&#x4E3A;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x83AB;&#x540D;&#x5730;&#x89C9;&#x5F97;&#x4ED6;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x60A3;&#x8005;&#x8FD9;&#x4E48;&#x505A;&#x5219;&#x662F;&#x4E3A;&#x4E86;&#x7F13;&#x89E3;&#x56E0;&#x4E3A;&#x7279;&#x5B9A;&#x7684;&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#x800C;&#x5E26;&#x6765;&#x7684;&#x7126;&#x8651;&#x611F;&#x3002;&#x4ED6;&#x4EEC;&#x4F1A;&#x8BA4;&#x4E3A;&#x505A;&#x8FD9;&#x4E9B;&#x52A8;&#x4F5C;&#x53EF;&#x4EE5;&#x4ECE;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x9632;&#x6B62;&#x53EF;&#x6015;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x6216;&#x662F;&#x628A;&#x8FD9;&#x4E9B;&#x884C;&#x4E3A;&#x52A8;&#x4F5C;&#x4ECE;&#x4ED6;&#x4EEC;&#x60F3;&#x6CD5;&#x88E1;&#x5254;&#x9664;&#x6389;&#x3002;&#x5728;&#x4EFB;&#x4F55;&#x6848;&#x4F8B;&#x4E2D;&#xFF0C;&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x903B;&#x8F91;&#x90FD;&#x975E;&#x5E38;&#x6216;&#x6B6A;&#x66F2;&#x7684;&#xFF0C;&#x8FD9;&#x5E38;&#x5E38;&#x4F1A;&#x7ED9;&#x4E88;&#x4ED6;&#x4EEC;&#x6216;&#x662F;&#x4ED6;&#x4EEC;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x5F88;&#x5927;&#x7684;&#x75DB;&#x82E6;&#x3002;&#x50CF;&#x662F;&#x8FC7;&#x5EA6;&#x6293;&#x6320;&#x76AE;&#x80A4;&#x5982;&#x6216;&#x662F;&#x62D4;&#x6389;&#x6BDB;&#x53D1;&#x7684;&#x62D4;&#x6BDB;&#x7656;&#x548C;&#x54AC;&#x6307;&#x7532;&#x7684;&#x54AC;&#x7532;&#x7656;&#x90FD;&#x5C5E;&#x4E8E;&#x3002;&#x867D;&#x7136;&#x60A3;&#x6709;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x4E2A;&#x4F53;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x884C;&#x4E3A;&#x662F;&#x4E0D;&#x7406;&#x667A;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x5C31;&#x662F;&#x9700;&#x8981;&#x8FD9;&#x4E48;&#x505A;&#x624D;&#x80FD;&#x51CF;&#x8F7B;&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#x548C;&#x884C;&#x4E3A;&#x7ED9;&#x4ED6;&#x4EEC;&#x5E26;&#x6765;&#x7684;&#x6050;&#x614C;&#x548C;&#x5FE7;&#x8651;&#x3002;</p>
<p>&#x4E00;&#x4E9B;&#x5E38;&#x89C1;&#x7684;&#x5F3A;&#x8FEB;&#x884C;&#x4E3A;&#x5305;&#x62EC;&#x5BF9;&#x7279;&#x5B9A;&#x7684;&#x7269;&#x4F53;&#x8BA1;&#x6570;&#xFF08;&#x6BD4;&#x5982;&#x697C;&#x68AF;&#xFF09;&#x6216;&#x4EE5;&#x7279;&#x5B9A;&#x7684;&#x65B9;&#x5F0F;&#x8BA1;&#x6570;&#xFF08;&#x6BD4;&#x5982;&#x6BCF;&#x95F4;&#x9694;&#x4E8C;&#x5C31;&#x8BB0;&#x4E00;&#x6B21;&#xFF09;&#xFF0C;&#x4E5F;&#x6709;&#x603B;&#x662F;&#x4EE5;&#x5F02;&#x5E38;&#x5173;&#x6CE8;&#x6570;&#x5B57;&#x6216;&#x662F;&#x6A21;&#x5F0F;&#x7684;&#x65B9;&#x5F0F;&#x53CD;&#x590D;&#x505A;&#x5176;&#x4ED6;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x53CD;&#x590D;&#x7684;&#x6D17;&#x624B;&#x3001;&#x6E05;&#x55D3;&#x5B50;&#x3001;&#x4FDD;&#x8BC1;&#x7279;&#x5B9A;&#x7269;&#x54C1;&#x4EE5;&#x76F4;&#x7EBF;&#x6446;&#x653E;&#x3001;&#x53CD;&#x590D;&#x68C0;&#x67E5;&#x662F;&#x5426;&#x5728;&#x505C;&#x8F66;&#x540E;&#x9501;&#x8F66;&#x3001;&#x4EE5;&#x7279;&#x5B9A;&#x7684;&#x65B9;&#x5F0F;&#x89C4;&#x5F8B;&#x4E8B;&#x7269;&#x3001;&#x5F00;&#x706F;&#x540E;&#x5173;&#x706F;&#xFF0C;&#x4FDD;&#x8BC1;&#x5C4B;&#x5185;&#x7684;&#x95E8;&#x4E00;&#x76F4;&#x90FD;&#x5904;&#x4E8E;&#x5173;&#x95ED;&#x72B6;&#x6001;&#x3001;&#x79BB;&#x5F00;&#x623F;&#x95F4;&#x4E4B;&#x524D;&#x89E6;&#x6478;&#x67D0;&#x4E2A;&#x7269;&#x54C1;&#x7279;&#x5B9A;&#x7684;&#x6B21;&#x6570;&#x3001;&#x4EE5;&#x7279;&#x5B9A;&#x7684;&#x65B9;&#x5F0F;&#x8D70;&#x8DEF;&#xFF0C;&#x6BD4;&#x5982;&#x53EA;&#x8E29;&#x7279;&#x5B9A;&#x989C;&#x8272;&#x7684;&#x5730;&#x7816;&#x6216;&#x6709;&#x89C4;&#x5F8B;&#x5730;&#x722C;&#x697C;&#x68AF;&#xFF0C;&#x6BD4;&#x5982;&#x603B;&#x662F;&#x4EE5;&#x540C;&#x4E00;&#x53EA;&#x811A;&#x7ED3;&#x675F;&#x4E0A;&#x4E0B;&#x697C;&#x7684;&#x52A8;&#x4F5C;&#x3002;</p>
<p>&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x5F3A;&#x8FEB;&#x884C;&#x4E3A;&#x9700;&#x8981;&#x4E0E;&#x4EE5;&#x4E0B;&#x75BE;&#x75C5;&#x7684;&#x884C;&#x4E3A;&#x52A8;&#x4F5C;&#x76F8;&#x9274;&#x522B;&#xFF1A;&#x4E2D;&#x7684;&#x5176;&#x4ED6;&#x52A8;&#x4F5C;&#xFF0C;&#x5982;&#x3001;&#x808C;&#x5F20;&#x529B;&#x969C;&#x788D;&#x3001;&#xFF1B;&#x4E2D;&#x7684;&#x52A8;&#x4F5C;&#x6216;&#x81EA;&#x95ED;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x884C;&#x4E3A;&#x52A8;&#x4F5C;&#xFF1B;&#x4EE5;&#x53CA;&#x766B;&#x75EB;&#x53D1;&#x75C5;&#x65F6;&#x7684;&#x6D3B;&#x52A8;&#x3002;&#x7814;&#x7A76;&#x663E;&#x793A;&#xFF0C;&#x5F3A;&#x8FEB;&#x75C7;&#x4E0E;&#x62BD;&#x6410;&#x76F8;&#x5173;&#x969C;&#x788D;&#x4E4B;&#x95F4;&#x5B58;&#x5728;&#x7740;&#x663E;&#x8457;&#x7684;&#x5171;&#x75C5;&#x7387;&#x3002;</p>
<p>&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#x4F9D;&#x8D56;&#x505A;&#x5F3A;&#x8FEB;&#x884C;&#x4E3A;&#x6765;&#x7F13;&#x89E3;&#x56E0;&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#x4EA7;&#x751F;&#x7684;&#x4E0D;&#x826F;&#x60C5;&#x7EEA;&#xFF1B;&#x7136;&#x800C;&#xFF0C;&#x4ED6;&#x4EEC;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E2A;&#x6548;&#x679C;&#x53EA;&#x662F;&#x6682;&#x65F6;&#x6027;&#x7684;&#xFF0C;&#x95EF;&#x5165;&#x6027;&#x7684;&#x60F3;&#x6CD5;&#x8FD8;&#x662F;&#x4F1A;&#x53CD;&#x590D;&#x51FA;&#x73B0;&#x3002;&#x6709;&#x4E9B;&#x60A3;&#x8005;&#x5219;&#x7528;&#x5F3A;&#x8FEB;&#x884C;&#x4E3A;&#x6765;&#x907F;&#x514D;&#x89E6;&#x53D1;&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x867D;&#x7136;&#x5F88;&#x591A;&#x4EBA;&#x4F1A;&#x91CD;&#x590D;&#x7684;&#x505A;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x505A;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x56E0;&#x4E3A;&#x5F3A;&#x8FEB;&#x3002;&#x6BD4;&#x5982;&#x4E60;&#x60EF;&#x5728;&#x67D0;&#x4E2A;&#x7279;&#x5B9A;&#x7684;&#x65F6;&#x95F4;&#x5C31;&#x5BDD;&#x3001;&#x5B66;&#x4E60;&#x4E00;&#x9879;&#x65B0;&#x6280;&#x80FD;&#x4EE5;&#x53CA;&#x5B97;&#x6559;&#x4EEA;&#x5F0F;&#x90FD;&#x4E0D;&#x662F;&#x5F3A;&#x8FEB;&#x884C;&#x4E3A;&#x3002;&#x51B3;&#x5B9A;&#x4E00;&#x4E2A;&#x884C;&#x4E3A;&#x662F;&#x5F3A;&#x8FEB;&#x6027;&#x7684;&#x8FD8;&#x662F;&#x51FA;&#x4E8E;&#x4E60;&#x60EF;&#x3001;&#x4E60;&#x4FD7;&#x662F;&#x9700;&#x8981;&#x8003;&#x8651;&#x8FD9;&#x4E2A;&#x884C;&#x4E3A;&#x4EA7;&#x751F;&#x7684;&#x80CC;&#x666F;&#x7684;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x6BCF;&#x5929;&#x6574;&#x7406;&#x6392;&#x5E8F;DVD&#x5149;&#x789F;8&#x5C0F;&#x65F6;&#x7684;&#x4EBA;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x5728;&#x5F71;&#x789F;&#x5E97;&#x88E1;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x60C5;&#x51B5;&#x51FA;&#x73B0;&#x5728;&#x5176;&#x4ED6;&#x573A;&#x5408;&#x80CC;&#x666F;&#x4E0B;&#x5C31;&#x4F1A;&#x663E;&#x5F97;&#x4E0D;&#x6B63;&#x5E38;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4E60;&#x60EF;&#x662F;&#x53EF;&#x4EE5;&#x7ED9;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x5E26;&#x6765;&#x6548;&#x76CA;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5F3A;&#x8FEB;&#x884C;&#x4E3A;&#x5E26;&#x6765;&#x7684;&#x6548;&#x679C;&#x5374;&#x662F;&#x7834;&#x574F;&#x6027;&#x7684;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x56E0;&#x5F3A;&#x8FEB;&#x75C7;&#x5E26;&#x6765;&#x7684;&#x7126;&#x8651;&#x4E0E;&#x5BB3;&#x6015;&#x4E4B;&#x5916;&#xFF0C;&#x60A3;&#x8005;&#x4F1A;&#x56E0;&#x4E3A;&#x6BCF;&#x5929;&#x90FD;&#x8FD8;&#x53EF;&#x80FD;&#x82B1;&#x8D39;&#x5927;&#x91CF;&#x7684;&#x65F6;&#x95F4;&#x505A;&#x4E00;&#x4E9B;&#x5F3A;&#x8FEB;&#x884C;&#x4E3A;&#x800C;&#x611F;&#x5230;&#x75DB;&#x82E6;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x80FD;&#x6B63;&#x5E38;&#x7684;&#x5C65;&#x884C;&#x81EA;&#x5DF1;&#x5E94;&#x6709;&#x7684;&#x5BB6;&#x5EAD;&#x3001;&#x5DE5;&#x4F5C;&#x6216;&#x662F;&#x793E;&#x4F1A;&#x804C;&#x8D23;&#x3002;&#x5728;&#x4E00;&#x4E9B;&#x6848;&#x4F8B;&#x4E2D;&#xFF0C;&#x5F3A;&#x8FEB;&#x884C;&#x4E3A;&#x751A;&#x81F3;&#x8FD8;&#x4F1A;&#x5BFC;&#x81F4;&#x4E00;&#x4E9B;&#x5BF9;&#x60A3;&#x8005;&#x4E0D;&#x5229;&#x7684;&#x8EAB;&#x4F53;&#x75C7;&#x72B6;&#xFF0C;&#x6BD4;&#x5982;&#x4E0D;&#x505C;&#x4F7F;&#x7528;&#x548C;&#x70ED;&#x6C34;&#x6D17;&#x624B;&#x4F1A;&#x8BA9;&#x4ED6;&#x4EEC;&#x7684;&#x624B;&#x53D1;&#x7EA2;&#x7834;&#x76AE;&#x800C;&#x5F62;&#x6210;&#x76AE;&#x80A4;&#x708E;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.B6.85.E4.BB.B7.E8.A7.82.E5.BF.B5">&#x8D85;&#x4EF7;&#x89C2;&#x5FF5;</span></h3>
<p>&#x67D0;&#x4E9B;&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#x4F1A;&#x8868;&#x73B0;&#x51FA;&#x201C;&#x8D85;&#x4EF7;&#x89C2;&#x5FF5;&#x201D;&#x3002;&#x5728;&#x4E00;&#x4E9B;&#x6848;&#x4F8B;&#x4E2D;&#xFF0C;&#x60A3;&#x8005;&#x771F;&#x7684;&#x4E0D;&#x6E05;&#x695A;&#x90A3;&#x4E9B;&#x5BFC;&#x81F4;&#x4ED6;&#x4EEC;&#x5F3A;&#x8FEB;&#x884C;&#x4E3A;&#x7684;&#x5BB3;&#x6015;&#x60C5;&#x7EEA;&#x662F;&#x5426;&#x6B63;&#x5E38;&#x3002;&#x7ECF;&#x8FC7;&#x4E0E;&#x4ED6;&#x4EEC;&#x5BF9;&#x75C7;&#x72B6;&#x7684;&#x8BA8;&#x8BBA;&#xFF0C;&#x867D;&#x7136;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x8BA9;&#x4ED6;&#x4EEC;&#x76F8;&#x4FE1;&#x90A3;&#x4E9B;&#x5BB3;&#x6015;&#x7684;&#x60C5;&#x7EEA;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#x3002;&#x7136;&#x800C;&#x5728;&#x6CBB;&#x7597;&#x521D;&#x671F;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F88;&#x53EF;&#x80FD;&#x4E0D;&#x613F;&#x610F;&#x5408;&#x4F5C;&#xFF0C;&#x800C;&#x5BFC;&#x81F4;&#x5B9E;&#x65BD;&#x4F1A;&#x6709;&#x4E9B;&#x56F0;&#x96BE;&#x3002;&#x800C;&#x4E14;&#x5728;&#x4E00;&#x4E9B;&#x4E25;&#x91CD;&#x7684;&#x6848;&#x4F8B;&#x88E1;&#xFF0C;&#x5F88;&#x96BE;&#x5C06;&#x60A3;&#x8005;&#x7684;&#x8FD9;&#x4E9B;&#x56E0;&#x4E3A;&#x5F3A;&#x8FEB;&#x75C7;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x4E0D;&#x53EF;&#x52A8;&#x6447;&#x7684;&#x4FE1;&#x5FF5;&#x4E0E;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x533A;&#x522B;&#x5F00;&#x6765;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.AE.A4.E7.9F.A5.E5.8A.9F.E8.83.BD">&#x8BA4;&#x77E5;&#x529F;&#x80FD;</span></h3>
<p>&#x4E00;&#x4E2A;2013&#x5E74;&#x7684;&#x5143;&#x5206;&#x6790;&#xFF08;meta-analysis&#xFF09;&#x8BC1;&#x5B9E;&#x4E86;&#x5F3A;&#x8FEB;&#x75C7;&#x75C5;&#x4EBA;&#x6709;&#x7740;&#x8F7B;&#x5FAE;&#x4F46;&#x662F;&#x5E7F;&#x6CDB;&#x7684;&#x8BA4;&#x77E5;&#x7F3A;&#x9677;&#x3002;&#x8FD9;&#x4E9B;&#x7F3A;&#x9677;&#x4ECE;&#x7A7A;&#x95F4;&#x8BB0;&#x5FC6;&#x5230;&#x5F71;&#x54CD;&#x8F83;&#x5C0F;&#x7684;&#x3001;&#x3001;&#x7BA1;&#x63A7;&#x529F;&#x80FD;&#x4EE5;&#x53CA;&#x5904;&#x7406;&#x901F;&#x5EA6;&#x3002;&#x4E0D;&#x8FC7;&#x542C;&#x89C9;&#x6CE8;&#x610F;&#x529B;&#x5E76;&#x6CA1;&#x6709;&#x53D7;&#x5230;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x663E;&#x8457;&#x5F71;&#x54CD;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x7814;&#x7A76;&#x4E2D;&#xFF0C;&#x5BF9;&#x7A7A;&#x95F4;&#x8BB0;&#x5FC6;&#x7684;&#x8BC4;&#x4F30;&#x91C7;&#x53D6;&#x4E86;&#x548C;&#xFF1B;&#x800C;&#x8A00;&#x8BED;&#x8BB0;&#x5FC6;&#x5219;&#x662F;&#x901A;&#x8FC7;&#x6D4B;&#x8BD5;&#x5EF6;&#x8FDF;&#x56DE;&#x5FC6;&#x7684;&#x548C;&#x4E2D;&#x7684;&#x903B;&#x8F91;&#x8BB0;&#x5FC6;&#x91CF;&#x8868;II&#x6765;&#x8BC4;&#x4EF7;&#x7684;&#xFF1B;&#x8A00;&#x8BED;&#x6D41;&#x7545;&#x6027;&#x6D4B;&#x8BD5;&#x5219;&#x68C0;&#x9A8C;&#x4E86;&#x8A00;&#x8BED;&#x7C7B;&#x522B;&#x6D41;&#x7545;&#x6027;&#x548C;&#x5B57;&#x6BCD;&#x6D41;&#x7545;&#x6027;&#xFF1B;&#x542C;&#x89C9;&#x6CE8;&#x610F;&#x529B;&#x5219;&#x662F;&#x901A;&#x8FC7;&#x8BB0;&#x5FC6;&#x7EF4;&#x5EA6;&#x6D4B;&#x8BD5;&#x6765;&#x8BC4;&#x4F30;&#x3002;&#x8FDE;&#x7EBF;&#x6D4B;&#x9A8C;&#x7684;A&#x90E8;&#x5206;&#x5219;&#x7528;&#x6765;&#x8BC4;&#x4EF7;&#x5904;&#x7406;&#x901F;&#x5EA6;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#x89C4;&#x5212;&#x7EC4;&#x7EC7;&#x7B56;&#x7565;&#x7684;&#x80FD;&#x529B;&#x4E5F;&#x53D7;&#x5230;&#x4E86;&#x635F;&#x4F24;&#xFF0C;&#x4E3B;&#x8981;&#x8868;&#x73B0;&#x5728;&#x4EE5;&#x4E0B;&#x65B9;&#x9762;&#xFF1A;&#x7F16;&#x7801;&#x4FE1;&#x606F;&#x3001;&#x4EFB;&#x52A1;&#x8F6C;&#x79FB;&#x3001;&#x8FD0;&#x52A8;&#x795E;&#x7ECF;&#x6291;&#x5236;&#x548C;&#x8BA4;&#x77E5;&#x6291;&#x5236;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.B9.B6.E5.8F.91.E7.97.87">&#x5E76;&#x53D1;&#x75C7;</span></h3>
<p>&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#x540C;&#x65F6;&#x4E5F;&#x4F1A;&#x88AB;&#x8BCA;&#x65AD;&#x51FA;&#x5176;&#x4ED6;&#x75C7;&#x72B6;, &#x6709;&#x4E9B;&#x4E5F;&#x662F;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x75C7;&#x72B6;&#xFF0C;&#x800C;&#x6709;&#x4E9B;&#x5219;&#x4E0D;&#x662F;&#x3002;&#x6BD4;&#x5982;&#x524D;&#x9762;&#x63D0;&#x5230;&#x7684;&#x5F3A;&#x8FEB;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x3001;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x3001;&#x8E81;&#x9B31;&#x75C7;&#x3001;&#x5E7F;&#x6CDB;&#x6027;&#x7126;&#x8651;&#x75C7;&#x3001;&#x795E;&#x7ECF;&#x6027;&#x538C;&#x98DF;&#x75C7;&#x3001;&#x793E;&#x4EA4;&#x6050;&#x61FC;&#x75C7;&#x3001;&#x795E;&#x7D93;&#x6027;&#x66B4;&#x98DF;&#x75C7;&#x3001;&#x59A5;&#x745E;&#x75C7;&#x3001;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x904E;&#x52D5;&#x75C7;&#x3001; &#x3001;&#x8EAB;&#x9AD4;&#x7578;&#x5F62;&#x6050;&#x61FC;&#x75C7;&#x4EE5;&#x53CA;&#x62D4;&#x6BDB;&#x7656;&#x3002;&#x5728;2009&#x5E74;&#x7684;&#x62A5;&#x544A;&#x4E2D;&#x6307;&#x51FA;&#x5F3A;&#x8FEB;&#x75C7;&#x4F34;&#x968F;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x72B6;&#x51B5;&#x4EE4;&#x4EBA;&#x62C5;&#x5FE7;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E00;&#x7C7B;&#x60A3;&#x8005;&#x6709;&#x7740;&#x9AD8;&#x81EA;&#x6740;&#x7684;&#x98CE;&#x9669;&#xFF1B;&#x8D85;&#x8FC7;50&#xFF05;&#x7684;&#x60A3;&#x8005;&#x6709;&#x81EA;&#x6740;&#x503E;&#x5411;&#x5E76;&#x4E14;&#x6709;15&#xFF05;&#x7684;&#x60A3;&#x8005;&#x5DF2;&#x7ECF;&#x5C1D;&#x8BD5;&#x81EA;&#x6740;&#x3002;&#x76F8;&#x6BD4;&#x4E00;&#x822C;&#x4EBA;&#x7FA4;&#xFF0C;&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#x8FD8;&#x6709;&#x66F4;&#x9AD8;&#x7684;&#x51E0;&#x7387;&#x53D7;&#x5230;&#x7761;&#x7720;&#x76F8;&#x4F4D;&#x540E;&#x79FB;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x5F3A;&#x8FEB;&#x75C7;&#x72B6;&#x4E25;&#x91CD;&#x7684;&#x60A3;&#x8005;&#x4F1A;&#x6301;&#x7EED;&#x7684;&#x53D7;&#x5230;&#x66F4;&#x4E3A;&#x6076;&#x52A3;&#x7684;&#x7761;&#x7720;&#x969C;&#x788D;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x665A;&#x7761;&#x665A;&#x8D77;&#xFF0C;&#x7761;&#x7720;&#x76F8;&#x4F4D;&#x540E;&#x79FB;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x666E;&#x904D;&#x5316;&#x8FD8;&#x6709;&#x7761;&#x7720;&#x65F6;&#x95F4;&#x7684;&#x51CF;&#x5C11;&#x548C;&#x7761;&#x7720;&#x8D28;&#x91CF;&#x7684;&#x4E0B;&#x964D;&#x5728;&#x5F3A;&#x8FEB;&#x75C7;&#x4E2D;&#x90FD;&#x662F;&#x5E38;&#x89C1;&#x7684;&#x3002;</p>
<p>&#x884C;&#x4E3A;&#x65B9;&#x9762;&#xFF0C;&#x6709;&#x7814;&#x7A76;&#x8868;&#x660E;&#x5F3A;&#x8FEB;&#x75C7;&#x4E0E;&#x836F;&#x7269;&#x6210;&#x763E;&#x4E4B;&#x95F4;&#x4E5F;&#x6709;&#x8054;&#x7CFB;&#x3002;&#x4F8B;&#x5982;&#x6709;&#x7126;&#x8651;&#x969C;&#x788D;&#x7684;&#x4EBA;&#x90FD;&#x4F1A;&#x6709;&#x8F83;&#x9AD8;&#x7684;&#x836F;&#x7269;&#x763E;&#x98CE;&#x9669;&#xFF08;&#x4E3B;&#x8981;&#x662F;&#x4F5C;&#x4E3A;&#x5BF9;&#x9AD8;&#x7126;&#x8651;&#x60C5;&#x7EEA;&#x91C7;&#x53D6;&#x7684;&#x5E94;&#x5BF9;&#x65B9;&#x5F0F;&#xFF09;&#xFF0C;&#x4F46;&#x836F;&#x7269;&#x6210;&#x763E;&#x5728;&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#x4E2D;&#x5374;&#x662F;&#x4E00;&#x79CD;&#x5F3A;&#x8FEB;&#x6027;&#x884C;&#x4E3A;&#x4EE5;&#x53CA;&#x5E94;&#x5BF9;&#x673A;&#x5236;&#x3002;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x5728;&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#x4E2D;&#x4E5F;&#x540C;&#x6837;&#x662F;&#x4E00;&#x79CD;&#x76F8;&#x5F53;&#x666E;&#x904D;&#x7684;&#x75C7;&#x72B6;&#x3002;&#x9488;&#x5BF9;&#x8FD9;&#x4E00;&#x73B0;&#x8C61;&#xFF0C;Mineka&#x3001;Watson&#x548C;Clark&#xFF08;1998&#xFF09;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x5047;&#x8BBE;&#xFF0C;&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#xFF08;&#x6216;&#x662F;&#x5176;&#x4ED6;&#x7126;&#x8651;&#x969C;&#x788D;&#x7684;&#x60A3;&#x8005;&#xFF09;&#x89C9;&#x5F97;&#x6291;&#x90C1;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x6709;&#x4E00;&#x79CD;&#x201C;&#x5931;&#x63A7;&#x201D;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x4E00;&#x4E9B;&#x8868;&#x73B0;&#x51FA;&#x5F3A;&#x8FEB;&#x75C7;&#x75C7;&#x72B6;&#x7684;&#x4EBA;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x5C31;&#x60A3;&#x6709;&#x5F3A;&#x8FEB;&#x75C7;&#x3002;&#x5448;&#x73B0;&#x51FA;&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#x6216;&#x662F;&#x884C;&#x4E3A;&#x7279;&#x5F81;&#x7684;&#x52A8;&#x4F5C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x5176;&#x4ED6;&#x7684;&#x75C7;&#x72B6;&#xFF0C;&#x5305;&#x62EC;&#x5F3A;&#x8FEB;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#xFF08;OCPD&#xFF09;&#x3001;&#x81EA;&#x95ED;&#x75C7;&#x5149;&#x8C31;&#xFF0C;&#x6216;&#x662F;&#x5176;&#x4ED6;&#x53EF;&#x80FD;&#x6709;&#x7740;&#x6267;&#x62D7;&#x7279;&#x5F81;&#x7684;&#x969C;&#x788D;&#x6216;&#x60C5;&#x51B5;&#xFF0C;&#x6BD4;&#x5982;&#x6CE8;&#x610F;&#x529B;&#x7F3A;&#x9677;&#x591A;&#x52A8;&#x969C;&#x788D;&#xFF08;ADHD&#xFF09;,&#xA0;&#x521B;&#x4F24;&#x540E;&#x5E94;&#x6FC0;&#x969C;&#x788D;&#xFF08;PTSD&#xFF09;&#x3001;&#x8EAF;&#x4F53;&#x6027;&#x969C;&#x788D;&#x6216;&#x662F;&#x4E60;&#x60EF;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4E9B;&#x7684;&#x75C7;&#x72B6;&#x8868;&#x73B0;&#x3002;</p>
<p>&#x6709;&#x7684;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x60A3;&#x8005;&#x8868;&#x73B0;&#x51FA;&#x5178;&#x578B;&#x7684;&#x59A5;&#x745E;&#x58EB;&#x7EFC;&#x5408;&#x75C7;&#x7684;&#x75C7;&#x72B6;&#xFF1A;&#x5F3A;&#x8FEB;&#x884C;&#x4E3A;&#x8868;&#x73B0;&#x4E3A;&#x8FD0;&#x52A8;&#x6027;&#x62BD;&#x6410;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x73B0;&#x8C61;&#x88AB;&#x53EB;&#x505A;&#x201C;&#x62BD;&#x6410;&#x5173;&#x8054;&#x6027;&#x5F3A;&#x8FEB;&#x75C7;&#x201D;&#xFF08;&quot;tic-related OCD&quot;&#xFF09;&#x6216;&#x662F;&#x201C;&#x59A5;&#x745E;&#x58EB;&#x5F3A;&#x8FEB;&#x75C7;&#x201D;&#xFF08; &quot;Tourettic OCD&quot;&#xFF09;&#x3002;</p>

<p>&#x5BFC;&#x81F4;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x539F;&#x56E0;&#x5C1A;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x73AF;&#x5883;&#x548C;&#x57FA;&#x56E0;&#x7684;&#x56E0;&#x7D20;&#x88AB;&#x8BA4;&#x4E3A;&#x8D77;&#x5230;&#x4E86;&#x4E00;&#x5B9A;&#x4F5C;&#x7528;&#x3002;&#x5371;&#x9669;&#x56E0;&#x7D20;&#x5219;&#x5305;&#x62EC;&#x513F;&#x7AE5;&#x88AB;&#x8650;&#x5F85;&#x6216;&#x5176;&#x4ED6;&#x6709;&#x538B;&#x529B;&#x7684;&#x4E8B;&#x4EF6;&#x3002;</p>
<p>&#x75C5;&#x56E0;&#x76EE;&#x524D;&#x5C1A;&#x672A;&#x660E;&#x78BA;&#x3002;&#x4F46;&#x4ECE;&#x4EBA;&#x683C;&#x7ED3;&#x6784;&#x4E0A;&#x6765;&#x5206;&#x6790;&#xFF0C;&#x5F3A;&#x8FEB;&#x75C7;&#x662F;&#x8D85;&#x6211;&#x5BF9;&#x672C;&#x6211;&#x7684;&#x8FC7;&#x5206;&#x538B;&#x5236;&#x800C;&#x9020;&#x6210;&#x7684;&#x7D0A;&#x4E71;&#x548C;&#x2018;&#x5206;&#x88C2;&#x2019;&#x3002;&#x6B64;&#x89C2;&#x70B9;&#x80FD;&#x591F;&#x5F88;&#x597D;&#x7684;&#x89E3;&#x91CA;&#x4E3A;&#x4EC0;&#x4E48;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x6216;&#x591A;&#x6216;&#x5C11;&#x90FD;&#x4F1A;&#x6709;&#x4E00;&#x70B9;&#x5F3A;&#x8FEB;&#x7684;&#x75C7;&#x72B6;&#x3002;</p>
<ol>
<li>&#x60A3;&#x8005;&#x6709;&#x8D85;&#x5F37;&#x7684;&#x806F;&#x60F3;&#x548C;&#x60F3;&#x50CF;&#x529B;&#x3002;&#x904E;&#x53BB;&#x6709;&#x591A;&#x500B;&#x8ABF;&#x67E5;&#x767C;&#x73FE;&#x60A3;&#x8005;&#x64C1;&#x6709;&#x9AD8;&#x667A;&#x5546;&#x7684;&#x6BD4;&#x4F8B;&#x9AD8;&#x65BC;&#x6B63;&#x5E38;&#x4EBA;&#xFF0C;&#x6216;&#x8A31;&#x56E0;&#x70BA;&#x75C5;&#x4EBA;&#x7684;&#x8907;&#x96DC;&#x601D;&#x8003;&#x6A21;&#x5F0F;&#x6B63;&#x662F;&#x5C0E;&#x81F4;&#x767C;&#x75C5;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x5FC5;&#x8981;&#x689D;&#x4EF6;&#x3002;</li>
<li>&#x9577;&#x671F;&#x6C92;&#x6709;&#x5B89;&#x5168;&#x611F;&#xFF0C;&#x5C0D;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x7684;&#x64D4;&#x6182;&#x6301;&#x7E8C;&#x5B58;&#x5728;&#x3002;&#x5F37;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#x904E;&#x5EA6;&#x95DC;&#x6CE8;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#xFF0C;&#x800C;&#x5728;&#x5176;&#x4ED6;&#x65B9;&#x9762;&#x7684;&#x95DC;&#x6CE8;&#x5EA6;&#x964D;&#x4F4E;&#x3002;&#x9019;&#x8207;&#x9577;&#x671F;&#x7DCA;&#x5F35;&#x7684;&#x5BB6;&#x5EAD;&#x793E;&#x6703;&#x95DC;&#x4FC2;&#x6709;&#x4E00;&#x5B9A;&#x95DC;&#x4FC2;&#x3002;</li>
<li>&#x5C0D;&#x73FE;&#x5BE6;&#x7684;&#x611F;&#x77E5;&#x80FD;&#x529B;&#x4E0B;&#x964D;&#xFF0C;&#x8A18;&#x61B6;&#x529B;&#x9000;&#x5316;&#xFF0C;&#x5C0D;&#x81EA;&#x5DF1;&#x5DF2;&#x505A;&#x904E;&#x7684;&#x540C;&#x4E00;&#x4EF6;&#x4E8B;&#x5370;&#x8C61;&#x4E0D;&#x6DF1;&#xFF0C;&#x6709;&#x7684;&#x751A;&#x81F3;&#x662F;&#x907A;&#x5FD8;&#x3002;&#x5C0E;&#x81F4;&#x518D;&#x6B21;&#x60F3;&#x5230;&#x67D0;&#x4EF6;&#x4E8B;&#x6642;&#x9084;&#x548C;&#x7576;&#x521D;&#x4E00;&#x6A23;&#x8981;&#x91CD;&#x65B0;&#x4F86;&#x4E00;&#x904D;&#xFF0C;&#x9020;&#x6210;&#x5F62;&#x6210;&#x5F37;&#x8FEB;&#x7684;&#x5916;&#x5728;&#x8868;&#x73FE;&#x3002;</li>
</ol>
<p>&#x4F46;&#x548C;&#x795E;&#x7D93;&#x50B3;&#x5C0E;&#x7269;&#x8CEA;&#x8840;&#x6E05;&#x7D20;&#x53CA;&#x591A;&#x5DF4;&#x80FA;&#x4E0D;&#x5E73;&#x8861;&#x6709;&#x95DC;&#xFF0C;&#x751F;&#x7406;&#x3001;&#x5FC3;&#x7406;&#x72C0;&#x6CC1;&#xFF0C;&#x907A;&#x50B3;&#x3001;&#x74B0;&#x5883;&#x56E0;&#x7D20;&#x90FD;&#x53EF;&#x80FD;&#x81F4;&#x75C5;&#x3002;</p>
<p>&#x6709;&#x4EBA;&#x8A8D;&#x70BA;&#xFF0C;&#x958B;&#x59CB;&#x662F;&#x7531;&#x65BC;&#x81EA;&#x8EAB;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x5728;&#x67D0;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x523A;&#x6FC0;&#x4E0B;&#xFF0C;&#x70BA;&#x4E86;&#x514B;&#x670D;&#x67D0;&#x7A2E;&#x7126;&#x616E;&#xFF0C;&#x53CD;&#x8986;&#x51FA;&#x73FE;&#x904E;&#x591A;&#x6216;&#x91CD;&#x8907;&#x7684;&#x5F37;&#x8FEB;&#x89C0;&#x5FF5;&#x53CA;&#x5F37;&#x8FEB;&#x884C;&#x70BA;&#xFF0C;&#x5C0E;&#x81F4;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x8208;&#x596E;&#x548C;&#x6291;&#x5236;&#x5931;&#x8ABF;&#x3002;&#x5F9E;&#x800C;&#x5F37;&#x5316;&#x4E26;&#x5C0E;&#x81F4;&#x4E86;&#x9019;&#x7A2E;&#x7FD2;&#x6163;&#x7684;&#x5F62;&#x6210;&#xFF0C;&#x5C0E;&#x81F4;&#x4E86;&#x5F37;&#x8FEB;&#x75C7;&#x7684;&#x5F62;&#x6210;&#x3002;&#x4E00;&#x500B;&#x8AAA;&#x6CD5;&#x8A8D;&#x70BA;&#xFF1A;&#x809B;&#x9580;&#x6EEF;&#x7559;&#x4EBA;&#x683C;&#x53EF;&#x80FD;&#x662F;&#x5F37;&#x8FEB;&#x75C7;&#x7684;&#x4E00;&#x7A2E;&#x8F15;&#x5FAE;&#x8868;&#x5FB5;&#x3002;</p>


<p>&#x5F3A;&#x8FEB;&#x884C;&#x4E3A;&#x5728;&#x4EE5;&#x4E0B;&#x60C5;&#x51B5;&#x4E0B;&#x5219;&#x8FBE;&#x5230;&#x4E86;&#x4E34;&#x5E8A;&#x8BCA;&#x65AD;&#x7684;&#x663E;&#x8457;&#x6027;&#xFF1A;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x53D7;&#x5230;&#x9A71;&#x4F7F;&#x53BB;&#x505A;&#x4E00;&#x4E9B;&#x56DE;&#x5E94;&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6216;&#x662F;&#x6309;&#x7167;&#x67D0;&#x79CD;&#x89C4;&#x5219;&#x4E25;&#x683C;&#x5730;&#x884C;&#x4E8B;&#xFF0C;&#x5E76;&#x4E14;&#x8FD9;&#x4E9B;&#x884C;&#x4E3A;&#x8BA9;&#x81EA;&#x5DF1;&#x611F;&#x5230;&#x5341;&#x5206;&#x7126;&#x8651;&#x548C;&#x75DB;&#x82E6;&#x3002;&#x548C;&#x4E00;&#x822C;&#x4EBA;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x7C7B;&#x4F3C;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x884C;&#x4E3A;&#x4E0D;&#x540C;&#xFF08;&#x6BD4;&#x5982;&#x628A;&#x4E1C;&#x897F;&#x6309;&#x7167;&#x9AD8;&#x5EA6;&#x7684;&#x987A;&#x5E8F;&#x5728;&#x50A8;&#x85CF;&#x5BA4;&#x88E1;&#x653E;&#x597D;&#xFF09;&#xFF0C;&#x6709;&#x4E34;&#x5E8A;&#x8BCA;&#x65AD;&#x610F;&#x4E49;&#x7684;&#x5F3A;&#x8FEB;&#x75C7;&#x662F;&#x60A3;&#x8005;&#x5FC5;&#x987B;&#x8981;&#x505A;&#x51FA;&#x8FD9;&#x4E9B;&#x884C;&#x4E3A;&#xFF0C;&#x5426;&#x8005;&#x4ED6;&#x4EEC;&#x5C31;&#x4F1A;&#x5728;&#x5FC3;&#x7406;&#x4E0A;&#x975E;&#x5E38;&#x75DB;&#x82E6;&#x3002;&#x8FD9;&#x4E9B;&#x884C;&#x4E3A;&#x6216;&#x662F;&#x5FC3;&#x7406;&#x6D3B;&#x52A8;&#x662F;&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x3001;&#x51CF;&#x8F7B;&#x75DB;&#x82E6;&#xFF1B;&#x6216;&#x662F;&#x907F;&#x514D;&#x67D0;&#x4E9B;&#x53EF;&#x6015;&#x7684;&#x72B6;&#x51B5;&#x53D1;&#x751F;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5728;&#x73B0;&#x5B9E;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E9B;&#x884C;&#x4E3A;&#x548C;&#x4ED6;&#x4EEC;&#x6240;&#x62C5;&#x5FC3;&#x7684;&#x4E8B;&#x60C5;&#x662F;&#x6CA1;&#x6709;&#x5177;&#x4F53;&#x8054;&#x7CFB;&#x6216;&#x8005;&#x662F;&#x53CD;&#x5E94;&#x8FC7;&#x5EA6;&#x7684;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x5728;&#x67D0;&#x4E9B;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x60A3;&#x6709;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x4E2A;&#x4F53;&#x80FD;&#x591F;&#x610F;&#x8BC6;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#x6216;&#x884C;&#x4E3A;&#x662F;&#x8FC7;&#x5EA6;&#x53CD;&#x5E94;&#x7684;&#xFF0C;&#x4E0D;&#x7406;&#x667A;&#x7684;&#x3002;</p>
<p>&#x800C;&#x4E14;, &#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#x6216;&#x662F;&#x884C;&#x4E3A;&#x5FC5;&#x987B;&#x662F;&#x8017;&#x8D39;&#x65F6;&#x95F4;&#x7684;&#xFF08;&#x6BCF;&#x5929;&#x8D85;&#x8FC7;&#x4E00;&#x5C0F;&#x65F6;&#xFF09;&#x6216;&#x662F;&#x635F;&#x5BB3;&#x5230;&#x4E86;&#x4E2A;&#x4F53;&#x7684;&#x793E;&#x4F1A;&#x3001;&#x804C;&#x4E1A;&#x3001;&#x5B66;&#x4E1A;&#x529F;&#x80FD;&#x3002;&#x5728;&#x8FDB;&#x884C;&#x5F3A;&#x8FEB;&#x75C7;&#x6CBB;&#x7597;&#x4E4B;&#x524D;&#x548C;&#x6CBB;&#x7597;&#x4E4B;&#x65F6;&#xFF0C;&#x91CF;&#x5316;&#x75C7;&#x72B6;&#x7684;&#x4E25;&#x91CD;&#x7A0B;&#x5EA6;&#x548C;&#x529F;&#x80FD;&#x7684;&#x635F;&#x5BB3;&#x7A0B;&#x5EA6;&#x662F;&#x5341;&#x5206;&#x91CD;&#x8981;&#x5E76;&#x4E14;&#x6709;&#x5E2E;&#x52A9;&#x7684;&#x3002;&#x9664;&#x4E86;&#x4F30;&#x8BA1;&#x75C5;&#x4EBA;&#x6BCF;&#x5929;&#x6C89;&#x6D78;&#x5728;&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#x6216;&#x884C;&#x4E3A;&#x4E2D;&#x7684;&#x65F6;&#x95F4;&#xFF0C;Fenske&#x548C;Schwenk&#xFF08;2009&#xFF09;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x6587;&#x7AE0;&#x201C;&#x5F3A;&#x8FEB;&#x75C7;&#xFF1A;&#x8BCA;&#x65AD;&#x4E0E;&#x5904;&#x7406;&#x201D;&#x4E2D;&#x63D0;&#x51FA;&#x4F30;&#x91CF;&#x60A3;&#x8005;&#x75C7;&#x72B6;&#x3001;&#x60C5;&#x51B5;&#x7684;&#x5DE5;&#x5177;&#x9700;&#x8981;&#x66F4;&#x52A0;&#x8BE6;&#x7EC6;&#x3001;&#x5177;&#x4F53;&#x3002;&#x800C;&#x8FD9;&#x4E2A;&#x76EE;&#x7684;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x8BC4;&#x5206;&#x91CF;&#x8868;&#x6765;&#x5B9E;&#x73B0;&#xFF0C;&#x6BD4;&#x5982;&#x3002;&#x6839;&#x636E;&#x8FD9;&#x4E00;&#x7C7B;&#x6807;&#x51C6;&#x5316;&#x7684;&#x91CF;&#x8868;&#xFF0C;&#x7CBE;&#x795E;&#x68C0;&#x67E5;&#x53EF;&#x4EE5;&#x505A;&#x51FA;&#x66F4;&#x52A0;&#x51C6;&#x786E;&#x7684;&#x51B3;&#x5B9A;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.89.B4.E5.88.AB.E8.AF.8A.E6.96.AD">&#x9274;&#x522B;&#x8BCA;&#x65AD;</span></h3>
<p>&#x5F3A;&#x8FEB;&#x75C7;&#x7ECF;&#x5E38;&#x4F1A;&#x4E0E;&#x5F3A;&#x8FEB;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x8FD9;&#x4E00;&#x72EC;&#x7ACB;&#x7684;&#x60C5;&#x51B5;&#x6DF7;&#x6DC6;&#x3002;&#x5F3A;&#x8FEB;&#x75C7;&#x6709;&#x7684;&#x7279;&#x6027;,&#x5C31;&#x662F;&#x8BF4;&#x60A3;&#x8005;&#x7684;&#x5F3A;&#x8FEB;&#x75C7;&#x72B6;&#x4E0E;&#x81EA;&#x5DF1;&#x7684;&#x662F;&#x4E0D;&#x534F;&#x8C03;&#x7684;&#x3002;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x81EA;&#x6211;&#x5931;&#x8C03;&#x7684;&#x969C;&#x788D;&#x4E0E;&#x81EA;&#x5DF1;&#x7684;&#x81EA;&#x6211;&#x89C2;&#x5FF5;&#x3001;&#x610F;&#x8BC6;&#x76F8;&#x8FDD;&#x80CC;&#xFF0C;&#x624D;&#x4F1A;&#x5BFC;&#x81F4;&#x5F88;&#x5927;&#x7684;&#x75DB;&#x82E6;&#x3002;&#x5F3A;&#x8FEB;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x5219;&#x4E0E;&#x5F3A;&#x8FEB;&#x75C7;&#x662F;&#x76F8;&#x53CD;&#x7684;&#xFF0C;&#x6709;&#x81EA;&#x8D1F;&#x7684;&#x7279;&#x6027;&#x3002;</p>
<p>&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x60A3;&#x8005;&#x5E38;&#x5E38;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x662F;&#x4E0D;&#x7406;&#x667A;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x5E76;&#x4E0D;&#x559C;&#x6B22;&#x4ED6;&#x4EEC;&#x7684;&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#xFF0C;&#x4F46;&#x662F;&#x53C8;&#x611F;&#x89C9;&#x53D7;&#x5230;&#x8FEB;&#x4F7F;&#x5E76;&#x9971;&#x53D7;&#x7126;&#x8651;&#x60C5;&#x7EEA;&#x7684;&#x6298;&#x78E8;&#x3002;&#x800C;&#x60A3;&#x6709;&#x5F3A;&#x8FEB;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x75C5;&#x4EBA;&#x6B63;&#x597D;&#x76F8;&#x53CD;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x4F1A;&#x610F;&#x8BC6;&#x5230;&#x6709;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x662F;&#x4E0D;&#x6B63;&#x5E38;&#x7684;&#x3002;&#x4ED6;&#x4EEC;&#x4F1A;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x4F5C;&#x51FA;&#x89E3;&#x91CA;&#xFF0C;&#x8BF4;&#x660E;&#x4E3A;&#x4EC0;&#x4E48;&#x5B83;&#x4EEC;&#x662F;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x5E76;&#x4E14;&#x4E5F;&#x5F88;&#x96BE;&#x8BF4;&#x670D;&#x4ED6;&#x4EEC;&#x8BA9;&#x4ED6;&#x4EEC;&#x76F8;&#x4FE1;&#x8FD9;&#x4E9B;&#x884C;&#x4E3A;&#x6709;&#x4E0D;&#x5408;&#x7406;&#x4E4B;&#x5904;&#xFF0C;&#x540C;&#x65F6;&#x4ED6;&#x4EEC;&#x66F4;&#x503E;&#x5411;&#x4E8E;&#x4ECE;&#x4ED6;&#x4EEC;&#x7684;&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#x548C;&#x5F3A;&#x8FEB;&#x884C;&#x4E3A;&#x4E2D;&#x6C72;&#x53D6;&#x5FEB;&#x4E50;&#x3002;</p>
<p>&#x5F3A;&#x8FEB;&#x75C7;&#x4E0E;&#x8D4C;&#x535A;&#x6210;&#x763E;&#x548C;&#x8D2A;&#x98DF;&#x8FD9;&#x4E00;&#x4E9B;&#x884C;&#x4E3A;&#x4E0D;&#x540C;&#x3002;&#x6709;&#x7740;&#x8FD9;&#x4E9B;&#x884C;&#x4E3A;&#x969C;&#x788D;&#x7684;&#x4EBA;&#x8D77;&#x7801;&#x53EF;&#x4EE5;&#x4ECE;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x4E2D;&#x4F53;&#x4F1A;&#x5230;&#x6109;&#x60A6;&#x7684;&#x5FC3;&#x60C5;&#xFF1B;&#x4F46;&#x662F;&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#x5219;&#x662F;&#x4E0D;&#x613F;&#x610F;&#x505A;&#x51FA;&#x8FD9;&#x4E9B;&#x5F3A;&#x8FEB;&#x884C;&#x4E3A;&#xFF0C;&#x4E14;&#x4E0D;&#x80FD;&#x4ECE;&#x4E2D;&#x4F53;&#x9A8C;&#x5230;&#x5FEB;&#x4E50;&#x3002;</p>

<p>&#x3001;&#x8BA4;&#x77E5;&#x884C;&#x4E3A;&#x7597;&#x6CD5;&#x548C;&#x6CBB;&#x7597;&#x662F;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x9996;&#x9009;&#x6CBB;&#x7597;&#x65B9;&#x6CD5;&#x3002;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x5904;&#x7406;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x4E00;&#x4E9B;&#x65B9;&#x9762;&#x3002;&#x7F8E;&#x56FD;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x5B66;&#x4F1A;&#x6CE8;&#x660E;&#x5173;&#x4E8E;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x6216;&#x662F;&#x52A8;&#x529B;&#x5B66;&#x6CBB;&#x7597;&#x53EF;&#x4EE5;&#x6709;&#x6548;&#x7684;&#x201C;&#x5904;&#x7406;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x6838;&#x5FC3;&#x75C7;&#x72B6;&#x201D;&#x7684;&#x8BC1;&#x660E;&#x662F;&#x7F3A;&#x4E4F;&#x5BF9;&#x7167;&#x5B9E;&#x9A8C;&#x7684;&#x3002;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x4E0D;&#x5BFB;&#x6C42;&#x6CBB;&#x7597;&#x7684;&#x90E8;&#x5206;&#x539F;&#x56E0;&#x662F;&#x4E0D;&#x60F3;&#x56E0;&#x4E3A;&#x5F3A;&#x8FEB;&#x75C7;&#x800C;&#x906D;&#x53D7;&#x6765;&#x81EA;&#x8EAB;&#x8FB9;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B2.BB.E7.96.97">&#x6CBB;&#x7597;</span></h3>

<p>&#x5728;&#x884C;&#x4E3A;/&#x8BA4;&#x77E5;&#x884C;&#x4E3A;&#x7597;&#x6CD5;&#x4E2D;&#x4E13;&#x95E8;&#x9488;&#x5BF9;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x7597;&#x6CD5;&#x53EB;&#xFF1B;&#x8FD9;&#x79CD;&#x7597;&#x6CD5;&#x7684;&#x4ECB;&#x5165;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x60A3;&#x8005;&#x6E10;&#x6E10;&#x8010;&#x53D7;&#x4E0D;&#x6267;&#x884C;&#x5F3A;&#x8FEB;&#x6027;&#x4EEA;&#x5F0F;&#x884C;&#x4E3A;&#x800C;&#x5E26;&#x6765;&#x7684;&#x7126;&#x8651;&#x611F;&#x3002;&#x9996;&#x5148;&#x8BA9;&#x67D0;&#x4EBA;&#x5148;&#x63A5;&#x89E6;&#x4E00;&#x4E9B;&#x53EA;&#x662F;&#x88AB;&#x8F7B;&#x5FAE;&#x201C;&#x6C61;&#x67D3;&#x7684;&#x201D;&#x4E1C;&#x897F;&#xFF0C;&#x4F8B;&#x5982;&#xFF0C;&#x4E00;&#x7247;&#x7EB8;&#x5DFE;&#xFF0C;&#x8FD9;&#x7247;&#x7EB8;&#x5DFE;&#x53D7;&#x5230;&#x6C61;&#x67D3;&#x662F;&#x56E0;&#x4E3A;&#x78B0;&#x5230;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x7247;&#x6CBE;&#x5230;&#x8FC7;&#x7259;&#x7B7E;&#x672B;&#x7AEF;&#x7684;&#x7EB8;&#x5DFE;&#xFF0C;&#x800C;&#x8FD9;&#x6839;&#x7259;&#x7B7E;&#x66FE;&#x7ECF;&#x548C;&#x4E00;&#x672C;&#x5728;&#x201C;&#x53D7;&#x6C61;&#x67D3;&#x201D;&#x533A;&#x57DF;&#xFF08;&#x6BD4;&#x5982;&#xFF0C;&#x5B66;&#x6821;&#xFF09;&#x7684;&#x4E66;&#x6709;&#x63A5;&#x89E6;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x7597;&#x6CD5;&#x4E2D;&#x7684;&#x201C;&#x66B4;&#x9732;&#x201D;&#xFF1B;&#x800C;&#x201C;&#x4EEA;&#x5F0F;&#x884C;&#x4E3A;&#x7684;&#x9632;&#x6B62;&#x201D;&#x5C31;&#x662F;&#x201C;&#x4E0D;&#x6E05;&#x6D17;&#x201D;&#x3002;&#x53E6;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#x5219;&#x662F;&#x5728;&#x79BB;&#x5F00;&#x623F;&#x95F4;&#x65F6;&#x53EA;&#x80FD;&#x68C0;&#x67E5;&#x662F;&#x5426;&#x9501;&#x95E8;&#x4E00;&#x6B21;&#xFF08;&#x66B4;&#x9732;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x4E0D;&#x518D;&#x56DE;&#x53BB;&#x91CD;&#x65B0;&#x68C0;&#x67E5;&#xFF08;&#x9632;&#x6B62;&#x4EEA;&#x5F0F;&#x884C;&#x4E3A;&#xFF09;&#x3002;&#x53C2;&#x4E0E;&#x6CBB;&#x7597;&#x7684;&#x4EBA;&#x4F1A;&#x5F88;&#x5FEB;&#x5730;&#x9002;&#x5E94;&#x7528;&#x4EE5;&#x6FC0;&#x53D1;&#x7126;&#x8651;&#x60C5;&#x7EEA;&#x7684;&#x60C5;&#x666F;&#x5E76;&#x4E14;&#x53D1;&#x73B0;&#x7126;&#x8651;&#x60C5;&#x7EEA;&#x4E5F;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x7684;&#x4E0B;&#x964D;&#x4E86;&#xFF1B;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4ED6;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x63A5;&#x89E6;&#x4E00;&#x4E9B;&#x53D7;&#x5230;&#x201C;&#x6C61;&#x67D3;&#x201D;&#x66F4;&#x4E25;&#x91CD;&#x7684;&#x4E1C;&#x897F;&#x6216;&#x662F;&#x4E0D;&#x518D;&#x68C0;&#x67E5;&#x95E8;&#x662F;&#x5426;&#x4E0A;&#x9501;&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x53C8;&#x4E00;&#x6B21;&#x4E0D;&#x6267;&#x884C;&#x4EEA;&#x5F0F;&#x884C;&#x4E3A;&#x2014;&#x2014;&#x6E05;&#x6D17;&#x6216;&#x662F;&#x68C0;&#x67E5;&#x3002;</p>
<p>&#x8BC1;&#x660E;&#x66B4;&#x9732;&#x4E0E;&#x53CD;&#x5E94;&#x963B;&#x6B62;&#x7597;&#x7597;&#x6548;&#x7684;&#x8BC1;&#x636E;&#x5DF2;&#x7ECF;&#x5F88;&#x5145;&#x5206;&#xFF0C;&#x5B83;&#x4E5F;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x6CBB;&#x7597;&#x5F3A;&#x8FEB;&#x75C7;&#x6700;&#x6709;&#x6548;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x7814;&#x7A76;&#x8005;&#x6000;&#x7591;&#x4E14;&#x6279;&#x8BC4;&#x8BB8;&#x591A;&#x7814;&#x7A76;&#x7684;&#x8D28;&#x91CF;&#x53EF;&#x80FD;&#x4E0D;&#x5C3D;&#x5982;&#x4EBA;&#x610F;&#x3002;</p>
<p>&#x540C;&#x65F6;&#xFF0C;&#x73B0;&#x5728;&#x88AB;&#x5E7F;&#x6CDB;&#x63A5;&#x53D7;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x5408;&#x5E76;&#x7CBE;&#x795E;&#x7C7B;&#x836F;&#x7269;&#x6CBB;&#x7597;&#xFF0C;&#x4E14;&#x8BA4;&#x4E3A;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x6BD4;&#x5355;&#x72EC;&#x4F7F;&#x7528;&#x4E24;&#x8005;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#x90FD;&#x8981;&#x6709;&#x6548;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6700;&#x8FD1;&#x6709;&#x7814;&#x7A76;&#x6307;&#x51FA;&#x5408;&#x5E76;&#x6CBB;&#x7597;&#x4E0E;&#x5355;&#x72EC;&#x4F7F;&#x7528;&#x8BA4;&#x77E5;&#x884C;&#x4E3A;&#x6CBB;&#x7597;&#x5E76;&#x6CA1;&#x6709;&#x5728;&#x6CBB;&#x7597;&#x7ED3;&#x679C;&#x4E0A;&#x8868;&#x73B0;&#x51FA;&#x663E;&#x8457;&#x7684;&#x5DEE;&#x5F02;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.8D.AF.E7.89.A9.E6.B2.BB.E7.96.97">&#x836F;&#x7269;&#x6CBB;&#x7597;</span></h3>

<p>&#x836F;&#x7269;&#x6CBB;&#x7597;&#x5305;&#x62EC;&#x9009;&#x62E9;&#x6027;5-&#x7F9F;&#x8272;&#x80FA;&#x518D;&#x6444;&#x53D6;&#x6291;&#x5236;&#x5242;&#xFF08;SSRIs&#xFF09;&#x548C;&#x4E09;&#x73AF;&#x6297;&#x6291;&#x90C1;&#x836F;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x662F;&#x3002;</p>
<p>&#x7814;&#x7A76;&#x53D1;&#x73B0;&#x975E;&#x5178;&#x578B;&#x6027;&#x6297;&#x7CBE;&#x795E;&#x79D1;&#x836F;&#x7269;&#xFF0C;&#x6BD4;&#x5982;&#x55B9;&#x786B;&#x5E73;&#xFF0C;&#x4E0E;SSRI&#x5408;&#x5E76;&#x7528;&#x836F;&#x5BF9;&#x96BE;&#x6CBB;&#x6027;&#x7684;&#x5F3A;&#x8FEB;&#x75C7;&#x6709;&#x6548;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x7C7B;&#x836F;&#x7269;&#x7684;&#x8010;&#x53D7;&#x6027;&#x5374;&#x5F88;&#x5DEE;&#xFF0C;&#x5BF9;&#x65B0;&#x9648;&#x4EE3;&#x8C22;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x4E5F;&#x9650;&#x5236;&#x4E86;&#x5B83;&#x4EEC;&#x7684;&#x4F7F;&#x7528;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5355;&#x72EC;&#x4F7F;&#x7528;&#x975E;&#x5178;&#x578B;&#x6027;&#x6297;&#x7CBE;&#x795E;&#x79D1;&#x836F;&#x7269;&#x7684;&#x6548;&#x679C;&#x5E76;&#x4E0D;&#x4E50;&#x89C2;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.96.B9.E6.B3.95">&#x65B9;&#x6CD5;</span></h3>
<p>&#x4E00;&#x4E9B;&#x6848;&#x4F8B;&#x7814;&#x7A76;&#x5DF2;&#x7ECF;&#x53D1;&#x73B0;&#x7535;&#x75C9;&#x631B;&#x7597;&#x6CD5;&#x5BF9;&#x91CD;&#x5EA6;&#x3001;&#x96BE;&#x6CBB;&#x6027;&#x5F3A;&#x8FEB;&#x75C7;&#x6709;&#x7597;&#x6548;&#x3002;</p>
<p>&#x662F;&#x5728;&#x60A3;&#x8005;&#x4F7F;&#x7528;&#x5176;&#x4ED6;&#x5404;&#x79CD;&#x6CBB;&#x7597;&#x624B;&#x6BB5;&#x5747;&#x6CA1;&#x6709;&#x663E;&#x8457;&#x5E2E;&#x52A9;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x5F97;&#x6700;&#x540E;&#x624B;&#x6BB5;&#x3002;&#x624B;&#x672F;&#x4F1A;&#x5728;&#x5927;&#x8111;&#x7684;&#x6263;&#x5E26;&#x76AE;&#x5C42;&#x9020;&#x6210;&#x3002;&#x4E00;&#x4E2A;&#x7814;&#x7A76;&#x7684;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#x663E;&#x793A;&#xFF0C;30&#xFF05;&#x53C2;&#x4E0E;&#x8FD9;&#x9879;&#x624B;&#x672F;&#x7684;&#x60A3;&#x8005;&#x6709;&#x4E86;&#x660E;&#x663E;&#x7684;&#x6539;&#x5584;&#x3002;&#x8111;&#x6DF1;&#x5C42;&#x523A;&#x6FC0;&#x624B;&#x672F;&#x548C;&#x90FD;&#x662F;&#x53EF;&#x884C;&#x7684;&#x624B;&#x672F;&#x9009;&#x62E9;&#xFF0C;&#x5B83;&#x4EEC;&#x4E0D;&#x4F1A;&#x5BF9;&#x8FDB;&#x884C;&#x7834;&#x574F;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x98DF;&#x54C1;&#x548C;&#x836F;&#x7269;&#x7BA1;&#x7406;&#x5C40;&#x8D5E;&#x6210;&#x5BF9;&#x5F3A;&#x8FEB;&#x75C7;&#x8FDB;&#x884C;&#x8111;&#x6DF1;&#x5C42;&#x523A;&#x6FC0;&#x672F;&#x7684;&#x6CBB;&#x7597;&#xFF0C;&#x4E0D;&#x8FC7;&#x4EBA;&#x9053;&#x4E3B;&#x4E49;&#x5668;&#x68B0;&#x7684;&#x8C41;&#x514D;&#x89C4;&#x5B9A;&#x8981;&#x6C42;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x9700;&#x8981;&#x5728;&#x6709;&#x4E13;&#x5BB6;&#x8D44;&#x8D28;&#x7684;&#x533B;&#x9662;&#x4E2D;&#x624D;&#x80FD;&#x8FDB;&#x884C;&#x3002;</p>
<p>&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x5BF9;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x7CBE;&#x795E;&#x5916;&#x79D1;&#x624B;&#x672F;&#x662F;&#x4F5C;&#x4E3A;&#x5728;&#x60A3;&#x8005;&#x5C1D;&#x8BD5;&#x8FC7;&#x591A;&#x79CD;&#x589E;&#x52A0;&#x5242;&#x91CF;&#x4E43;&#x81F3;&#x5168;&#x5242;&#x91CF;&#x7684;&#x836F;&#x7269;&#x6CBB;&#x7597;&#x5E76;&#x4E14;&#x63A5;&#x53D7;&#x4E86;&#x6570;&#x6708;&#x96C6;&#x4E2D;&#x7684;&#x8BA4;&#x77E5;&#x884C;&#x4E3A;&#x6CBB;&#x7597;&#x4F34;&#x66B4;&#x9732;&#x53CA;&#x4EEA;&#x5F0F;/&#x53CD;&#x5E94;&#x9632;&#x6B62;&#x6CBB;&#x7597;&#x540E;&#x4ECD;&#x65E0;&#x6548;&#x679C;&#x7684;&#x6700;&#x540E;&#x6CBB;&#x7597;&#x624B;&#x6BB5;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x5728;&#x82F1;&#x56FD;&#xFF0C;&#x5728;&#x5408;&#x9002;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x8BA4;&#x77E5;&#x884C;&#x4E3A;&#x6CBB;&#x7597;&#x5B9E;&#x65BD;&#x5F00;&#x5C55;&#x4E4B;&#x524D;&#x662F;&#x4E0D;&#x80FD;&#x5BF9;&#x60A3;&#x8005;&#x8FDB;&#x884C;&#x7CBE;&#x795E;&#x5916;&#x79D1;&#x624B;&#x672F;&#x7684;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.84.BF.E7.AB.A5">&#x513F;&#x7AE5;</span></h3>
<p>&#x5728;&#x513F;&#x7AE5;&#x548C;&#x9752;&#x5C11;&#x5E74;&#x7684;&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x6CBB;&#x7597;&#x4E2D;&#xFF0C;&#x5FC3;&#x7406;&#x5B66;&#x6CBB;&#x7597;&#x5BF9;&#x51CF;&#x5C11;&#x4EEA;&#x5F0F;&#x6027;&#x884C;&#x4E3A;&#x53EF;&#x80FD;&#x662F;&#x6709;&#x6548;&#x7684;&#x3002;&#x5BB6;&#x5EAD;&#x4EE5;&#x884C;&#x4E3A;&#x89C2;&#x5BDF;&#x548C;&#x64B0;&#x5199;&#x62A5;&#x544A;&#x7684;&#x65B9;&#x5F0F;&#x53C2;&#x4E0E;&#x5230;&#x6CBB;&#x7597;&#x4E2D;&#x6765;&#x4E5F;&#x88AB;&#x8BC1;&#x5B9E;&#x662F;&#x6CBB;&#x7597;&#x6210;&#x529F;&#x7684;&#x5173;&#x952E;&#x56E0;&#x7D20;&#x3002;&#x800C;&#x5BB6;&#x957F;&#x7684;&#x4ECB;&#x5165;&#x4E5F;&#x80FD;&#x4E3A;&#x5B69;&#x5B50;&#x63D0;&#x4F9B;&#x6B63;&#x5411;&#x589E;&#x5F3A;&#x4F7F;&#x4ED6;&#x4EEC;&#x7528;&#x53E6;&#x4E00;&#x79CD;&#x5408;&#x9002;&#x7684;&#x884C;&#x4E3A;&#x6765;&#x4EE3;&#x66FF;&#x5F3A;&#x8FEB;&#x6027;&#x7684;&#x53CD;&#x5E94;&#x3002;&#x4E00;&#x4E24;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x5B69;&#x5B50;&#x5C31;&#x80FD;&#x77E5;&#x9053;&#x4ED6;/&#x5979;&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#x7684;&#x6027;&#x8D28;&#x5E76;&#x4E14;&#x4E60;&#x5F97;&#x5408;&#x9002;&#x7684;&#x5E94;&#x5BF9;&#x7B56;&#x7565;&#xFF0C;&#x8FD9;&#x65F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x5B69;&#x5B50;&#x5C31;&#x5F88;&#x53EF;&#x80FD;&#x6709;&#x4E86;&#x66F4;&#x5927;&#x7684;&#x670B;&#x53CB;&#x5708;&#x5B50;&#xFF0C;&#x4E0D;&#x518D;&#x90A3;&#x4E48;&#x5BB3;&#x7F9E;&#x548C;&#x81EA;&#x5DF1;&#x6279;&#x5224;&#x4E86;&#x3002;</p>
<p>&#x867D;&#x7136;&#x5E74;&#x8F7B;&#x7684;&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x75C5;&#x7FA4;&#x4F53;&#x7684;&#x60A3;&#x75C5;&#x539F;&#x56E0;&#x6709;&#x5F88;&#x591A;&#x65B9;&#x9762;&#xFF0C;&#x4ECE;&#x8111;&#x90E8;&#x5F02;&#x5E38;&#x5230;&#x5FC3;&#x7406;&#x7684;&#x5148;&#x5360;&#x89C2;&#x5FF5;&#xFF0C;&#x4F46;&#x662F;&#x50CF;&#x53D7;&#x5230;&#x6B3A;&#x51CC;&#x548C;&#x521B;&#x4F24;&#x6027;&#x7684;&#x4EB2;&#x53CB;&#x6B7B;&#x4EA1;&#x8FD9;&#x7C7B;&#x751F;&#x6D3B;&#x5E94;&#x6FC0;&#x4E8B;&#x4EF6;&#x90FD;&#x53EF;&#x80FD;&#x662F;&#x7AE5;&#x5E74;&#x5F3A;&#x8FEB;&#x75C7;&#x53D1;&#x75C5;&#x7684;&#x5F71;&#x54CD;&#x56E0;&#x7D20;&#x3002;&#x540C;&#x65F6;&#x5728;&#x6CBB;&#x7597;&#x4E2D;&#x4E86;&#x89E3;&#x8FD9;&#x4E9B;&#x5E94;&#x6FC0;&#x6E90;&#x5BF9;&#x75BE;&#x75C5;&#x7684;&#x6CBB;&#x7597;&#x6709;&#x7740;&#x4E0D;&#x53EF;&#x5FFD;&#x89C6;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>


<p>&#x5927;&#x7EA6;2.3&#xFF05;&#x7684;&#x4EBA;&#x7FA4;&#x4F1A;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x4E00;&#x751F;&#x4E2D;&#x7684;&#x67D0;&#x4E2A;&#x65F6;&#x5019;&#x53D7;&#x5230;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x75C7;&#x72B6;&#x901A;&#x5E38;&#x4E0D;&#x4F1A;&#x53D1;&#x751F;&#x5728;&#x4EBA;&#x7684;35&#x5C81;&#x4EE5;&#x540E;&#xFF0C;&#x800C;&#x662F;&#x901A;&#x5E38;&#x5728;20&#x5C81;&#x4E4B;&#x95F4;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#x3002;&#x5F71;&#x54CD;&#x6BD4;&#x4F8B;&#x7537;&#x5973;&#x76F8;&#x5F53;&#x3002;</p>

<p>&#x5982;&#x884C;&#x4E3A;&#x3001;&#x8BA4;&#x77E5;&#x884C;&#x4E3A;&#x7597;&#x6CD5;&#x548C;&#x836F;&#x7269;&#x6CBB;&#x7597;&#x4E00;&#x7C7B;&#x7684;&#x5FC3;&#x7406;&#x5B66;&#x5E72;&#x9884;&#x53EF;&#x4EE5;&#x4F7F;&#x666E;&#x901A;&#x60A3;&#x8005;&#x7684;&#x5F3A;&#x8FEB;&#x75C7;&#x72B6;&#x6709;&#x5B9E;&#x8D28;&#x6027;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x4F46;&#x662F;&#x5C31;&#x7B97;&#x63A5;&#x53D7;&#x4E86;&#x8DB3;&#x591F;&#x7684;&#x7597;&#x7A0B;&#xFF0C;&#x8FD9;&#x4E9B;&#x75C7;&#x72B6;&#x4ECD;&#x4F1A;&#x4F1A;&#x7EF4;&#x6301;&#x5728;&#x4E00;&#x4E2A;&#x76F8;&#x5BF9;&#x7A33;&#x5B9A;&#x7684;&#x6C34;&#x5E73;&#xFF0C;&#x60F3;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x75C7;&#x72B6;&#x8868;&#x73B0;&#x7684;&#x9636;&#x6BB5;&#x662F;&#x5F88;&#x56F0;&#x96BE;&#x7684;&#x3002;</p>

<p>&#x5728;14&#x4E16;&#x7EAA;&#x5230;16&#x4E16;&#x7EAA;&#x7684;&#x6B27;&#x6D32;&#xFF0C;&#x4EBA;&#x4EEC;&#x76F8;&#x4FE1;&#x90A3;&#x4E9B;&#x6709;&#x4EB5;&#x6E0E;&#x795E;&#x7075;&#x7684;&#x3001;&#x4E0E;&#x6027;&#x76F8;&#x5173;&#x7684;&#x3001;&#x6216;&#x662F;&#x4E00;&#x4E9B;&#x5176;&#x4ED6;&#x6027;&#x8D28;&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#x7684;&#x4EBA;&#x662F;&#x7531;&#x4E8E;&#x6076;&#x9B54;&#x9644;&#x8EAB;&#x3002;&#x57FA;&#x4E8E;&#x8FD9;&#x79CD;&#x63A8;&#x7406;&#xFF0C;&#x5904;&#x7406;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x7684;&#x65B9;&#x5F0F;&#x5219;&#x5305;&#x62EC;&#x901A;&#x8FC7;&#x9A71;&#x9B54;&#x5C06;&#x201C;&#x6076;&#x9B54;&#x201D;&#x4ECE;&#x88AB;&#x201C;&#x9644;&#x8EAB;&#x201D;&#x7684;&#x4EBA;&#x7684;&#x4F53;&#x5185;&#x9A71;&#x8D76;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x5728;20&#x4E16;&#x7EAA;10&#x5E74;&#x4EE3;&#xFF0C;&#x897F;&#x683C;&#x8499;&#x5FB7;&#xB7;&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;&#x5C06;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x539F;&#x56E0;&#x5F52;&#x7ED3;&#x4E8E;&#x6F5C;&#x610F;&#x8BC6;&#x7684;&#x51B2;&#x7A81;&#x901A;&#x8FC7;&#x5F3A;&#x8FEB;&#x75C7;&#x72B6;&#x6765;&#x8868;&#x73B0;&#x3002;&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;&#x5C06;&#x4E00;&#x4E2A;&#x5178;&#x578B;&#x7684;&#xA0;&quot;&#x89E6;&#x6478;&#x6050;&#x60E7;&#x75C7;&quot;&#x7684;&#x4E34;&#x5E8A;&#x5386;&#x53F2;&#x63CF;&#x8FF0;&#x4E3A;&#xFF1A;&#x5728;&#x7AE5;&#x5E74;&#x7684;&#x65E9;&#x671F;&#xFF0C;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x6709;&#x5F88;&#x5F3A;&#x70C8;&#x7684;&#x6B32;&#x671B;&#x60F3;&#x53BB;&#x89E6;&#x6478;&#x67D0;&#x4EF6;&#x7269;&#x54C1;&#xFF0C;&#x800C;&#x4F5C;&#x4E3A;&#x56DE;&#x5E94;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x6536;&#x5230;&#x4E86;&#x201C;&#x5916;&#x754C;&#x7684;&#x7981;&#x6B62;&#x201D;&#xFF0C;&#x8BA9;&#x4ED6;&#x4E0D;&#x80FD;&#x53BB;&#x78B0;&#x90A3;&#x4E2A;&#x7269;&#x54C1;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x201C;&#x7981;&#x6B62;&#x201D;&#x5374;&#x6CA1;&#x80FD;&#x591F;&#x5F7B;&#x5E95;&#x201C;&#x505C;&#x6B62;&#x201D;&#x8FD9;&#x79CD;&#x60F3;&#x89E6;&#x6478;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x5C31;&#x53EA;&#x80FD;&#x538B;&#x6291;&#x8FD9;&#x79CD;&#x6B32;&#x671B;&#xFF0C;&#x5E76;&#x4E14;&#x5C06;&#x5176;&#x201C;&#x538B;&#x6291;&#x8FDB;&#x81EA;&#x5DF1;&#x7684;&#x6F5C;&#x610F;&#x8BC6;&#x4E2D;&#x201D;&#x3002;</p>


<p>&#x5728;&#x7535;&#x5F71;&#x4E2D;&#x548C;&#x7535;&#x89C6;&#x4E0A;&#x65F6;&#x5E38;&#x63CF;&#x8FF0;&#x4E00;&#x4E9B;&#x50CF;&#x5F3A;&#x8FEB;&#x75C7;&#x8FD9;&#x6837;&#x7684;&#x75BE;&#x75C5;&#x7684;&#x7406;&#x60F3;&#x5316;&#x8868;&#x73B0;&#x3002;&#x800C;&#x8FD9;&#x4E9B;&#x63CF;&#x8FF0;&#x53EF;&#x4EE5;&#x589E;&#x52A0;&#x516C;&#x4F17;&#x5BF9;&#x8FD9;&#x4E00;&#x7C7B;&#x75BE;&#x75C5;&#x7684;&#x610F;&#x8BC6;&#x3001;&#x7406;&#x89E3;&#x548C;&#x540C;&#x60C5;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x7684;&#x8BD7;&#x4EBA;&#x3001;&#x6563;&#x6587;&#x5BB6;&#x548C;&#x8BCD;&#x5178;&#x7E82;&#x5199;&#x8005;&#x585E;&#x7F2A;&#x5C14;&#xB7;&#x7EA6;&#x7FF0;&#x900A;&#x5219;&#x662F;&#x88AB;&#x4E3A;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x4E00;&#x4F4D;&#x5386;&#x53F2;&#x4EBA;&#x7269;&#x3002;&#x4ED6;&#x5728;&#x8DE8;&#x8FC7;&#x95E8;&#x69DB;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x505A;&#x590D;&#x6742;&#x7684;&#x4EEA;&#x5F0F;&#x6027;&#x884C;&#x4E3A;&#xFF0C;&#x5E76;&#x4E14;&#x91CD;&#x590D;&#x7684;&#x4E0A;&#x4E0B;&#x697C;&#xFF0C;&#x6570;&#x697C;&#x68AF;&#x7684;&#x53F0;&#x9636;&#x6570;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x98DE;&#x884C;&#x5458;&#x548C;&#x7535;&#x5F71;&#x5236;&#x4F5C;&#x8005;&#x970D;&#x534E;&#x5FB7;&#xB7;&#x4F11;&#x65AF;&#x7684;&#x5F3A;&#x8FEB;&#x75C7;&#x5DF2;&#x88AB;&#x5F88;&#x591A;&#x719F;&#x77E5;&#x3002;&#x5728;&#x4ED6;&#x6B7B;&#x540E;&#x4E24;&#x5E74;&#xFF0C;&#x4F11;&#x65AF;&#x7684;&#x4E0D;&#x52A8;&#x4EA7;&#x5F8B;&#x5E08;&#x62DC;&#x8BBF;&#x524D;&#x516C;&#x53F8;&#x7684;&#x96F7;&#x8499;&#x5FB7;&#xB7;&#x798F;&#x52D2;&#xFF08;&#xFF09;&#x8FDB;&#x884C;&#x4E00;&#x6B21;&#x5FC3;&#x7406;&#x89E3;&#x5256;&#xFF0C;&#x6765;&#x786E;&#x5B9A;&#x4F11;&#x65AF;&#x7684;&#x5FC3;&#x667A;&#x548C;&#x611F;&#x60C5;&#x72B6;&#x51B5;&#xFF0C;&#x4EE5;&#x53CA;&#x5E2E;&#x52A9;&#x7406;&#x89E3;&#x4ED6;&#x5FC3;&#x7406;&#x969C;&#x788D;&#x7684;&#x613F;&#x610F;&#x3002;Fowler&#x8BF4;&#xFF1A;&#x201C;&#x4F11;&#x65AF;&#x7684;&#x4E00;&#x751F;&#x90FD;&#x5BB3;&#x6015;&#x7EC6;&#x83CC;&#x7684;&#x751F;&#x957F;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x53C8;&#x5F3A;&#x8FEB;&#x6027;&#x7684;&#x75C7;&#x72B6;&#x6765;&#x4F7F;&#x5F97;&#x7EC6;&#x83CC;&#x8FDC;&#x79BB;&#x81EA;&#x5DF1;&#x201D;&#x3002; &#x4ED6;&#x7684;&#x4E00;&#x4F4D;&#x670B;&#x53CB;&#x5C31;&#x66FE;&#x7ECF;&#x63D0;&#x5230;&#x4ED6;&#x5BF9;&#x8863;&#x670D;&#x4E0A;&#x6709;&#x5FAE;&#x5C0F;&#x7455;&#x75B5;&#x7684;&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x8DB3;&#x7403;&#x8FD0;&#x52A8;&#x5458;&#x5927;&#x536B;&#xB7;&#x8D1D;&#x514B;&#x6C49;&#x59C6;&#x4E5F;&#x5DF2;&#x7ECF;&#x8BF4;&#x51FA;&#x4E86;&#x4ED6;&#x4E5F;&#x6DF1;&#x53D7;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x6298;&#x78E8;&#x3002;&#x4ED6;&#x8BF4;&#x4ED6;&#x5FC5;&#x987B;&#x5BF9;&#x4ED6;&#x7684;&#x6240;&#x6709;&#x8863;&#x670D;&#x8FDB;&#x884C;&#x8BA1;&#x6570;&#xFF0C;&#x800C;&#x4E14;&#x6742;&#x5FD7;&#x5FC5;&#x987B;&#x662F;&#x4EE5;&#x76F4;&#x7EBF;&#x653E;&#x597D;&#x7684;&#x3002;&#x52A0;&#x62FF;&#x5927;&#x7684;&#x559C;&#x5267;&#x6F14;&#x5458;&#x3001;&#x7535;&#x89C6;&#x8282;&#x76EE;&#x4E3B;&#x6301;&#x4EBA;&#xFF0C;&#x914D;&#x97F3;&#x6F14;&#x5458;&#xFF0C;&#x56E0;&#x4E3B;&#x6301;&#x6E38;&#x620F;&#x7ADE;&#x8D5B;&#x8282;&#x76EE;&#x4E00;&#x63B7;&#x5343;&#x91D1;&#x800C;&#x8457;&#x540D;&#x3002;&#x4ED6;&#x5728;&#x81EA;&#x4F20;&#x300A;&#x9019;&#x6A23;&#x597D;&#x4E86;&#xFF1A;&#x4E0D;&#x8981;&#x78B0;&#x6211;&#x300B;&#xFF08;&#xFF09;&#x4E2D;&#x63CF;&#x5199;&#x4E86;&#x5F3A;&#x8FEB;&#x75C7;&#x548C;&#x6D01;&#x7656;&#xFF08;&#x5BB3;&#x6015;&#x7EC6;&#x83CC;&#xFF09;&#x5982;&#x4F55;&#x5F71;&#x54CD;&#x4ED6;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x6E38;&#x620F;&#x7ADE;&#x6280;&#x7C7B;&#x8282;&#x76EE;&#x4E3B;&#x6301;&#x6240;&#x8457;&#x7684;&#x300A;&#x7269;&#x5F52;&#x5176;&#x4F4D;&#xFF1A;&#x6211;&#x5BF9;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x8BD5;&#x70BC;&#x4E0E;&#x5F81;&#x670D;&#x300B;&#xFF08;&#xFF09;&#x4E2D;&#x4E5F;&#x63CF;&#x8FF0;&#x4E86;&#x5F3A;&#x8FEB;&#x75C7;&#x5BF9;&#x4ED6;&#x751F;&#x6D3B;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>

<p>&#x81EA;&#x7136;&#x751F;&#x6210;&#x7684;&#x7CD6;&#x808C;&#x9187;&#x5DF2;&#x7ECF;&#x88AB;&#x5EFA;&#x8BAE;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x9488;&#x5BF9;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x6CBB;&#x7597;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x8425;&#x517B;&#x4E0D;&#x826F;&#x4E5F;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x5F3A;&#x8FEB;&#x75C7;&#x6216;&#x5176;&#x4ED6;&#x5FC3;&#x7406;&#x75BE;&#x75C5;&#x3002;&#x7EF4;&#x751F;&#x7D20;&#x548C;&#x77FF;&#x7269;&#x8D28;&#x7684;&#x8865;&#x5145;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x6539;&#x5584;&#x8FD9;&#x7C7B;&#x75BE;&#x75C5;&#xFF0C;&#x5E76;&#x4E14;&#x7ED9;&#x76F8;&#x5E94;&#x7684;&#x5FC3;&#x667A;&#x529F;&#x80FD;&#x63D0;&#x4F9B;&#x5FC5;&#x8981;&#x7684;&#x8425;&#x517B;&#x7D20;&#x3002;</p>
<p>&#x6C22;&#x53EF;&#x916E;&#x548C;&#x66F2;&#x9A6C;&#x591A;&#x8FD9;&#x7C7B;&#x53D7;&#x4F53;&#x4E5F;&#x53EF;&#x4EE5;&#x6539;&#x5584;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x75C7;&#x72B6;&#x3002;&#x4F46;&#x662F;&#x4E2A;&#x4EBA;&#x5BF9;&#x963F;&#x7247;&#x7C7B;&#x5236;&#x5242;&#x7684;&#x8FD0;&#x7528;&#x7BA1;&#x7406;&#x662F;&#x88AB;&#x4E25;&#x683C;&#x63A7;&#x5236;&#x548C;&#x9650;&#x5236;&#x7684;&#x3002;</p>
<p>SSRI&#x7C7B;&#x836F;&#x7269;&#x53EF;&#x4EE5;&#x6709;&#x6548;&#x7684;&#x6CBB;&#x7597;&#x5F3A;&#x8FEB;&#x75C7;&#xFF0C;&#x6C1F;&#x897F;&#x6C40;&#x548C;&#x820D;&#x66F2;&#x6797;&#x7B49;&#x6297;&#x6291;&#x90C1;&#x836F;&#x4E5F;&#x662F;&#x6CBB;&#x7597;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x826F;&#x836F;&#x3002;&#x6709;&#x90E8;&#x5206;SSRI&#x836F;&#x7269;&#x5982;&#x820D;&#x66F2;&#x6797;&#x5DF2;&#x5728;&#x7F8E;&#x56FD;&#x88AB;&#x6279;&#x51C6;&#x7528;&#x4E8E;&#x6CBB;&#x7597;&#x5F3A;&#x8FEB;&#x75C7;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x5927;&#x91CF;&#x7684;&#x7814;&#x7A76;&#x81F4;&#x529B;&#x4E8E;&#x7814;&#x5236;&#x6709;&#x6CBB;&#x7597;&#x6F5C;&#x529B;&#x7684;&#x836F;&#x5242;&#xFF0C;&#x8FD9;&#x7C7B;&#x836F;&#x5242;&#x7684;&#x529F;&#x80FD;&#x4E3B;&#x8981;&#x662F;&#x5F71;&#x54CD;&#x795E;&#x7ECF;&#x9012;&#x8D28;&#x8C37;&#x6C28;&#x9178;&#x7684;&#x91CA;&#x653E;&#x6216;&#x662F;&#x4E0E;&#x5B83;&#x7684;&#x53D7;&#x4F53;&#x7ED1;&#x5B9A;&#xFF0C;&#x5305;&#x62EC;&#x5229;&#x9C81;&#x5511;&#x7B49;&#x3002;</p>

















