<h1>&#x9D09;&#x7247;&#x985E;&#x85E5;&#x7269;</h1>

<p><b>&#x9D09;&#x7247;&#x985E;&#x85E5;&#x7269;</b>&#xFF08;Opioid&#xFF09;&#x662F;&#x4E00;&#x985E;&#x5177;&#x6709;&#x55CE;&#x5561;&#x4F5C;&#x7528;&#x7684;&#x5316;&#x5B78;&#x7269;&#x8CEA;&#x3002;&#x5B83;&#x7684;&#x4E3B;&#x8981;&#x7528;&#x9014;&#x662F;&#x93AE;&#x75DB;&#x3002;&#x9D09;&#x7247;&#x985E;&#x85E5;&#x7269;&#x901A;&#x904E;&#x5B58;&#x5728;&#x65BC;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x7CFB;&#x7D71;&#x548C;&#x6D88;&#x5316;&#x7CFB;&#x7D71;&#x7684;&#x9D09;&#x7247;&#x985E;&#x53D7;&#x9AD4;&#xFF08;Opioid receptor&#xFF09;&#x8D77;&#x4F5C;&#x7528;&#x3002;&#x9019;&#x4E9B;&#x9D09;&#x7247;&#x985E;&#x53D7;&#x9AD4;&#x80FD;&#x5F15;&#x767C;&#x6709;&#x76CA;&#x7684;&#x85E5;&#x7269;&#x4F5C;&#x7528;&#x6216;&#x85E5;&#x7269;&#x4E0D;&#x826F;&#x53CD;&#x61C9;&#x3002;</p>
<p>&#x9D09;&#x7247;&#x985E;&#x85E5;&#x7269;&#x53EF;&#x5283;&#x5206;&#x70BA;&#x4EE5;&#x4E0B;&#x5E7E;&#x985E;&#xFF1A;</p>
<ul>
<li><b>&#x5929;&#x7136;&#x9D09;&#x7247;&#x5291;</b>&#xFF1A;&#x5305;&#x542B;&#x5728;&#x9D09;&#x7247;&#x7F4C;&#x7C9F;&#x6A39;&#x8102;&#x4E2D;&#x7684;&#x751F;&#x7269;&#x9E7C;&#xFF0C;&#x5305;&#x62EC;&#x55CE;&#x5561;&#x548C;&#x53EF;&#x5F85;&#x56E0;&#x3002;</li>
<li><b>&#x534A;&#x5408;&#x6210;&#x9D09;&#x7247;&#x5291;</b>&#xFF1A;&#x7528;&#x5929;&#x7136;&#x9D09;&#x7247;&#x5291;&#x88FD;&#x9020;&#x800C;&#x6210;&#x3002;&#x6BD4;&#x5982;&#x3001;&#x6C22;&#x53EF;&#x916E;&#x3001;&#x6D77;&#x6D1B;&#x56E0;&#x7B49;&#x3002;</li>
<li><b>&#x5408;&#x6210;&#x9D09;&#x7247;&#x5291;</b>&#x3002;&#x6BD4;&#x5982;&#x82AC;&#x592A;&#x5C3C;&#x3001;&#x54CC;&#x66FF;&#x5576;&#x3001;&#x7F8E;&#x6C99;&#x916E;&#x548C;&#x3002;</li>
<li><b>&#x5185;&#x6E90;&#x6027;&#x9D09;&#x7247;&#x80BD;</b>&#xFF1A;&#x7531;&#x4EBA;&#x9AD4;&#x5929;&#x7136;&#x7522;&#x751F;&#x3002;&#x6BD4;&#x5982;&#x8166;&#x5167;&#x5561;&#x548C;&#x3002;</li>
</ul>
<p>&#x867D;&#x7136;&#x9D09;&#x7247;&#x5291;&#xFF08;Opiate&#xFF09;&#x7D93;&#x5E38;&#x88AB;&#x4F5C;&#x70BA;&#x662F;&#x9D09;&#x7247;&#x985E;&#x85E5;&#x7269;&#x7684;&#x540C;&#x7FA9;&#x8A5E;&#xFF0C;&#x4F46;&#x66F4;&#x78BA;&#x5207;&#x5730;&#x8AAA;&#x9D09;&#x7247;&#x5291;&#x4E00;&#x8A5E;&#x61C9;&#x53EA;&#x9650;&#x65BC;&#x5929;&#x7136;&#x9D09;&#x7247;&#x751F;&#x7269;&#x9E7C;&#x548C;&#x5B83;&#x5011;&#x7684;&#x534A;&#x5408;&#x6210;&#x884D;&#x751F;&#x7269;&#x3002;&#x4E00;&#x4E9B;&#x5177;&#x6709;&#x9D09;&#x7247;&#x985E;&#x85E5;&#x7269;&#x6548;&#x529B;&#x7684;&#x6B21;&#x8981;&#x7684;&#x9D09;&#x7247;&#x751F;&#x7269;&#x9E7C;&#x548C;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x7269;&#x8CEA;&#x4E5F;&#x5728;&#x81EA;&#x7136;&#x754C;&#x4E2D;&#x88AB;&#x767C;&#x73FE;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x7D2B;&#x5807;&#x5C6C;&#x548C;&#x9F20;&#x5C3E;&#x8349;&#x5C6C;&#x690D;&#x7269;&#x4E2D;&#x7684;&#x751F;&#x7269;&#x9E7C;&#x3002;&#x5728;&#x6240;&#x6709;&#x8D85;&#x904E;120&#x500B;&#x7F42;&#x7C9F;&#x7269;&#x7A2E;&#x7576;&#x4E2D;&#xFF0C;&#x53EA;&#x6709;&#x5169;&#x500B;&#x53EF;&#x4EE5;&#x88FD;&#x9020;&#x55CE;&#x5561;&#x3002;&#x7D93;&#x767C;&#x73FE;&#xFF0C;&#x4EBA;&#x9AD4;&#x548C;&#x4E00;&#x4E9B;&#x52D5;&#x7269;&#x7684;&#x8EAB;&#x9AD4;&#x6703;&#x5929;&#x7136;&#x7522;&#x751F;&#x5C11;&#x5291;&#x91CF;&#x7684;&#x55CE;&#x5561;&#x548C;&#x53EF;&#x5F85;&#x56E0;&#x3002;</p>




<p>&#x9D09;&#x7247;&#x985E;&#x85E5;&#x7269;&#x901A;&#x904E;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x7CFB;&#x7D71;&#x7684;&#x9D09;&#x7247;&#x985E;&#x53D7;&#x9AD4;&#x8D77;&#x4F5C;&#x7528;&#x3002;&#x5DF2;&#x77E5;&#x7684;&#x4E3B;&#x8981;&#x9D09;&#x7247;&#x985E;&#x53D7;&#x9AD4;&#x6709;&#x3BC;&#x9D09;&#x7247;&#x985E;&#x53D7;&#x9AD4;&#xFF0C;&#x3BA;&#x9D09;&#x7247;&#x985E;&#x53D7;&#x9AD4;&#x548C;&#x3B4;&#x9D09;&#x7247;&#x985E;&#x53D7;&#x9AD4;&#x3002;&#x5176;&#x4E2D;&#x3BC;&#x9D09;&#x7247;&#x985E;&#x53D7;&#x9AD4;&#x53C8;&#x53EF;&#x5206;&#x70BA;&#x3BC;1&#x9D09;&#x7247;&#x985E;&#x53D7;&#x9AD4;&#xFF0C;&#x3BC;2&#x9D09;&#x7247;&#x985E;&#x53D7;&#x9AD4;&#x548C;&#x65B0;&#x767C;&#x73FE;&#x7684;&#x3BC;3&#x9D09;&#x7247;&#x985E;&#x53D7;&#x9AD4;&#x3002;&#x9019;&#x4E9B;&#x53D7;&#x9AD4;&#x90FD;&#x5C6C;&#x65BC;G&#x86CB;&#x767D;&#x5076;&#x806F;&#x53D7;&#x9AD4;&#xFF08;G protein-coupled receptor&#xFF09;&#x3002;&#x5C0D;&#x9D09;&#x7247;&#x985E;&#x85E5;&#x7269;&#x7684;&#x85E5;&#x6548;&#x53CD;&#x61C9;&#x53D6;&#x6C7A;&#x65BC;&#x548C;&#x9D09;&#x7247;&#x985E;&#x85E5;&#x7269;&#x7D50;&#x5408;&#x7684;&#x53D7;&#x9AD4;&#xFF0C;&#x9D09;&#x7247;&#x985E;&#x85E5;&#x7269;&#x8207;&#x53D7;&#x9AD4;&#x7684;&#x89AA;&#x548C;&#x6027;&#x4EE5;&#x53CA;&#x9D09;&#x7247;&#x985E;&#x85E5;&#x7269;&#x7A76;&#x7ADF;&#x662F;&#x4FC3;&#x9032;&#x5291;&#x9084;&#x662F;&#x6291;&#x5236;&#x5291;&#x3002;</p>
<table class="wikitable">
<tr>
<th>&#x53D7;&#x9AD4;</th>
<th>&#x5B50;&#x985E;</th>
<th>&#x4F4D;&#x7F6E;</th>
<th>&#x4F5C;&#x7528;&#x548C;&#x5F71;&#x97FF; </th>
</tr>
<tr>
<td>&#x3B4;</td>
<td>&#x3B4;, &#x3B4;</td>
<td>
<ul>
<li>&#x5927;&#x8166;
<ul>



</ul>
</li>
</ul>
</td>
<td>
<ul>



</ul>
</td>
</tr>
<tr>
<td>&#x3BA;</td>
<td>&#x3BA;, &#x3BA;, &#x3BA;</td>
<td>
<ul>
<li>&#x5927;&#x8166;
<ul>



</ul>
</li>

</ul>
</td>
<td>
<ul>




</ul>
</td>
</tr>
<tr>
<td>&#x3BC;</td>
<td>&#x3BC;, &#x3BC;, &#x3BC;</td>
<td>
<ul>
<li>&#x5927;&#x8166;
<ul>



</ul>
</li>

</ul>
</td>
<td><b>&#x3BC;</b>&#xFF1A;
<ul>


</ul>
<p><b>&#x3BC;</b>&#xFF1A;</p>
<ul>




</ul>
</td>
</tr>
</table>

<p>&#x9D09;&#x7247;&#x985E;&#x85E5;&#x7269;&#x4E3B;&#x8981;&#x88AB;&#x7528;&#x4F5C;&#x93AE;&#x75DB;&#x3002;&#x5C0D;&#x6E1B;&#x8F15;&#x4E0D;&#x6CBB;&#x4E4B;&#x75C7;&#xFF08;&#x5982;&#x764C;&#x75C7;&#xFF09;&#x6240;&#x9020;&#x6210;&#x7684;&#x5287;&#x70C8;&#x75BC;&#x75DB;&#x5177;&#x6709;&#x826F;&#x597D;&#x7684;&#x6548;&#x679C;&#x3002;&#x8D85;&#x904E;30&#x5E74;&#x4EE5;&#x4F86;&#x9577;&#x671F;&#x5728;&#x5B89;&#x5BE7;&#x7DE9;&#x548C;&#x91AB;&#x7642;&#x4E2D;&#x4F7F;&#x7528;&#x5F37;&#x9D09;&#x7247;&#x6027;&#x85E5;&#x7269;&#x7684;&#x7D93;&#x9A57;&#x8A3C;&#x5BE6;&#x4E86;&#x7576;&#x628A;&#x85E5;&#x7269;&#x7528;&#x65BC;&#x7DE9;&#x89E3;&#x75BC;&#x75DB;&#x6642;&#xFF0C;&#x51FA;&#x73FE;&#x85E5;&#x7269;&#x6210;&#x763E;&#x7684;&#x60C5;&#x6CC1;&#x4E26;&#x4E0D;&#x591A;&#x898B;&#x3002;&#x8FD1;&#x5E74;&#x4F86;&#x5229;&#x7528;&#x9D09;&#x7247;&#x985E;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x975E;&#x60E1;&#x6027;&#x7684;&#x6709;&#x6240;&#x4E0A;&#x6607;&#x3002;&#x6B64;&#x5916;&#x9D09;&#x7247;&#x985E;&#x85E5;&#x7269;&#x9084;&#x88AB;&#x7528;&#x65BC;&#x6CBB;&#x7642;&#x6182;&#x9B31;&#x75C7;&#x3002;&#x5C0D;&#x63A7;&#x5236;&#x7D55;&#x75C7;&#x7522;&#x751F;&#x7684;&#x75BC;&#x75DB;&#x4E0D;&#x5FC5;&#x8981;&#x4F7F;&#x7528;&#x9AD8;&#x5291;&#x91CF;&#x9D09;&#x7247;&#x985E;&#x85E5;&#x7269;&#x3002;&#x90A3;&#x4E9B;&#x91CD;&#x75C5;&#x4EBA;&#x670D;&#x7528;&#x7684;&#x5E73;&#x5747;&#x5291;&#x91CF;&#x662F;&#x6BCE;4&#x5C0F;&#x6642;&#x53E3;&#x670D;15&#x6BEB;&#x514B;&#x7684;&#x55CE;&#x5561;&#xFF08;&#x5373;&#x6BCF;&#x5929;90&#x6BEB;&#x514B;&#xFF09;&#x3002;</p>
<table class="wikitable" style="text-align:center">

<tr>
<th>&#x540D;&#x7A31;</th>
<th>&#x76F8;&#x5C0D;&#x93AE;&#x75DB;&#x85E5;&#x6548;
&#xFF08;&#x55CE;&#x5561;=1&#xFF09;</th>
<th>&#x6700;&#x77ED;&#x85E5;&#x529B;&#x6301;&#x7E8C;&#x6642;&#x9593;</th>
<th>&#x5206;&#x985E;</th>
<th>&#x3BC;&#x89AA;&#x548C;&#x6027;</th>
<th>&#x3BA;&#x89AA;&#x548C;&#x6027;</th>
</tr>
<tr>
<th></th>
<td>1000</td>
<td>30&#x5206;&#x9418;</td>
<td>&#x4FC3;&#x9032;&#x5291;</td>
<td></td>
<td></td>
</tr>
<tr>
<th></th>
<td>100&#xFF0D;200</td>
<td>8&#xFF0D;10&#x5206;&#x9418;</td>
<td>&#x4FC3;&#x9032;&#x5291;</td>
<td>+++</td>
<td>0</td>
</tr>
<tr>
<th>&#x82AC;&#x592A;&#x5C3C;</th>
<td>120</td>
<td>30&#x5206;&#x9418;</td>
<td>&#x4FC3;&#x9032;&#x5291;</td>
<td>+++</td>
<td>0</td>
</tr>
<tr>
<th></th>
<td>30&#xFF0D;40</td>
<td>10&#x5206;&#x9418;</td>
<td>&#x4FC3;&#x9032;&#x5291;</td>
<td></td>
<td></td>
</tr>
<tr>
<th>&#x6D77;&#x6D1B;&#x56E0;</th>
<td>2.5</td>
<td>3&#xFF0D;4&#x5C0F;&#x6642;</td>
<td>&#x4FC3;&#x9032;&#x5291;</td>
<td>+++</td>
<td></td>
</tr>
<tr>
<th>&#x7F8E;&#x6C99;&#x916E;</th>
<td>2</td>
<td>5&#xFF0D;7&#x5C0F;&#x6642;</td>
<td>&#x4FC3;&#x9032;&#x5291;</td>
<td>++</td>
<td></td>
</tr>
<tr>
<th>&#x55CE;&#x5561;</th>
<td>1</td>
<td>2&#xFF0D;4&#x5C0F;&#x6642;</td>
<td>&#x4FC3;&#x9032;&#x5291;</td>
<td>+++</td>
<td>+</td>
</tr>
<tr>
<th>&#x53EF;&#x5F85;&#x56E0;</th>
<td>0.2</td>
<td>4&#x5C0F;&#x6642;</td>
<td>&#x4FC3;&#x9032;&#x5291;</td>
<td></td>
<td></td>
</tr>
<tr>
<th>&#x54CC;&#x66FF;&#x5576;</th>
<td>0.1</td>
<td>2&#xFF0D;4&#x5C0F;&#x6642;</td>
<td>&#x4FC3;&#x9032;&#x5291;</td>
<td>++</td>
<td>+</td>
</tr>
</table>
<p>&#x203B;+&#x4EE3;&#x8868;&#x4FC3;&#x9032;&#x5291;&#x5F37;&#x5EA6;&#x3002;</p>

<p>&#x670D;&#x7528;&#x9D09;&#x7247;&#x985E;&#x85E5;&#x7269;&#x7684;&#x5E38;&#x898B;&#x4E0D;&#x826F;&#x53CD;&#x61C9;&#x5305;&#x62EC;&#x60E1;&#x5FC3;&#x548C;&#x5614;&#x5410;&#xFF0C;&#xFF0C;&#x53E3;&#x4E7E;&#x548C;&#x4FBF;&#x79D8;&#x3002;&#x5176;&#x4ED6;&#x4E0D;&#x826F;&#x53CD;&#x61C9;&#x6709;&#x8541;&#x9EBB;&#x75B9;&#xFF0C;&#x4F4E;&#x9AD4;&#x6EAB;&#x75C7;&#xFF0C;&#x59FF;&#x614B;&#x6027;&#x4F4E;&#x8840;&#x58D3;&#xFF0C;&#xFF0C;&#x982D;&#x75BC;&#xFF0C;&#x5C3F;&#x7026;&#x7559;&#xFF0C;&#x7B49;&#x3002;&#x4E00;&#x4E9B;&#x75C5;&#x4EBA;&#x4E4B;&#x4E2D;&#x9084;&#x51FA;&#x73FE;&#x4E86;&#x7531;&#x9D09;&#x7247;&#x985E;&#x85E5;&#x7269;&#x5F15;&#x8D77;&#x7684;&#x75DB;&#x89BA;&#x904E;&#x654F;&#x75C7;&#x72C0;&#xFF08;&#xFF09;&#xFF0C;&#x4ED6;&#x5011;&#x4F7F;&#x7528;&#x85E5;&#x7269;&#x7DE9;&#x89E3;&#x75BC;&#x75DB;&#x6642;&#x53CD;&#x800C;&#x611F;&#x5230;&#x75BC;&#x75DB;&#x52A0;&#x5287;&#x3002;&#x9019;&#x7A2E;&#x73FE;&#x8C61;&#xFF0C;&#x867D;&#x7136;&#x4E0D;&#x591A;&#x898B;&#xFF0C;&#x767C;&#x751F;&#x5728;&#x4E00;&#x4E9B;&#x5B89;&#x5BE7;&#x7DE9;&#x548C;&#x533B;&#x7642;&#x75C5;&#x4EBA;&#x4E2D;&#xFF0C;&#x7D55;&#x5927;&#x591A;&#x6578;&#x662F;&#x56E0;&#x70BA;&#x75C5;&#x4EBA;&#x8FC5;&#x901F;&#x589E;&#x52A0;&#x85E5;&#x91CF;&#x7684;&#x7DE3;&#x6545;&#x3002;</p>

<ul>
<li>&#x521D;&#x59CB;&#x5291;&#x91CF;&#xFF1A;&#x5F9E;&#x672A;&#x670D;&#x7528;&#x904E;&#x93AE;&#x75DB;&#x85E5;&#x7684;&#x4EBA;&#x53EF;&#x6BCE;4&#x5C0F;&#x6642;&#x53E3;&#x670D;&#x55CE;&#x5561;2.5&#x2013;5&#x6BEB;&#x514B;&#xFF08;&#x6216;&#x8005;&#x6BCE;&#x9694;4&#x5C0F;&#x6642;&#x6CE8;&#x5C04;&#x55CE;&#x5561;1&#x2013;2.5&#x6BEB;&#x514B;&#xFF09;</li>
<li>&#x5291;&#x91CF;&#x7BC4;&#x570D;&#xFF1A;&#x901A;&#x5E38;&#x4ECB;&#x65BC;&#x6BCF;&#x5929;30-500&#x6BEB;&#x514B;&#xFF08;&#x53E3;&#x670D;&#x55CE;&#x5561;&#xFF09;&#xFF0C;&#x4E2D;&#x4F4D;&#x6578;&#x70BA;90&#x6BEB;&#x514B;&#xFF08;&#x6216;&#x6BCE;4&#x5C0F;&#x6642;15&#x6BEB;&#x514B;&#xFF09;&#x3002;</li>
</ul>

<p>&#x8010;&#x85E5;&#x6027;&#xFF08;Tolerance&#xFF09;&#x662F;&#x670D;&#x7528;&#x8005;&#x5C0D;&#x9D09;&#x7247;&#x985E;&#x85E5;&#x7269;&#x7522;&#x751F;&#x795E;&#x7D93;&#x9069;&#x61C9;&#x6027;&#x7684;&#x904E;&#x7A0B;&#xFF0C;&#x8010;&#x85E5;&#x6027;&#x6703;&#x9020;&#x6210;&#x85E5;&#x6548;&#x964D;&#x4F4E;&#x3002;&#x85E5;&#x7269;&#x4F9D;&#x8CF4;&#x6027;&#xFF08;Dependence&#xFF09;&#x8868;&#x73FE;&#x70BA;&#x75C5;&#x4EBA;&#x7522;&#x751F;&#x8010;&#x85E5;&#x6027;&#x5F8C;&#x505C;&#x6B62;&#x670D;&#x85E5;&#x51FA;&#x73FE;&#x6975;&#x5EA6;&#x75DB;&#x82E6;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x5305;&#x62EC;&#x51FA;&#x6C57;&#xFF0C;&#x4FBF;&#x79D8;&#xFF0C;&#x5614;&#x5410;&#xFF0C;&#x75BC;&#x75DB;&#x7B49;&#x3002;&#x85E5;&#x7269;&#x4F9D;&#x8CF4;&#x6027;&#x5F80;&#x5F80;&#x9020;&#x6210;&#x670D;&#x7528;&#x8005;&#x5C0D;&#x85E5;&#x7269;&#x6210;&#x766E;&#x3002;</p>

<ol class="references">


</ol>

<ul>
<li><cite class="citation book">Stephen B. McMahon &#x548C;Martin Koltzenburg. Wall and Melzack&#x2019;s textbook of pain. &#x611B;&#x4E01;&#x5821;: Elsevier Churchill Livingstone. 2006 .</cite> </li>
<li><cite class="citation book">Gutstein, Howard B. &#x548C; Huda Akil. Opioid Analgesics. (&#x7F16;) Brunton, Laurence L.&#xFF0C;John S. Lazo&#xFF0C;Keith L. Parker&#xFF0C;Iain L. O. Buxton &#x548C;Donald Blumenthal. Goodman and Gilman&apos;s The Pharmacological Basis of Therapeutics 11th ed. 2006 .</cite> </li>
</ul>







<p><i>Source - Wikipedia</i></p>