<h1>&#x5F3A;&#x8FEB;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;</h1>


<p><b>&#x5F3A;&#x8FEB;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;</b>&#xFF08;&#x82F1;&#x6587;&#xFF1A;<b>Obsessive&#x2013;compulsive personality disorder</b>&#xFF0C;&#x7E2E;&#x5BEB;&#xFF1A;<b>OCPD</b>&#xFF09;&#x662F;&#x4E00;&#x79CD;&#x4EBA;&#x683C;&#x969C;&#x788D;&#xFF0C;&#x60A3;&#x8005;&#x901A;&#x5E38;&#x5177;&#x6709;&#x8FFD;&#x6C42;&#x89C4;&#x5219;&#x548C;&#x63A7;&#x5236;&#x3001;&#x5B8C;&#x7F8E;&#x4E3B;&#x4E49;&#x7684;&#x7279;&#x5F81;&#xFF1B;&#x4E0E;&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#x4E0D;&#x540C;&#xFF0C;&#x5F3A;&#x8FEB;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x4EBA;&#x7FA4;&#x901A;&#x5E38;&#x8BA4;&#x4E3A;&#x81EA;&#x8EAB;&#x7684;&#x884C;&#x4E3A;&#x662F;&#x6B63;&#x786E;&#x53CA;&#x7406;&#x6027;&#x3002;</p>
<p>&#x5F3A;&#x8FEB;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x662F;&#x4E00;&#x79CD;&#x6162;&#x6027;&#x800C;&#x50F5;&#x5316;&#x7684;&#x6781;&#x7AEF;&#x5B8C;&#x7F8E;&#x4E3B;&#x4E49;&#x8868;&#x73B0;&#x3002;&#x6B64;&#x7C7B;&#x4EBA;&#x7FA4;&#x5BF9;&#x79E9;&#x5E8F;&#x3001;&#x6574;&#x6D01;&#x548C;&#x7EC6;&#x8282;&#x6709;&#x6781;&#x9AD8;&#x8981;&#x6C42;&#xFF0C;&#x5E76;&#x4E14;&#x5BF9;&#x5468;&#x8FB9;&#x7684;&#x4EBA;&#x4E0E;&#x73AF;&#x5883;&#x6709;&#x5F88;&#x5F3A;&#x7684;&#x63A7;&#x5236;&#x6B32;&#x671B;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x5F71;&#x54CD;&#x5230;&#x4EBA;&#x9645;&#x4EA4;&#x5F80;&#x3002;&#x4ED6;&#x4EEC;&#x96BE;&#x4E8E;&#x653E;&#x677E;&#xFF0C;&#x603B;&#x4F1A;&#x8BA1;&#x5212;&#x597D;&#x505A;&#x4E8B;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x7EC6;&#x8282;&#x3002;&#x5F3A;&#x8FEB;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x5728;&#x603B;&#x4EBA;&#x53E3;&#x4E2D;&#x5927;&#x7EA6;&#x6709;1%&#x7684;&#x53D1;&#x751F;&#x7387;&#xFF1B;&#x7CBE;&#x795E;&#x75C5;&#x79D1;&#x95E8;&#x8BCA;&#x4E2D;&#x5927;&#x7EA6;&#x6709;3% - 10%&#x662F;&#x6B64;&#x7C7B;&#x4EBA;&#x683C;&#x3002;&#x5176;&#x5728;&#x7537;&#x6027;&#x4E2D;&#x53D1;&#x751F;&#x7387;&#x662F;&#x5973;&#x6027;&#x7684;&#x4E24;&#x500D;&#x3002;</p>




<h3><span class="mw-headline" id=".E7.97.87.E7.8A.B6">&#x75C7;&#x72B6;</span></h3>
<p>&#x5F3A;&#x8FEB;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x4E3B;&#x8981;&#x75C7;&#x72C0;&#x5305;&#x62EC;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x4E14;&#x6CE8;&#x91CD;&#x5FAE;&#x5C0F;&#x7D30;&#x7BC0;&#x3001;&#x9075;&#x5B88;&#x898F;&#x5247;&#x53CA;&#x898F;&#x5B9A;&#x3001;&#x88FD;&#x4F5C;&#x660E;&#x7D30;&#x8868;&#x53CA;&#x6642;&#x9593;&#x8868;&#x7684;&#x885D;&#x52D5;&#x3001;&#x4EE5;&#x53CA;&#x5C0D;&#x4FE1;&#x5FF5;&#x7684;&#x9811;&#x56FA;&#x6216;&#x57F7;&#x8457;&#x53CA;/&#x6216;&#x986F;&#x73FE;&#x6703;&#x963B;&#x7919;&#x53D7;&#x5DE5;&#x4F5C;&#x5B8C;&#x6210;&#x7684;&#x5B8C;&#x7F8E;&#x4E3B;&#x7FA9;&#xFF08;&#x5373;&#x56E0;&#x7121;&#x6CD5;&#x9054;&#x5230;&#x81EA;&#x5DF1;&#x904E;&#x5206;&#x56B4;&#x683C;&#x7684;&#x9AD8;&#x6A19;&#x6E96;&#x800C;&#x7121;&#x6CD5;&#x5B8C;&#x6210;&#x4EFB;&#x52D9;&#xFF09;&#xFF0C;&#x8A72;&#x75C7;&#x72C0;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x500B;&#x4EBA;&#x5DE5;&#x4F5C;&#x53CA;&#x793E;&#x4EA4;&#x529F;&#x80FD;&#x7684;&#x6975;&#x7AEF;&#x56F0;&#x64FE;&#x53CA;&#x969C;&#x7919;&#x3002; &#x6839;&#x64DA;&#xFF0C;&#x591A;&#x6578;&#x60A3;&#x8005;&#x6703;&#x82B1;&#x8CBB;&#x4ED6;&#x5011;&#x7684;&#x65E9;&#x5E74;&#x751F;&#x6D3B;&#x5728;&#x907F;&#x514D;&#x75C7;&#x72C0;&#x767C;&#x751F;&#x53CA;&#x958B;&#x767C;&#x6280;&#x5DE7;&#x4EE5;&#x907F;&#x514D;&#x8655;&#x7406;&#x9019;&#x4E9B;&#x60F1;&#x4EBA;&#x7684;&#x554F;&#x984C;&#x3002;</p>
<p>&#x76F8;&#x7576;&#x9AD8;&#x6BD4;&#x4F8B;&#x7684;&#x5F3A;&#x8FEB;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x88AB;&#x767C;&#x73FE;&#x4F34;&#x96A8;&#x6709;&#x5F37;&#x8FEB;&#x75C7;&#xFF0C;&#x4F30;&#x8A08;&#x7D04;&#x5728;23%&#x5230;32%&#xFF0C;&#x4F8B;&#x5982;&#x5C0D;&#x7D30;&#x7BC0;&#x7684;&#x5B8C;&#x7F8E;&#x4E3B;&#x7FA9;&#x3001;&#x56E4;&#x7A4D;&#x53CA;&#x5C08;&#x6CE8;(&#x5F3A;&#x8FEB;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x4E09;&#x5927;&#x7279;&#x5FB5;)&#x88AB;&#x767C;&#x73FE;&#x5728;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x75C5;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x4F46;&#x672A;&#x51FA;&#x73FE;&#x5728;&#x7121;OCD&#x7684;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x9019;&#x986F;&#x793A;&#x5F3A;&#x8FEB;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x8207;&#x5F37;&#x8FEB;&#x75C7;&#x6709;&#x7279;&#x5225;&#x95DC;&#x806F;&#x6027;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.BC.B7.E8.BF.AB">&#x5F37;&#x8FEB;</span></h4>
<p>&#x90E8;&#x4EFD;&#x60A3;&#x8005;&#x6703;&#x986F;&#x73FE;&#x5F37;&#x8FEB;&#x6027;&#x6F54;&#x7656;&#xFF0C;&#x6B64;&#x4E00;&#x7279;&#x5FB5;&#x4E26;&#x4E0D;&#x6703;&#x8207;&#x5BB6;&#x4E8B;&#x7684;&#x6548;&#x7387;&#x6DF7;&#x6DC6;&#xFF0C;&#x4F46;&#x904E;&#x4EFD;&#x5C08;&#x6CE8;&#x65BC;&#x7D30;&#x7BC0;&#x53CD;&#x800C;&#x53EF;&#x80FD;&#x4F7F;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x7684;&#x884C;&#x70BA;&#x96E3;&#x4EE5;&#x5B8C;&#x6210;&#x3002;&#x96D6;&#x7136;&#x5F37;&#x8FEB;&#x6027;&#x884C;&#x70BA;&#x67D0;&#x7A2E;&#x7A0B;&#x5EA6;&#x53EF;&#x505A;&#x70BA;&#x63A7;&#x5236;&#x7126;&#x616E;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4F46;&#x4ECD;&#x6703;&#x9020;&#x6210;&#x7DCA;&#x5F35;&#xFF0C;&#x5728;&#x5F37;&#x8FEB;&#x6027;&#x56E4;&#x7A4D;&#x75C7;&#x7684;&#x6848;&#x4F8B;&#x4E2D;&#xFF0C;&#x5C0D;&#x65BC;&#x6709;&#x6548;&#x6253;&#x6383;&#x5BB6;&#x88E1;&#x7684;&#x5C08;&#x6CE8;&#x53EF;&#x7531;&#x56E4;&#x7A4D;&#x72C2;&#x6240;&#x6B32;&#x6574;&#x7406;&#x7684;&#x96DC;&#x7269;&#x7684;&#x6578;&#x91CF;&#x6240;&#x963B;&#x7919;&#x3002;</p>
<p>&#x5C0D;&#x65BC;&#x6709;&#x6B64;&#x969C;&#x7919;&#x7684;&#x4EBA;&#x4F86;&#x8AAA;&#xFF0C;&#x5C0D;&#x81EA;&#x5DF1;&#x53CA;&#x4ED6;&#x4EBA;&#x7684;&#x52D5;&#x4F5C;&#x6216;&#x884C;&#x70BA;&#x6613;&#x65BC;&#x88AB;&#x6975;&#x7AEF;&#x5316;&#xFF0C;&#x4EA6;&#x5373;&#x5C0D;&#x8207;&#x932F;&#xFF0C;&#x5F88;&#x5C11;&#x6216;&#x6C92;&#x6709;&#x4E2D;&#x9593;&#x5730;&#x5E36;&#xFF0C;&#x53EF;&#x4EE5;&#x9810;&#x671F;&#x7684;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x56FA;&#x57F7;&#x6703;&#x9020;&#x6210;&#x4EBA;&#x969B;&#x95DC;&#x4FC2;&#x7684;&#x7DCA;&#x5F35;&#x3001;&#x632B;&#x6298;&#xFF0C;&#x6709;&#x6642;&#x6703;&#x8F49;&#x6210;&#x61A4;&#x6012;&#x751A;&#x81F3;&#x66B4;&#x529B;&#xFF0C;&#x9019;&#x88AB;&#x7A31;&#x70BA;&#x6291;&#x5236;&#x89E3;&#x9664;&#xFF08;disinhibition&#xFF09;&#x3002;&#x5E36;&#x6709;&#x5F3A;&#x8FEB;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x4EBA;&#x5E38;&#x6613;&#x6709;&#x60B2;&#x89C0;&#x50BE;&#x5411;&#x53CA;/&#x6216;&#x6182;&#x9B31;&#x7684;&#x57FA;&#x672C;&#x5F62;&#x5F0F;&#xFF0C;&#x9019;&#x6709;&#x6642;&#x6703;&#x56E0;&#x70BA;&#x81EA;&#x6BBA;&#x7684;&#x98A8;&#x96AA;&#x800C;&#x8B8A;&#x5F97;&#x56B4;&#x91CD;&#xFF0C;&#x78BA;&#x5BE6;&#x6709;&#x7814;&#x7A76;&#x6307;&#x51FA;&#x4EBA;&#x683C;&#x7279;&#x8CEA;&#x969C;&#x7919;&#x662F;&#x7CBE;&#x795E;&#x75C5;&#x767C;&#x75C5;&#x7684;&#x91CD;&#x8981;&#x57FA;&#x790E;&#xFF0C;&#x4ED6;&#x5011;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x6BD4;&#x4E00;&#x500B;&#x91CD;&#x6027;&#x6182;&#x9B31;&#x4E8B;&#x4EF6;&#x66F4;&#x591A;&#x7684;&#x529F;&#x80FD;&#x6027;&#x554F;&#x984C;&#x3002;</p>
<h3><span class="mw-headline" id="DSM">DSM</span></h3>
<ol>
<li>&#x8CBB;&#x5FC3;&#x65BC;&#x898F;&#x5247;&#x3001;&#x6B21;&#x5E8F;&#x3001;&#x4E0D;&#x91CD;&#x8981;&#x7684;&#x7D30;&#x7BC0;&#xFF0C;&#x4F01;&#x5716;&#x7DAD;&#x6301;&#x638C;&#x63A7;&#x4E00;&#x5207;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x53CD;&#x5931;&#x53BB;&#x6D3B;&#x52D5;&#x7684;&#x91CD;&#x9EDE;&#x3002;</li>
<li>&#x8FFD;&#x6C42;&#x7D55;&#x5C0D;&#x5B8C;&#x7F8E;&#xFF0C;&#x751A;&#x81F3;&#x4F7F;&#x5DE5;&#x4F5C;&#x8A08;&#x5212;&#x6C38;&#x9060;&#x7121;&#x6CD5;&#x5B8C;&#x6210;&#x3002;</li>
<li>&#x904E;&#x5EA6;&#x6295;&#x8EAB;&#x65BC;&#x5DE5;&#x4F5C;&#x4E8B;&#x696D;&#xFF0C;&#x56E0;&#x800C;&#x653E;&#x68C4;&#x4F11;&#x9592;&#x6D3B;&#x52D5;&#x8207;&#x53CB;&#x8ABC;&#x3002;</li>
<li>&#x5C0D;&#x9053;&#x5FB7;&#x3001;&#x502B;&#x7406;&#x6216;&#x50F9;&#x503C;&#x89C0;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x8868;&#x73FE;&#x5F97;&#x904E;&#x4EFD;&#x8AA0;&#x5BE6;(overconscientious)&#x3001;&#x7121;&#x5F48;&#x6027;&#x3002;(&#x5982;&#x679C;&#x80FD;&#x4EE5;&#x6B64;&#x4EBA;&#x6587;&#x5316;&#x6216;&#x5B97;&#x6559;&#x8A8D;&#x540C;&#x89E3;&#x91CB;&#x5247;&#x4E0D;&#x7B97;&#x3002;)</li>
<li>&#x4E0D;&#x9858;&#x62CB;&#x68C4;&#x820A;&#x7269;&#xFF0C;&#x5373;&#x4F7F;&#x5DF2;&#x6BEB;&#x7121;&#x611F;&#x60C5;&#x50F9;&#x503C;&#x3002;</li>
<li>&#x62D2;&#x7D55;&#x5C07;&#x4EFB;&#x52D9;&#x6388;&#x6B0A;&#x6216;&#x8207;&#x4ED6;&#x4EBA;&#x5171;&#x4E8B;&#x3002;</li>
<li>&#x8A8D;&#x70BA;&#x5FC5;&#x9808;&#x76E1;&#x91CF;&#x7BC0;&#x5109;&#x70BA;&#x5C07;&#x4F86;&#x53EF;&#x80FD;&#x7684;&#x707D;&#x96E3;&#x6E96;&#x5099; &#x3002;</li>
<li>&#x6709;&#x8655;&#x4E16;&#x50F5;&#x5316;&#x800C;&#x9811;&#x56FA;&#x7684;&#x7279;&#x5FB5;&#x3002;</li>
</ol>
<h4><span class="mw-headline" id=".E6.89.B9.E8.AF.84">&#x6279;&#x8BC4;</span></h4>



<h3><span class="mw-headline" id=".E7.94.9F.E7.89.A9.E5.AD.A6">&#x751F;&#x7269;&#x5B66;</span></h3>
<p>DNA&#x7814;&#x7A76;&#x6307;&#x51FA;&#x5F3A;&#x8FEB;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x5177;&#x6709;&#x5BB6;&#x65CF;&#x6027;&#x50BE;&#x5411;&#xFF0C;&#x5169;&#x500B;&#x7814;&#x7A76;&#x6307;&#x51FA;&#x5E36;&#x6709;DRD3&#x57FA;&#x56E0;&#x4E4B;&#x7279;&#x5B9A;&#x578B;&#x614B;&#x4E4B;&#x4EBA;&#x5177;&#x6709;&#x767C;&#x5C55;&#x6210;&#x5F3A;&#x8FEB;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x53CA;&#x6182;&#x9B31;&#x7684;&#x9AD8;&#x5EA6;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x7279;&#x5225;&#x662F;&#x7537;&#x6027;&#xFF0C;&#x7136;&#x800C;&#x57FA;&#x56E0;&#x4F34;&#x96A8;&#x53EF;&#x80FD;&#x8655;&#x65BC;&#x7761;&#x7720;&#x72C0;&#x614B;&#xFF0C;&#x76F4;&#x5230;&#x90A3;&#x4E9B;&#x6709;&#x5F3A;&#x8FEB;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x50BE;&#x5411;&#x7684;&#x4EBA;&#x88AB;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4E8B;&#x4EF6;&#x6240;&#x6FC0;&#x767C;&#xFF0C;&#x9019;&#x4E9B;&#x4E8B;&#x4EF6;&#x53EF;&#x80FD;&#x5305;&#x62EC;&#x7AE5;&#x5E74;&#x6642;&#x7684;&#x5275;&#x50B7;&#xFF0C;&#x5982;&#x8EAB;&#x9AD4;&#xFF0C;&#x60C5;&#x7DD2;&#x6216;&#x6027;&#x7684;&#x8650;&#x5F85;&#xFF0C;&#x6216;&#x5176;&#x4ED6;&#x5F62;&#x614B;&#x7684;&#x5FC3;&#x7406;&#x5275;&#x50B7;&#x3002;</p>







<h3><span class="mw-headline" id=".E8.AE.A4.E7.9F.A5.E5.BF.83.E7.90.86.E5.AD.A6">&#x8BA4;&#x77E5;&#x5FC3;&#x7406;&#x5B66;</span></h3>

<ul>

</ul>













