<h1>&#x5F02;&#x98DF;&#x7656;</h1>

<p><b>&#x5F02;&#x98DF;&#x7656;</b>&#xFF08;)&#xFF0C;&#x53C8;&#x79F0;<b>&#x5F02;&#x98DF;&#x75C7;</b>&#x3001;<b>&#x4E71;&#x98DF;&#x75C7;</b>&#xFF0C;&#x4E3B;&#x8981;&#x8868;&#x73B0;&#x4E8E;&#x6301;&#x7EED;&#x6027;&#x5730;&#x6444;&#x53D6;&#x975E;&#x8425;&#x517B;&#x7684;&#x7269;&#x8D28;&#xFF0C;&#x5982;&#x6CE5;&#x571F;&#xFF0C;&#x80A5;&#x7682;&#x6216;&#x51B0;&#x7B49;&#x3002;&#x8FD9;&#x7C7B;&#x884C;&#x4E3A;&#x9700;&#x6301;&#x7EED;&#x4E00;&#x4E2A;&#x6708;&#x4EE5;&#x4E0A;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x60A3;&#x8005;&#x98DF;&#x7528;&#x7684;&#x7269;&#x8D28;&#x88AB;&#x8BA4;&#x4E3A;&#x4E0D;&#x9002;&#x5408;&#x5176;&#x5E74;&#x9F84;&#x5E94;&#x6709;&#x7684;&#x53D1;&#x5C55;&#x6C34;&#x5E73;&#xFF0C;&#x624D;&#x80FD;&#x88AB;&#x79F0;&#x4E3A;&#x5F02;&#x98DF;&#x7656;&#x3002;&#x4E0D;&#x8FC7;&#x5728;&#x67D0;&#x4E9B;&#x6587;&#x5316;&#x4E2D;&#xFF0C;&#x4E00;&#x4E9B;&#x7C7B;&#x4F3C;&#x4E8E;&#x5F02;&#x98DF;&#x7656;&#x7684;&#x884C;&#x4E3A;&#x662F;&#x4F20;&#x7EDF;&#x4E60;&#x4FD7;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x8FD9;&#x79CD;&#x75BE;&#x75C5;&#x53EF;&#x5BFC;&#x81F4;&#x513F;&#x7AE5;&#x4E2D;&#x6BD2;&#xFF0C;&#x5E76;&#x963B;&#x788D;&#x5176;&#x8EAB;&#x5FC3;&#x53D1;&#x80B2;&#x3002;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x5F02;&#x98DF;&#x7656;&#x8FD8;&#x53EF;&#x5F15;&#x8D77;&#x80A0;&#x6897;&#x963B;&#x3001;&#x8425;&#x517B;&#x4E0D;&#x826F;&#x548C;&#x5BC4;&#x751F;&#x866B;&#x75C5;&#x7B49;&#x3002;&#x5F02;&#x98DF;&#x7656;&#x7684;&#x75C5;&#x56E0;&#x5C1A;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x53EF;&#x80FD;&#x7684;&#x89E3;&#x91CA;&#x5305;&#x62EC;&#x77FF;&#x7269;&#x8D28;&#x7F3A;&#x4E4F;&#x75C7;&#x548C;&#x7CBE;&#x795E;&#x5F02;&#x5E38;&#x7B49;&#x3002;&#x5F02;&#x98DF;&#x7656;&#x5728;&#x5973;&#x6027;&#x548C;&#x513F;&#x7AE5;&#x4E2D;&#x66F4;&#x5E38;&#x89C1;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x6000;&#x5B55;&#x5987;&#x5973;&#x3001;&#x5E7C;&#x7AE5;&#x53CA;&#x6709;&#x53D1;&#x5C55;&#x969C;&#x788D;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x5982;&#x81EA;&#x95ED;&#x75C7;&#x60A3;&#x8005;&#x3002;</p>





<p>&#x5E38;&#x89C1;&#x5F02;&#x98DF;&#x7656;&#x60A3;&#x8005;&#x98DF;&#x7528;&#x7684;&#x975E;&#x8425;&#x517B;&#x7269;&#x8D28;&#x6709;&#xFF1A;</p>
<ul>











</ul>
<h3><span class="mw-headline" id=".E5.B9.B6.E5.8F.91.E7.97.87">&#x5E76;&#x53D1;&#x75C7;</span></h3>
<p>&#x60A3;&#x8005;&#x98DF;&#x7528;&#x7684;&#x7269;&#x8D28;&#x53EF;&#x80FD;&#x5F15;&#x8D77;&#x5E76;&#x53D1;&#x75C7;&#xFF0C;&#x4F8B;&#x5982;&#x7531;&#x4E0D;&#x80FD;&#x88AB;&#x4EBA;&#x4F53;&#x6D88;&#x5316;&#x7684;&#x5F02;&#x7269;&#x5F15;&#x53D1;&#x7684;&#x8179;&#x75DB;&#xFF1B;&#x67D0;&#x4E9B;&#x6D82;&#x6599;&#x4F1A;&#x5BFC;&#x81F4;&#x94C5;&#x4E2D;&#x6BD2;&#xFF1B;&#x6BDB;&#x7403;&#x53EF;&#x9020;&#x6210;&#x80A0;&#x6897;&#x963B;&#xFF1B;&#x7CAA;&#x4FBF;&#x53CA;&#x7070;&#x5C18;&#x53EF;&#x5F15;&#x8D77;&#x5F13;&#x5F62;&#x866B;&#x6216;&#x611F;&#x67D3;&#x53CA;&#x5176;&#x4ED6;&#x5BC4;&#x751F;&#x866B;&#x75C5;&#x7B49;&#x3002;</p>

<p>&#x76EE;&#x524D;&#x5BF9;&#x4E8E;&#x5F02;&#x98DF;&#x7656;&#x8FD8;&#x6CA1;&#x6709;&#x5355;&#x4E00;&#x7684;&#x6D4B;&#x8BD5;&#x3002;&#x4F46;&#x56E0;&#x4E3A;&#x8425;&#x517B;&#x4E0D;&#x826F;&#x8005;&#x53EF;&#x60A3;&#x4E0A;&#x5F02;&#x98DF;&#x7656;&#xFF0C;&#x8840;&#x6DB2;&#x6D4B;&#x8BD5;&#x53EF;&#x4EE5;&#x88AB;&#x7528;&#x6765;&#x68C0;&#x6D4B;&#x94C1;&#x4E0E;&#x950C;&#x7684;&#x6D53;&#x5EA6;&#x4EE5;&#x53CA;&#x8D2B;&#x8840;&#x75C7;&#x3002;</p>
<h3><span class="mw-headline" id="DSM">DSM</span></h3>
<p>DSM-IV&#x4E2D;&#x5BF9;&#x5F02;&#x98DF;&#x7656;&#x7684;&#x8BCA;&#x65AD;&#x6807;&#x51C6;&#xFF1A;</p>
<ol>
<li>&#x6301;&#x7EED;&#x98DF;&#x7528;&#x975E;&#x8425;&#x517B;&#x7269;&#x8D28;&#x81F3;&#x5C11;&#x4E00;&#x4E2A;&#x6708;&#x4EE5;&#x4E0A;&#xFF1B;</li>
<li>&#x98DF;&#x7528;&#x7684;&#x7269;&#x8D28;&#x88AB;&#x8BA4;&#x4E3A;&#x4E0D;&#x9002;&#x5408;&#x5176;&#x5E74;&#x9F84;&#x5E94;&#x6709;&#x7684;&#x53D1;&#x5C55;&#x6C34;&#x5E73;&#xFF1B;</li>
<li>&#x98DF;&#x7528;&#x975E;&#x8425;&#x517B;&#x7269;&#x8D28;&#x7684;&#x884C;&#x4E3A;&#x5E76;&#x4E0D;&#x662F;&#x60A3;&#x8005;&#x6240;&#x5C5E;&#x6587;&#x5316;&#x4E4B;&#x4E60;&#x4FD7;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF1B;</li>
<li>&#x5982;&#x679C;&#x5403;&#x98DF;&#x884C;&#x4E3A;&#x4EC5;&#x53D1;&#x751F;&#x5728;&#x5176;&#x4ED6;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#xFF08;&#x5982;&#x667A;&#x529B;&#x969C;&#x788D;&#xFF0C;&#x5E7F;&#x6CDB;&#x6027;&#x53D1;&#x80B2;&#x969C;&#x788D;&#xFF0C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;)&#x7684;&#x75C5;&#x7A0B;&#x4E2D;&#xFF0C;&#x5219;&#x5FC5;&#x987B;&#x76F8;&#x5F53;&#x4E25;&#x91CD;&#x800C;&#x5E94;&#x5F97;&#x5230;&#x72EC;&#x7ACB;&#x7684;&#x4E34;&#x5E8A;&#x6CE8;&#x610F;&#x3002;</li>
</ol>
<h3><span class="mw-headline" id=".E9.89.B4.E5.88.AB.E8.AF.8A.E6.96.AD">&#x9274;&#x522B;&#x8BCA;&#x65AD;</span></h3>
<p>&#x81EA;&#x95ED;&#x75C7;&#x3001;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x53CA;&#x67D0;&#x4E9B;&#x8EAB;&#x4F53;&#x75BE;&#x75C5;&#xFF08;&#x5982;&#x514B;&#x83B1;&#x6069;-&#x83B1;&#x6587;&#x75C7;&#x5019;&#x7FA4;&#xFF09;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x4F1A;&#x98DF;&#x7528;&#x975E;&#x8425;&#x517B;&#x7269;&#x8D28;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5F02;&#x98DF;&#x7656;&#x4E0D;&#x5E94;&#x8BE5;&#x88AB;&#x8BCA;&#x65AD;&#x4E3A;&#x989D;&#x5916;&#x7684;&#x75C7;&#x72B6;&#x3002;</p>

<p>&#x96F6;&#x661F;&#x7814;&#x7A76;&#x8868;&#x660E;&#xFF0C;&#x5F88;&#x591A;&#x5F02;&#x98DF;&#x7656;&#x4E2A;&#x4F8B;&#x662F;&#x56E0;&#x4EBA;&#x4F53;&#x7F3A;&#x4E4F;&#x67D0;&#x79CD;&#x77FF;&#x7269;&#x8D28;&#x800C;&#x5F15;&#x8D77;&#x7684;&#xFF0C;&#x8BF8;&#x5982;&#x94C1;&#x3001;&#x950C;&#x7B49;&#x3002;&#x7F3A;&#x94C1;&#x75C7;&#x672C;&#x8EAB;&#x6709;&#x65F6;&#x53C8;&#x662F;&#x4E73;&#x7CDC;&#x6CFB;&#x6216;&#x611F;&#x67D3;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x6B64;&#x7C7B;&#x60A3;&#x8005;&#x98DF;&#x7528;&#x7684;&#x7269;&#x8D28;&#x5E38;&#x542B;&#x6709;&#x5176;&#x8EAB;&#x4F53;&#x6240;&#x7F3A;&#x4E4F;&#x7684;&#x77FF;&#x7269;&#x8D28;&#x3002; &#x6700;&#x8FD1;&#x6709;&#x5B66;&#x8005;&#x8003;&#x8651;&#x5C06;&#x5F3A;&#x8FEB;&#x75C7;&#x5F52;&#x4E3A;&#x5F02;&#x98DF;&#x7656;&#x7684;&#x75C5;&#x56E0;&#x4E4B;&#x4E00;&#x3002;&#x4E0D;&#x8FC7;&#x76EE;&#x524D;&#x5728;&#x88AB;&#x5E7F;&#x6CDB;&#x4F7F;&#x7528;&#x7684;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8BCA;&#x65AD;&#x4E0E;&#x7EDF;&#x8BA1;&#x624B;&#x518C;&#xFF08;DSM-IV&#xFF09;&#x4E2D;&#xFF0C;&#x5F02;&#x98DF;&#x7656;&#x4ECD;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x4E00;&#x79CD;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x3002;&#x611F;&#x77E5;&#x3001;&#x751F;&#x7406;&#x3001;&#x6587;&#x5316;&#x548C;&#x793E;&#x4F1A;&#x5FC3;&#x7406;&#x7B49;&#x56E0;&#x7D20;&#x4E5F;&#x6709;&#x88AB;&#x7528;&#x6765;&#x89E3;&#x91CA;&#x5F02;&#x98DF;&#x7656;&#x7684;&#x8D77;&#x56E0;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x5F02;&#x98DF;&#x7656;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x67D0;&#x4E9B;&#x6587;&#x5316;&#x4E2D;&#x4E60;&#x4FD7;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x7F8E;&#x56FD;&#x4F50;&#x6CBB;&#x4E9A;&#x5DDE;&#x7684;&#x9ED1;&#x4EBA;&#x5973;&#x6027;&#x98DF;&#x7528;&#x9AD8;&#x5CAD;&#x571F;&#x7684;&#x4E60;&#x4FD7;&#x5728;DSM-IV&#x88AB;&#x5217;&#x4E3A;&#x6587;&#x5316;&#x4F9D;&#x5B58;&#x75C7;&#x7684;&#x4E00;&#x79CD;&#x3002;&#x5728;&#x975E;&#x6D32;&#x4E00;&#x4E9B;&#x5730;&#x533A;&#xFF0C;&#x98DF;&#x7528;&#x9AD8;&#x5CAD;&#x571F;&#x4E5F;&#x5F88;&#x5E38;&#x89C1;&#x3002;&#x8FD9;&#x79CD;&#x4E60;&#x60EF;&#x5BF9;&#x8EAB;&#x4F53;&#x6709;&#x4E00;&#x5B9A;&#x597D;&#x5904;&#xFF0C;&#x56E0;&#x4E3A;&#x7C98;&#x571F;&#x53EF;&#x4EE5;&#x5438;&#x6536;&#x690D;&#x7269;&#x6BD2;&#x7D20;&#xFF0C;&#x4ECE;&#x800C;&#x4FDD;&#x62A4;&#x4EBA;&#x4F53;&#x4E0D;&#x53D7;&#x751F;&#x7269;&#x78B1;&#x548C;&#x5355;&#x5B81;&#x9178;&#x7684;&#x5371;&#x5BB3;&#x3002;</p>

<p>&#x6CBB;&#x6108;&#x5F02;&#x98DF;&#x7656;&#x7684;&#x65B9;&#x6CD5;&#x56E0;&#x4EBA;&#x53CA;&#x8D77;&#x56E0;&#x800C;&#x5F02;&#xFF08;&#x5982;&#x513F;&#x7AE5;&#x3001;&#x53D1;&#x5C55;&#x969C;&#x788D;&#x3001;&#x598A;&#x5A20;&#x6216;&#x7CBE;&#x795E;&#x75C5;&#x60A3;&#xFF09;&#x3002;&#x4E00;&#x822C;&#x6CBB;&#x7597;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x5305;&#x62EC;&#x68C0;&#x67E5;&#x548C;&#x6CBB;&#x7597;&#x77FF;&#x7269;&#x8D28;&#x7F3A;&#x4E4F;&#x75C7;&#x7B49;&#xFF0C;&#x6BD4;&#x5982;&#x7531;&#x7F3A;&#x94C1;&#x5F15;&#x8D77;&#x7684;&#x5F02;&#x98DF;&#x7656;&#x53EF;&#x7ECF;&#x7531;&#x996E;&#x98DF;&#x4E2D;&#x989D;&#x5916;&#x7684;&#x94C1;&#x8865;&#x7ED9;&#x6CBB;&#x6108;&#x3002;&#x5982;&#x679C;&#x662F;&#x7531;&#x7CBE;&#x795E;&#x75C5;&#x56E0;&#x7D20;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x76F8;&#x5E94;&#x7684;&#x6CBB;&#x7597;&#x53CA;&#x836F;&#x7269;&#x5982;SSRIs&#x66FE;&#x6709;&#x89C1;&#x6548; &#x4E0D;&#x8FC7;&#xFF0C;&#x4EE5;&#x5F80;&#x7684;&#x62A5;&#x544A;&#x8B66;&#x544A;&#x4EBA;&#x4EEC;&#x5728;&#x6240;&#x6709;&#x975E;&#x7CBE;&#x795E;&#x75C5;&#x56E0;&#x7D20;&#x88AB;&#x6392;&#x9664;&#x4E4B;&#x524D;&#xFF0C;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x4F7F;&#x7528;&#x836F;&#x7269;&#x6765;&#x6CBB;&#x7597;&#x5F02;&#x98DF;&#x7656;&#x3002;</p>

<p>&#x5F02;&#x98DF;&#x7656;&#x7684;&#x73B0;&#x8C61;&#x65E9;&#x5728;13&#x4E16;&#x7EAA;&#x62C9;&#x4E01;&#x6587;&#x6587;&#x732E;&#x4E2D;&#x5C31;&#x5DF2;&#x88AB;&#x5E0C;&#x814A;&#x4EBA;&#x548C;&#x7F57;&#x9A6C;&#x4EBA;&#x8BB0;&#x8F7D;&#xFF0C;&#x4E0D;&#x8FC7;&#x76F4;&#x5230;1563&#x5E74;&#x5173;&#x4E8E;&#x8FD9;&#x79CD;&#x75BE;&#x75C5;&#x7684;&#x63CF;&#x8FF0;&#x624D;&#x51FA;&#x73B0;&#x5728;&#x533B;&#x5B66;&#x6587;&#x732E;&#x4E2D;&#x3002;&#x5728;17&#x4E16;&#x7EAA;&#x7684;&#x7F8E;&#x56FD;&#x5357;&#x90E8;&#xFF0C;&#x9ED1;&#x4EBA;&#x5974;&#x96B6;&#x4EEC;&#x5E38;&#x98DF;&#x7528;&#x6CE5;&#x571F;&#x6765;&#x4E3A;&#x81EA;&#x5DF1;&#x8865;&#x5145;&#x77FF;&#x7269;&#x8D28; &#x3002;&#x7814;&#x7A76;&#x8868;&#x660E;&#x5728;16&#x4E16;&#x7EAA;&#x5230;20&#x4E16;&#x7EAA;&#x671F;&#x95F4;&#xFF0C;&#x5F02;&#x98DF;&#x7656;&#x66FE;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x5176;&#x4ED6;&#x75BE;&#x75C5;&#x7684;&#x75C7;&#x72B6;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x5355;&#x72EC;&#x7684;&#x75BE;&#x75C5;&#x3002;&#x76F4;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x4E00;&#x4E9B;&#x53EF;&#x88AB;&#x79F0;&#x4F5C;&#x5F02;&#x98DF;&#x7656;&#x7684;&#x884C;&#x4E3A;&#x4ECD;&#x662F;&#x67D0;&#x4E9B;&#x6587;&#x5316;&#x4E2D;&#x7684;&#x6CBB;&#x6108;&#x65B9;&#x6CD5;&#x6216;&#x5B97;&#x6559;&#x4EEA;&#x5F0F;&#x4E2D;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.8B.B1.E8.AF.AD.E8.AF.8D.E6.BA.90">&#x82F1;&#x8BED;&#x8BCD;&#x6E90;</span></h3>
<p>&#x82F1;&#x8BED;&#x4E00;&#x8BCD;&#x6E90;&#x4E8E;&#x559C;&#x9E4A;&#x7684;&#x62C9;&#x4E01;&#x8BED;&#x540D;&#x5B57;&#xFF0C;&#x56E0;&#x4E3A;&#x559C;&#x9E4A;&#x662F;&#x975E;&#x5E38;&#x6742;&#x98DF;&#x6027;&#x7684;&#x52A8;&#x7269;&#xFF0C;&#x5728;&#x53E4;&#x4EE3;&#x66FE;&#x88AB;&#x4EBA;&#x4EEC;&#x8BA4;&#x4E3A;&#x662F;&#x4EC0;&#x4E48;&#x90FD;&#x5403;&#x7684;&#x9E1F;&#x7C7B;&#x3002;</p>

<ul>




</ul>








