<h1>&#x65E9;&#x767C;&#x6027;&#x5C04;&#x7CBE;</h1>


<p><b>&#x65E9;&#x767C;&#x6027;&#x5C04;&#x7CBE;</b>&#xFF08;&#x82F1;&#x6587;&#xFF1A;<b>Premature ejaculation</b>&#xFF09;&#x4FD7;&#x7A31;<b>&#x65E9;&#x6D29;</b>&#xFF0C;&#x662F;&#x6307;&#x8FDB;&#x884C;&#x6027;&#x884C;&#x4E3A;&#x65F6;&#x7537;&#x6027;&#x5C04;&#x7CBE;&#x8FC7;&#x65E9;&#xFF0C;&#x91AB;&#x5B78;&#x4E0A;&#x6307;&#x662F;&#x9634;&#x830E;&#x65BC;&#x63D2;&#x5165;&#x9670;&#x9053;&#x6216;&#x809B;&#x95E8;1&#x5206;&#x534A;&#x9418;&#x5167;&#x5C04;&#x7CBE;&#x3002;&#x73B0;&#x5728;&#x66F4;&#x591A;&#x533B;&#x751F;&#x613F;&#x610F;&#x4ECE;&#x5973;&#x6027;&#x89D2;&#x5EA6;&#x770B;&#x5F85;&#x662F;&#x5426;&#x65E9;&#x6CC4;&#xFF0C;&#x800C;&#x4E14;&#x65E9;&#x6CC4;&#x66F4;&#x591A;&#x7684;&#x662F;&#x5FC3;&#x7406;&#x95EE;&#x9898;&#x800C;&#x975E;&#x5668;&#x8D28;&#x6027;&#x75BE;&#x75C5;&#x3002;</p>
<p>&#x65E9;&#x6CC4;&#x7684;&#x7537;&#x6027;&#x53EF;&#x4EE5;&#x900F;&#x904E;&#x4E0B;&#x5217;&#x65B9;&#x6CD5;&#xFF0C;&#x4F86;&#x5EF6;&#x9577;&#x9670;&#x8396;&#x52C3;&#x8D77;&#x7684;&#x6642;&#x9593;&#x3002;&#x4E3B;&#x8981;&#x539F;&#x5247;&#x70BA;&#x6E1B;&#x4F4E;&#x9670;&#x8396;&#x9F9C;&#x982D;&#x7684;&#x654F;&#x611F;&#x5EA6;&#xFF0C;&#x4F8B;&#x5982;&#x4F7F;&#x7528;&#x8F03;&#x539A;&#x7684;&#x4FDD;&#x96AA;&#x5957;&#xFF0C;&#x6216;&#x4F7F;&#x7528;&#x85E5;&#x7269;&#x8F15;&#x91CF;&#x9670;&#x8396;&#x77E5;&#x89BA;&#xFF0C;&#x6E1B;&#x4F4E;&#x9F9C;&#x982D;&#x654F;&#x611F;&#x5EA6;&#x3002;</p>

<p>SSRI&#xFF08;&#x9078;&#x64C7;&#x6027;5-&#x7FA5;&#x8272;&#x80FA;&#x518D;&#x5438;&#x6536;&#x6291;&#x5236;&#x5291;&#xFF09;&#x6297;&#x6291;&#x90C1;&#x5242;&#x80FD;&#x591F;&#x5EF6;&#x8FDF;&#x5177;&#x6709;&#x4E0D;&#x540C;&#x5FC3;&#x7406;&#x7D0A;&#x4E71;&#x75C7;&#x7684;&#x7537;&#x6027;&#x7684;&#x5C04;&#x7CBE;&#x3002;SSRI&#x5305;&#x62EC;&#x5E15;&#x7EDC;&#x897F;&#x6C40;&#x3001;&#x76D0;&#x9178;&#x6C1F;&#x897F;&#x6C40;&#x3001;&#x820C;&#x66F2;&#x6797;&#x7B49;&#x3002;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x836F;&#x7269;&#x8FDB;&#x884C;&#x6162;&#x6027;&#x6CBB;&#x7597;&#x53D7;&#x5230;&#x795E;&#x7ECF;&#x5FC3;&#x7406;&#x526F;&#x4F5C;&#x7528;&#x7684;&#x9650;&#x5236;&#x3002;&#x4E13;&#x95E8;&#x6CBB;&#x7597;&#x65E9;&#x6CC4;&#x7684;&#x65B0;&#x7684;SSRI&#x836F;&#x7269;&#x80FD;&#x591F;&#x6309;&#x9700;&#x670D;&#x7528;&#x5E76;&#x5728;&#x6700;&#x8FD1;&#x7684;&#x957F;&#x4E09;&#x671F;&#x7814;&#x7A76;&#x4E2D;&#x5F97;&#x5230;&#x660E;&#x663E;&#x7684;&#x6548;&#x679C;&#x3002;&#x7136;&#x800C;&#x8FBE;&#x6CCA;&#x897F;&#x6C40;&#x5728;&#x5168;&#x4E16;&#x754C;&#x8FD8;&#x6CA1;&#x6709;&#x901A;&#x8FC7;&#x4EFB;&#x4F55;&#x76F8;&#x5173;&#x673A;&#x6784;&#x7684;&#x6279;&#x51C6;&#x3002;&#x6709;&#x63A8;&#x6D4B;&#x8BA4;&#x4E3A;&#x6709;&#x4E9B;&#x76F8;&#x5173;&#x7684;&#x6548;&#x5E94;&#x662F;&#x7531;&#x4F4E;&#x6B32;&#x671B;&#x3001;&#x4F4E;&#x8840;&#x538B;&#x548C;&#x4F4E;&#x7126;&#x8651;&#x6C34;&#x5E73;&#x5F15;&#x8D77;&#x7684;&#x3002;</p>

<ul>
<li>Cannon-Smith, T. W., Kaufman, J.H.: Improved Ejacultory Control And Sexual Satisfaction In Pilot Study Of Men Taking Hypericum Perforatum Extract . The Internet Journal of Nutrition and Wellness. 2007. Volume 3 Number 2.</li>
</ul>

<ul>

</ul>







<p><i>Source - Wikipedia</i></p>