<h1>&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x75C7;&#x5019;&#x7FA4;</h1>


<p><b>&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x75C7;</b> &#xFF08;&#xFF0C;&#x7C21;&#x7A31;<b>PTSD&#x53C8;&#x7A31;&#x5275;&#x50B7;&#x5F8C;&#x907A;&#x75C7;</b>&#xFF09;&#x662F;&#x6307;&#x4EBA;&#x5728;&#x7D93;&#x6B77;&#x904E;&#x6027;&#x4FB5;&#x5BB3;&#x3001;&#x6230;&#x722D;&#x3001;&#x4EA4;&#x901A;&#x4E8B;&#x6545;&#x7B49;&#x5275;&#x50B7;&#x4E8B;&#x4EF6;&#x5F8C;&#x7522;&#x751F;&#x7684;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x3002;&#x5176;&#x75C7;&#x72C0;&#x5305;&#x62EC;&#x6703;&#x51FA;&#x73FE;&#x4E0D;&#x6109;&#x5FEB;&#x7684;&#x7684;&#x60F3;&#x6CD5;&#x3001;&#x611F;&#x53D7;&#x6216;&#x5922;&#xFF0C;&#x63A5;&#x89F8;&#x76F8;&#x95DC;&#x4E8B;&#x7269;&#x6642;&#x6703;&#x6709;&#x7CBE;&#x795E;&#x6216;&#x8EAB;&#x9AD4;&#x4E0A;&#x7684;&#x4E0D;&#x9069;&#xFF0C;&#x6703;&#x8A66;&#x5716;&#x907F;&#x514D;&#x63A5;&#x89F8;&#x76F8;&#x95DC;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x8A8D;&#x77E5;&#x8207;&#x611F;&#x53D7;&#x7684;&#x7A81;&#x7136;&#x6539;&#x8B8A;&#x3001;&#x4EE5;&#x53CA;&#x61C9;&#x6FC0;&#x72C0;&#x614B;&#x983B;&#x767C;&#x7B49;&#x3002;&#x9019;&#x4E9B;&#x75C7;&#x72C0;&#x5F80;&#x5F80;&#x6703;&#x5728;&#x5275;&#x50B7;&#x4E8B;&#x4EF6;&#x767C;&#x751F;&#x5F8C;&#x51FA;&#x73FE;&#xFF0C;&#x4E14;&#x6301;&#x7E8C;&#x4E00;&#x500B;&#x6708;&#x4EE5;&#x4E0A; &#x3002;&#x8207;&#x6210;&#x4EBA;&#x76F8;&#x7570;&#xFF0C;&#x5152;&#x7AE5;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x5341;&#x6B72;&#x4EE5;&#x4E0B;&#x7684;&#x5E7C;&#x7AE5;&#xFF09;&#x8F03;&#x4E0D;&#x5BB9;&#x6613;&#x51FA;&#x73FE;&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x75C7;&#xFF0C;&#x5B69;&#x7AE5;&#x60A3;&#x8005;&#x4EA6;&#x8F03;&#x5C11;&#x51FA;&#x73FE;&#x8EAB;&#x5FC3;&#x4E0D;&#x9069;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x4F46;&#x5C0D;&#x5275;&#x50B7;&#x4E8B;&#x4EF6;&#x7684;&#x8A18;&#x61B6;&#x53EF;&#x80FD;&#x6703;&#x5728;&#x8207;&#x4ED6;&#x4EBA;&#x4E92;&#x52D5;&#x6642;&#x9AD4;&#x73FE;&#x51FA;&#x3002;&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x81EA;&#x6BBA;&#x98A8;&#x96AA;&#x8F03;&#x9AD8;&#x3002;&#x6709;&#x6642;&#x5019;&#x4E5F;&#x6703;&#x5C07;&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x75C7;&#x7A31;&#x70BA;<b>&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x53CD;&#x61C9;</b>&#xFF08;post-traumatic stress reaction&#xFF09;&#x4EE5;&#x5F37;&#x8ABF;&#x9019;&#x500B;&#x73FE;&#x8C61;&#x4E43;&#x7D93;&#x9A57;&#x5275;&#x50B7;&#x5F8C;&#x6240;&#x7522;&#x751F;&#x4E4B;&#x5408;&#x7406;&#x7D50;&#x679C;&#xFF0C;&#x800C;&#x975E;&#x75C5;&#x60A3;&#x5FC3;&#x7406;&#x72C0;&#x614B;&#x539F;&#x672C;&#x5C31;&#x6709;&#x554F;&#x984C;&#x3002;</p>
<p>&#x5927;&#x591A;&#x6578;&#x4EBA;&#x4E0D;&#x6703;&#x56E0;&#x7D93;&#x6B77;&#x5275;&#x50B7;&#x4E8B;&#x4EF6;&#x800C;&#x51FA;&#x73FE;&#x5275;&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x75C7; &#x7D93;&#x6B77;&#x975E;&#x4EBA;&#x8EAB;&#x4FB5;&#x72AF;&#x6027;&#x5275;&#x50B7;&#xFF08;&#x4F8B;&#x5982;&#x4E8B;&#x6545;&#x6216;&#x81EA;&#x7136;&#x707D;&#x5BB3;&#xFF09;&#x6BD4;&#x8F03;&#x4E0D;&#x5BB9;&#x6613;&#x51FA;&#x73FE;&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x75C7;&#xFF0C;&#x800C;&#x7D93;&#x6B77;&#x56E0;&#x4EBA;&#x969B;&#x4E92;&#x52D5;&#x800C;&#x9020;&#x6210;&#x5275;&#x50B7;&#xFF08;&#x4F8B;&#x5982;&#x5F37;&#x59E6;&#x6216;&#x5152;&#x7AE5;&#x6642;&#x671F;&#x53D7;&#x5230;&#x8650;&#x5F85;&#xFF09;&#x7684;&#x4EBA;&#x66F4;&#x5BB9;&#x6613;&#x51FA;&#x73FE;&#x9019;&#x985E;&#x7684;&#x53CD;&#x61C9;&#x3002;&#x5F37;&#x59E6;&#x53D7;&#x5BB3;&#x8005;&#x8FD1;&#x534A;&#x6578;&#x90FD;&#x6703;&#x6709;&#x9019;&#x985E;&#x7684;&#x53CD;&#x61C9;&#x3002;&#x5728;&#x8A3A;&#x65B7;&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x75C7;&#x6642;&#xFF0C;&#x6703;&#x4EE5;&#x60A3;&#x8005;&#x5728;&#x7D93;&#x6B77;&#x5275;&#x50B7;&#x4E8B;&#x4EF6;&#x5F8C;&#x51FA;&#x73FE;&#x7684;&#x7279;&#x7570;&#x6027;&#x75C7;&#x72C0;&#x70BA;&#x57FA;&#x790E;&#x3002;</p>
<p>&#x82E5;&#x60A3;&#x8005;&#x6709;&#x51FA;&#x73FE;&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x75C7;&#x7684;&#x65E9;&#x671F;&#x75C7;&#x72C0;&#xFF0C;&#x53EF;&#x4EE5;&#x9032;&#x884C;&#x4EE5;&#x9032;&#x884C;&#x9810;&#x9632;&#xFF0C;&#x4F46;&#x82E5;&#x91DD;&#x5C0D;&#x6240;&#x6709;&#x53D7;&#x5230;&#x5275;&#x50B7;&#x8005;&#x9032;&#x6CBB;&#x7642;&#xFF0C;&#x7121;&#x6CD5;&#x9054;&#x5230;&#x9810;&#x9632;&#x7684;&#x6548;&#x679C; &#x3002;&#x76EE;&#x524D;&#x7528;&#x65BC;&#x6CBB;&#x7642;&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x75C7;&#x7684;&#x4E3B;&#x8981;&#x65B9;&#x6CD5;&#x70BA;&#x5FC3;&#x7406;&#x8AEE;&#x5546;&#x8207;&#x85E5;&#x7269;&#x6CBB;&#x7642; &#x3002;&#x4EE5;&#x500B;&#x4EBA;&#x6216;&#x662F;&#x7FA4;&#x9AD4;&#x65B9;&#x5F0F;&#x9032;&#x884C;&#x7684;&#x7684;&#x4E00;&#x4E9B;&#x5FC3;&#x7406;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#x53EF;&#x80FD;&#x6703;&#x5C0D;&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x75C7;&#x6709;&#x4E00;&#x4E9B;&#x7642;&#x6548; &#x3002;&#x9078;&#x64C7;&#x6027;&#x8840;&#x6E05;&#x7D20;&#x56DE;&#x651D;&#x6291;&#x5236;&#x5291;&#xFF08;SSRIs&#xFF09;&#x985E;&#x6297;&#x6291;&#x9B31;&#x5291;&#x662F;&#x6CBB;&#x7642;&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x75C7;&#x7684;&#x4E00;&#x7DDA;&#x85E5;&#x7269;&#xFF0C;&#x534A;&#x6578;&#x60A3;&#x8005;&#x5728;&#x670D;&#x85E5;&#x5F8C;&#x75C5;&#x60C5;&#x6709;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x6539;&#x5584;&#x3002;&#x4F46;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x7684;&#x6548;&#x679C;&#x4E0D;&#x53CA;&#x5FC3;&#x7406;&#x6CBB;&#x7642;&#x3002;&#x76EE;&#x524D;&#x9084;&#x4E0D;&#x78BA;&#x5B9A;&#x5408;&#x4F75;&#x85E5;&#x7269;&#x8207;&#x5FC3;&#x7406;&#x6CBB;&#x7642;&#x662F;&#x5426;&#x6703;&#x5C0D;&#x60A3;&#x8005;&#x7522;&#x751F;&#x66F4;&#x597D;&#x7684;&#x6CBB;&#x7642;&#x6548;&#x679C; &#x5176;&#x4ED6;&#x85E5;&#x7269;&#x7F3A;&#x4E4F;&#x5176;&#x7528;&#x65BC;&#x6CBB;&#x7642;&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x75C7;&#x6709;&#x6548;&#x7684;&#x8B49;&#x64DA;&#xFF0C;&#x751A;&#x81F3;&#x82EF;&#x4E8C;&#x6C2E;&#x44EC;&#x985E;&#x85E5;&#x7269;&#x7684;&#x4F7F;&#x7528;&#x9084;&#x6703;&#x4F7F;&#x75C5;&#x60C5;&#x52A0;&#x91CD;</p>
<p>&#x5728;&#x7F8E;&#x570B;&#xFF0C;&#x6BCF;&#x5E74;&#x7EA6;3.5%&#x7684;&#x6210;&#x4EBA;&#x7F79;&#x60A3;&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x75C7;&#xFF0C;&#x800C;&#x7EA6;9%&#x7684;&#x4EBA;&#x6703;&#x5728;&#x5176;&#x4E00;&#x751F;&#x7684;&#x67D0;&#x968E;&#x6BB5;&#x4E2D;&#x60A3;&#x4E0A;&#x6B64;&#x75C7;&#x3002;&#x5728;&#x5176;&#x4ED6;&#x570B;&#x5BB6;&#xFF0C;&#x60A3;&#x4E0A;&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x75C7;&#x7684;&#x4EBA;&#x6BCF;&#x5E74;&#x4F54;&#x6574;&#x9AD4;&#x7D04;0.5-1% &#xFF0C;&#x800C;&#x5728;&#x6B66;&#x88DD;&#x885D;&#x7A81;&#x983B;&#x767C;&#x5730;&#x5340;&#x4E4B;&#x6BD4;&#x91CD;&#x53EF;&#x80FD;&#x6703;&#x66F4;&#x9AD8; &#x3002;&#x7E3D;&#x9AD4;&#x4F86;&#x8AAA;&#xFF0C;&#x5973;&#x6027;&#x7684;&#x767C;&#x75C5;&#x7387;&#x9AD8;&#x65BC;&#x7537;&#x6027;&#x3002; &#x8FC4;&#x4ECA;&#x5C0D;&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x75C7;&#x7684;&#x6700;&#x65E9;&#x6587;&#x5B57;&#x8A18;&#x8F09;&#x53EF;&#x8FFD;&#x6EAF;&#x81F3;&#x53E4;&#x5E0C;&#x81D8;&#x6642;&#x4EE3;&#x3002;&#x5169;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6230;&#x4F7F;&#x5B78;&#x754C;&#x589E;&#x52A0;&#x5C0D;&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x75C7;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x671F;&#x9593;&#x6B64;&#x75BE;&#x75C5;&#x6709;&#x8A31;&#x591A;&#x4E0D;&#x540C;&#x7A31;&#x547C;&#xFF0C;&#x5305;&#x62EC;&#x201C;&#x201D;&#xFF08;&#x53C8;&#x7A31;&#xFF1A;&#x7832;&#x5F48;&#x4F11;&#x514B;&#x75C7;&#xFF0C;&#x82F1;&#x6587;: &#xFF09;&#x53CA;&#x201C;&#x6230;&#x722D;&#x6027;&#x795E;&#x7D93;&#x5B98;&#x80FD;&#x75C7;&#x201D;&#xFF08;&#x82F1;&#x6587;: &#xFF09;&#x3002;&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x75C7;&#x4E00;&#x7A31;&#x547C;&#x65BC;20&#x4E16;&#x7D00;70&#x5E74;&#x4EE3;&#x958B;&#x59CB;&#x88AB;&#x4F7F;&#x7528;&#xFF0C;&#x5176;&#x547D;&#x540D;&#x4E3B;&#x8981;&#x53D7;&#x8D8A;&#x5357;&#x6230;&#x722D;&#x5F8C;&#x7F8E;&#x570B;&#x9000;&#x4F0D;&#x8ECD;&#x4EBA;&#x76F8;&#x95DC;&#x8A3A;&#x65B7;&#x5F71;&#x97FF;&#x3002;1980&#x5E74;&#x5728;&#x7CBE;&#x795E;&#x75C5;&#x8A3A;&#x65B7;&#x8207;&#x7D71;&#x8A08;&#x624B;&#x518A;&#x7B2C;&#x4E09;&#x7248;&#xFF08;DSM-III&#xFF09;&#x4E2D;&#xFF0C;&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x75C7;&#x88AB;&#x7F8E;&#x570B;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x5B78;&#x6703;&#x8A8D;&#x6B63;&#x5F0F;&#x8A8D;&#x5B9A;&#x70BA;&#x4E00;&#x7A2E;&#x7CBE;&#x795E;&#x75C5;</p>





<p>PTSD&#x7684;&#x4E3B;&#x8981;&#x75C7;&#x72C0;&#x5305;&#x62EC;&#x505A;&#x60E1;&#x5922;&#x3001;&#x6027;&#x683C;&#x5927;&#x8B8A;&#x3001;&#x60C5;&#x611F;&#x89E3;&#x96E2;&#x3001;&#x9EBB;&#x6728;&#x611F;&#xFF08;&#x60C5;&#x611F;&#x4E0A;&#x7684;&#x7981;&#x6B32;&#x6216;&#x758F;&#x96E2;&#x611F;&#xFF09;&#x3001;&#x5931;&#x7720;&#x3001;&#x9003;&#x907F;&#x6703;&#x5F15;&#x767C;&#x5275;&#x50B7;&#x56DE;&#x61B6;&#x7684;&#x4E8B;&#x7269;&#x3001;&#x6613;&#x6012;&#x3001;&#x904E;&#x5EA6;&#x8B66;&#x89BA;&#x3001;&#x5931;&#x61B6;&#x548C;&#x6613;&#x53D7;&#x3002;</p>
<p>&#x53EF;&#x80FD;&#x6703;&#x9020;&#x6210;&#x9019;&#x4E9B;&#x75C7;&#x72C0;&#x7684;&#x7D93;&#x9A57;&#x5305;&#x62EC;&#xFF1A;</p>
<ul>
<li>&#x5B69;&#x7AE5;&#x6642;&#x671F;&#x906D;&#x53D7;&#x8EAB;&#x9AD4;&#x6216;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x8650;&#x5F85;</li>


<li>&#x7D93;&#x6B77;&#x6230;&#x722D;&#x3001;&#x6253;&#x9B25;&#xFF08;&#x5E38;&#x7A31;&#x70BA;&#xFF08;combat stress reaction&#xFF09;&#xFF09;</li>
<li>&#x56B4;&#x91CD;&#x7684;&#x8ECA;&#x798D;&#x3001;&#x610F;&#x5916;&#x4E8B;&#x4EF6;</li>
<li>&#x76EE;&#x7779;&#x89AA;&#x4EBA;&#x3001;&#x6200;&#x4EBA;&#x7B49;&#x95DC;&#x4FC2;&#x89AA;&#x8FD1;&#x8005;&#x7684;&#x7A81;&#x7136;&#x6B7B;&#x4EA1;</li>
<li>&#x81EA;&#x7136;&#x707D;&#x96E3;&#xFF0C;&#x5982;&#x5730;&#x9707;&#x3001;&#x6D77;&#x562F;</li>



</ul>
<p>&#x5728;&#x300A;&#x7CBE;&#x795E;&#x75C5;&#x8A3A;&#x65B7;&#x8207;&#x7D71;&#x8A08;&#x624B;&#x518A;&#x300B;&#x4E2D;&#x6307;&#x51FA;&#xFF0C;&#x500B;&#x9AD4;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x7D93;&#x9A57;&#x5275;&#x50B7;&#x5F8C;&#x4E26;&#x6C92;&#x6709;&#x51FA;&#x73FE;&#x5168;&#x90E8;&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x75C7;&#x72C0;&#x3002;&#x5927;&#x90E8;&#x4EFD;&#x4EBA;&#x5C0D;&#x5275;&#x50B7;&#x4E8B;&#x4EF6;&#x7684;&#x60C5;&#x611F;&#x6703;&#x5728;&#x5E7E;&#x500B;&#x6708;&#x5F8C;&#x6DE1;&#x53BB;&#x3002;&#x5982;&#x679C;&#x5176;&#x6301;&#x7E8C;&#x904E;&#x9577;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x5C0E;&#x81F4;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x5931;&#x8ABF;&#x3002;&#x5927;&#x90E8;&#x4EFD;&#x7D93;&#x9A57;&#x5275;&#x50B7;&#x4E8B;&#x4EF6;&#x7684;&#x4EBA;&#x4E26;&#x4E0D;&#x6703;&#x7522;&#x751F;PTSD&#x3002;PTSD&#x662F;&#x4E00;&#x7A2E;&#x7126;&#x616E;&#x6027;&#x5931;&#x5E38;&#xFF0C;&#x4E0D;&#x61C9;&#x548C;&#x4E00;&#x822C;&#x7684;&#x60B2;&#x50B7;&#x6216;&#x5275;&#x50B7;&#x5F8C;&#x4E4B;&#x8ABF;&#x9069;&#x6DF7;&#x6DC6;&#xFF0C;&#x6B64;&#x75BE;&#x75C5;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x4F34;&#x96A8;&#x8457;&#x5176;&#x4ED6;&#x7CBE;&#x795E;&#x5931;&#x8ABF;&#xFF08;&#xFF0C;comorbidity&#xFF09;&#x5305;&#x62EC;&#x91CD;&#x5EA6;&#x6182;&#x9B31;&#x3001;&#x4E00;&#x822C;&#x6027;&#x7126;&#x616E;&#x5931;&#x8ABF;&#x548C;&#x5404;&#x7A2E;&#x6210;&#x766E;&#x6027;&#x3002;</p>
<p>PTSD&#x7684;&#x767C;&#x75C5;&#x6642;&#x9593;&#x53EF;&#x80FD;&#x6703;&#x5EF6;&#x9072;&#x6578;&#x5E74;&#x751A;&#x81F3;&#x6578;&#x5341;&#x5E74;&#x3002;&#x5275;&#x50B7;&#x8A18;&#x61B6;&#x6709;&#x6642;&#x5019;&#x6703;&#x88AB;&#x8CAF;&#x5B58;&#x5728;&#x7A0B;&#x5E8F;&#x8A18;&#x61B6;&#xFF08;procedural memory&#xFF09;&#x4E2D;&#xFF0C;&#x7576;&#x75C5;&#x60A3;&#x505A;&#x4E86;&#x67D0;&#x4E00;&#x7279;&#x5B9A;&#x8EAB;&#x9AD4;&#x52D5;&#x4F5C;&#x6642;&#xFF0C;&#x4FBF;&#x89F8;&#x767C;&#x4E86;&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x75C7;&#x3002;&#x5EF6;&#x9072;&#x767C;&#x75C5;&#x7684;PTSD&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x53E6;&#x4E00;&#x500B;&#x58D3;&#x529B;&#x4E8B;&#x4EF6;&#x4E0B;&#x6D6E;&#x51FA;&#x6AAF;&#x9762;&#xFF0C;&#x5982;&#x5BB6;&#x4EBA;&#x6216;&#x89AA;&#x5BC6;&#x670B;&#x53CB;&#x4E4B;&#x6B7B;&#x4EA1;&#x3001;&#x6216;&#x88AB;&#x8A3A;&#x65B7;&#x60A3;&#x6709;&#x91CD;&#x5927;&#x75BE;&#x75C5;&#x3002;&#x81E8;&#x5E8A;&#x7814;&#x7A76;&#x6307;&#x51FA;&#xFF0C;&#x66FE;&#x7F79;&#x60A3;PTSD&#x4E4B;&#x5E7C;&#x7AE5;&#xFF0C;&#x5728;&#x6210;&#x5E74;&#x5F8C;&#x6BD4;&#x8D77;&#x6C92;&#x6709;PTSD&#x7684;&#x4EBA;&#x6709;&#x66F4;&#x9AD8;&#x7684;&#x72AF;&#x7F6A;&#x50BE;&#x5411;&#x3002;</p>

<p>&#x5275;&#x50B7;&#x5F8C;&#x5FC3;&#x7406;&#x969C;&#x7919;&#x662F;&#x5728;&#x516C;&#x5143;&#x524D;1900&#x5E74;&#x7531;&#x57C3;&#x53CA;&#x4EBA;&#x63D0;&#x51FA;&#xFF0C;&#x4EE5;&#x5F62;&#x5BB9;&#x4E9B;&#x5C0D;&#x65BC;&#x5275;&#x50B7;&#x6B47;&#x65AF;&#x5E95;&#x91CC;&#x7684;&#x53CD;&#x61C9;&#x3002;&#x4E00;&#x4E16;&#x7D00;&#x524D;&#xFF0C;&#x6B47;&#x65AF;&#x5E95;&#x91CC;&#x4E5F;&#x548C;&quot;&#x907A;&#x7559;&#x7684;&#x5275;&#x50B7;&quot;&#x76F8;&#x95DC;&#x3002;&#x4F5B;&#x6D1B;&#x4F0A;&#x5FB7;&#x7684;&#x5B78;&#x751F;&#x662F;&#x7B2C;&#x4E00;&#x4F4D;&#x5F62;&#x5BB9;&#x9019;&#x7A2E;&#x4E0D;&#x4E45;&#x5F8C;&#x4EE5;&#x201C;&#x5275;&#x50B7;&#x5F8C;&#x5FC3;&#x7406;&#x58D3;&#x529B;&#x5931;&#x8ABF;&#x75C7;&#x72C0;&#x201D;&#x7684;&#x73FE;&#x8C61;&#x3002;</p>
<p>&#x5E0C;&#x6CE2;&#x514B;&#x62C9;&#x5E95;&#x4F7F;&#x7528;&#x4F53;&#x5185;&#x5E73;&#x8861;&#x7406;&#x8AD6;&#x4F86;&#x89E3;&#x91CB;&#x70BA;&#x4F55;&#x75BE;&#x75C5;&#x548C;&#x58D3;&#x529B;&#x7E3D;&#x662F;&#x88AB;&#x5B9A;&#x7FA9;&#x70BA;&#x4E00;&#x7A2E;&#x5C0D;&#x5A01;&#x8105;&#x4E00;&#x500B;&#x7CFB;&#x7D71;&#x7684;&#x5E73;&#x8861;&#x6216;&#x751F;&#x7406;&#x5E73;&#x8861;&#x7684;&#x72C0;&#x6CC1;&#x7684;&#x53CD;&#x61C9;&#x3002;&#x5F15;&#x8D77;&#x9019;&#x7A2E;&#x58D3;&#x529B;&#x7684;&#x72C0;&#x6CC1;&#x88AB;&#x5B9A;&#x7FA9;&#x70BA;&#x201C;&#x65BD;&#x58D3;&#x8005;&#x201D;&#xFF0C;&#x800C;&#x975E;&#x58D3;&#x529B;&#x7684;&#x53CD;&#x61C9;&#xFF0C;&#x800C;&#x975E;&#x58D3;&#x529B;&#x5371;&#x5BB3;&#x751F;&#x7406;&#x5E73;&#x8861;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6839;&#x64DA;&#x58D3;&#x529B;&#x7684;&#x7406;&#x8AD6;&#xFF0C;&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x88AB;&#x8996;&#x70BA;&#x4E00;&#x7A2E;&#x201C;&#x795E;&#x7D93;&#x50B3;&#x905E;&#x7684;&#x5316;&#x5B78;&#x4E0D;&#x5E73;&#x8861;&#x201D;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5275;&#x50B7;&#x5F8C;&#x58D3;&#x529B;&#x5FC3;&#x7406;&#x969C;&#x7919;&#x75C7;&#x672C;&#x8EAB;&#x662F;&#x4E00;&#x500B;&#x76F8;&#x8F03;&#x4E4B;&#x4E0B;&#x5728;&#x7CBE;&#x795E;&#x75C5;&#x5B78;&#x8F03;&#x65B0;&#x7684;&#x8A3A;&#x65B7;&#x3002;</p>

<h3><span class="mw-headline" id=".E7.A5.9E.E7.B6.93.E5.85.A7.E5.88.86.E6.B3.8C.E5.AD.B8">&#x795E;&#x7D93;&#x5167;&#x5206;&#x6CCC;&#x5B78;</span></h3>
<p>PTSD&#x6240;&#x9020;&#x6210;&#x8166;&#x90E8;&#x3001;&#x9AD4;&#x5167;&#x7684;&#x751F;&#x7269;&#x5316;&#x5B78;&#x8B8A;&#x5316;&#xFF0C;&#x548C;&#x5176;&#x4ED6;&#x7CBE;&#x795E;&#x5931;&#x8ABF;&#x75BE;&#x75C5;&#xFF08;&#x5982;&#x91CD;&#x9B31;&#x75C7;&#xFF09;&#x4E0D;&#x592A;&#x4E00;&#x6A23;&#x3002;&#x8A3A;&#x65B7;&#x6709;PTSD&#x7684;&#x75C5;&#x60A3;&#xFF0C;&#x5C0D;&#x65BC;&#xFF08;&#xFF09;&#x7684;&#x53CD;&#x61C9;&#x8981;&#x6BD4;&#x6182;&#x9B31;&#x75C7;&#x7684;&#x4EBA;&#x4F86;&#x5F97;&#x5F37;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x591A;&#x6578;PTSD&#x7684;&#x75C5;&#x60A3;&#xFF0C;&#x5C3F;&#x6DB2;&#x88E1;&#x76AE;&#x8CEA;&#x9187;&#x7684;&#x5206;&#x6CCC;&#x6703;&#x964D;&#x4F4E;&#xFF0C;&#x800C;&#x5152;&#x8336;&#x915A;&#x80FA;&#x7684;&#x5206;&#x6CCC;&#x5247;&#x6703;&#x589E;&#x52A0;&#xFF0C;&#x4F7F;&#x5F97;&#x6B63;&#x814E;&#x4E0A;&#x817A;&#x7D20;/&#x76AE;&#x8CEA;&#x9187;&#x7684;&#x6BD4;&#x8CEA;&#x589E;&#x52A0;&#x3002;&#x5728;&#x6B63;&#x5E38;&#x7684;&#x58D3;&#x529B;&#x53CD;&#x61C9;&#x88E1;&#xFF0C;&#x5152;&#x8336;&#x915A;&#x80FA;&#x548C;&#x76AE;&#x8CEA;&#x9187;&#x7684;&#x6FC3;&#x5EA6;&#x7686;&#x6703;&#x589E;&#x52A0;&#x3002;</p>
<p>&#x8166;&#x90E8;&#x5152;&#x8336;&#x915A;&#x80FA;&#x7684;&#x6FC3;&#x5EA6;&#x6703;&#x4E0B;&#x964D;&#xFF0C;&#x800C;&#x4FC3;&#x814E;&#x4E0A;&#x817A;&#x76AE;&#x8CEA;&#x7D20;&#x91CB;&#x653E;&#x56E0;&#x5B50;&#xFF08;&#xFF09;&#x6FC3;&#x5EA6;&#x589E;&#x52A0;&#x3002;&#x9019;&#x53EF;&#x80FD;&#x6697;&#x793A;&#x75C5;&#x60A3;&#x7684;&#x4E0B;&#x4E18;&#x8166;-&#x5782;&#x9AD4;-&#x814E;&#x4E0A;&#x817A;&#x8EF8;&#xFF08;&#xFF09;&#x529F;&#x80FD;&#x6709;&#x6240;&#x7570;&#x5E38;&#x3002;</p>
<p>&#x7531;&#x65BC;PTSD&#x60A3;&#x8005;&#x5C0D;&#x5730;&#x585E;&#x7C73;&#x677E;&#x9020;&#x6210;&#x7684;&#x76AE;&#x8CEA;&#x9187;&#x6291;&#x5236;&#x53CD;&#x61C9;&#x7279;&#x5225;&#x5F37;&#x70C8;&#xFF0C;&#x5176;HPA&#x8EF8;&#x7684;&#x7570;&#x5E38;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x6E90;&#x65BC;&#x91A3;&#x76AE;&#x8CEA;&#x7D20;&#x53D7;&#x9AD4;&#x7684;&#x654F;&#x611F;&#x6027;&#x589E;&#x52A0;&#xFF0C;&#x4F7F;&#x5F97;&#x5C0D;&#x76AE;&#x8CEA;&#x9187;&#x5206;&#x6CCC;&#x7684;&#x8CA0;&#x56DE;&#x994B;&#x6291;&#x5236;&#x589E;&#x5F37;&#x3002;&#x95DC;&#x65BC;PTSD&#x7684;&#x795E;&#x7D93;&#x751F;&#x7269;&#x5B78;&#x4F9D;&#x7136;&#x6709;&#x8A31;&#x591A;&#x722D;&#x8AD6;&#x3002;&#x6700;&#x8FD1;&#x4E00;&#x5247;&#x56DE;&#x9867;&#x7814;&#x7A76;&#x5C31;&#x6307;&#x51FA;&#xFF0C;&#x76AE;&#x8CEA;&#x9187;&#x6FC3;&#x5EA6;&#x548C;PTSD&#x4E26;&#x6C92;&#x6709;&#x660E;&#x78BA;&#x7684;&#x95DC;&#x4FC2;&#x3002;&#x53EA;&#x6709;&#x4E00;&#x90E8;&#x4EFD;&#x75C5;&#x60A3;&#x6709;&#x76AE;&#x8CEA;&#x9187;&#x4F4E;&#x4E0B;&#x7684;&#x60C5;&#x6CC1;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x4E26;&#x6C92;&#x6709;&#x6539;&#x8B8A;&#x6216;&#x751A;&#x81F3;&#x66F4;&#x9AD8;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A5.9E.E7.B6.93.E8.A7.A3.E5.89.96.E5.AD.B8">&#x795E;&#x7D93;&#x89E3;&#x5256;&#x5B78;</span></h3>
<p>&#x9664;&#x4E86;&#x751F;&#x7269;&#x5316;&#x5B78;&#x4E0A;&#x7684;&#x6539;&#x8B8A;&#xFF0C;PTSD&#x4E5F;&#x6703;&#x6709;&#x8166;&#x90E8;&#x5F62;&#x614B;&#x5B78;&#x4E0A;&#x7684;&#x6539;&#x8B8A;&#x3002;&#x5728;&#x95DC;&#x65BC;&#x8D8A;&#x6230;&#x9000;&#x4F0D;&#x8ECD;&#x4EBA;&#x7684;&#x7814;&#x7A76;&#x4E2D;&#x767C;&#x73FE;&#xFF0C;&#x6BD4;&#x8D77;&#x6C92;&#x6709;PTSD&#x7684;&#x9000;&#x4F0D;&#x8ECD;&#x4EBA;&#xFF0C;&#x6709;PTSD&#x8005;&#x5176;&#x6D77;&#x99AC;&#x8FF4;&#x9AD4;&#x7A4D;&#x5C11;&#x4E86;20%&#x3002;&#x674F;&#x4EC1;&#x6838;&#x5728;&#x4EBA;&#x985E;&#x60C5;&#x611F;&#x8A18;&#x61B6;&#x7684;&#x5F62;&#x6210;&#x88E1;&#x5341;&#x5206;&#x91CD;&#x8981;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6050;&#x61FC;&#x76F8;&#x95DC;&#x7684;&#x8A18;&#x61B6;&#x3002;&#x5728;&#x795E;&#x7D93;&#x5F71;&#x50CF;&#x5B78;&#x7684;&#x7814;&#x7A76;&#x4E2D;&#x986F;&#x793A;&#xFF0C;PTSD&#x75C5;&#x60A3;&#xFF0C;&#x5176;&#x674F;&#x4EC1;&#x6838;&#x6709;&#x904E;&#x5EA6;&#x53CD;&#x61C9;&#x7684;&#x50BE;&#x5411;&#xFF0C;&#x800C;&#x524D;&#x984D;&#x76AE;&#x8CEA;&#x3001;&#x6D77;&#x99AC;&#x8FF4;&#x5C0D;&#x5176;&#x8ABF;&#x63A7;&#x6A5F;&#x80FD;&#x5247;&#x8F03;&#x4F4E;&#x843D;&#x3002;</p>



<h3><span class="mw-headline" id=".E5.BC.95.E7.94.A8">&#x5F15;&#x7528;</span></h3>














