<h1>&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;</h1>



<p><b>&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;</b>&#xFF08;Parkinson&apos;s disease (PD)&#xFF09;&#x662F;&#x4E00;&#x7A2E;&#x6162;&#x6027;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x7CFB;&#x7D71;&#x9000;&#x5316;&#x75BE;&#x75C5;&#xFF0C;&#x4E3B;&#x8981;&#x5F71;&#x97FF;&#x904B;&#x52D5;&#x795E;&#x7D93;&#x7CFB;&#x7EDF;&#x3002;&#x5B83;&#x7684;&#x75C7;&#x72C0;&#x901A;&#x5E38;&#x96A8;&#x6642;&#x9593;&#x7DE9;&#x6162;&#x51FA;&#x73FE;&#xFF0C;&#x65E9;&#x671F;&#x6700;&#x660E;&#x986F;&#x7684;&#x75C7;&#x72C0;&#x70BA;&#x986B;&#x6296;&#x3001;&#x80A2;&#x9AD4;&#x50F5;&#x786C;&#x3001;&#x904B;&#x52D5;&#x529F;&#x80FD;&#x6E1B;&#x9000;&#x548C;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x6709;&#x8A8D;&#x77E5;&#x548C;&#x884C;&#x70BA;&#x554F;&#x984C;&#xFF1B;&#x5931;&#x667A;&#x75C7;&#x5728;&#x75C5;&#x60C5;&#x56B4;&#x91CD;&#x7684;&#x60A3;&#x8005;&#x4E2D;&#x76F8;&#x7576;&#x5E38;&#x898B;&#xFF0C;&#x8D85;&#x904E;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x75C5;&#x4F8B;&#x4E5F;&#x6703;&#x767C;&#x751F;&#x91CD;&#x6027;&#x6291;&#x9B31;&#x969C;&#x7919;&#x548C;&#x7126;&#x616E;&#x75C7;&#x3002;&#x5176;&#x5B83;&#x53EF;&#x80FD;&#x4F34;&#x96A8;&#x7684;&#x75C7;&#x72C0;&#x5305;&#x62EC;&#x77E5;&#x89BA;&#x3001;&#x7761;&#x7720;&#x3001;&#x60C5;&#x7EEA;&#x554F;&#x984C;&#x3002;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x5E36;&#x4F86;&#x7684;&#x4E3B;&#x8981;&#x904B;&#x52D5;&#x75C7;&#x72C0;&#x5408;&#x7A31;&#x70BA;&#x3002;</p>
<p>&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x6210;&#x56E0;&#x76EE;&#x524D;&#x9084;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x666E;&#x904D;&#x8A8D;&#x70BA;&#x548C;&#x907A;&#x50B3;&#x8207;&#x74B0;&#x5883;&#x56E0;&#x5B50;&#x76F8;&#x95DC;&#x3002;&#x5BB6;&#x65CF;&#x4E2D;&#x6709;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x4EBA;&#x8F03;&#x53EF;&#x80FD;&#x5F97;&#x5230;&#x6B64;&#x75C5;&#xFF0C;&#x66B4;&#x9732;&#x65BC;&#x7279;&#x5B9A;&#x8FB2;&#x85E5;&#x3001;&#x66FE;&#x6709;&#x982D;&#x90E8;&#x5916;&#x50B7;&#x8005;&#x98A8;&#x96AA;&#x4E5F;&#x6BD4;&#x8F03;&#x9AD8;&#xFF1B;&#x4F46;&#x6709;&#x5438;&#x83F8;&#x7FD2;&#x6163;&#x3001;&#x5E38;&#x559D;&#x5496;&#x5561;&#x6216;&#x8336;&#x8005;&#x98A8;&#x96AA;&#x8F03;&#x4F4E;&#x3002;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x4E3B;&#x8981;&#x7684;&#x904B;&#x52D5;&#x75C7;&#x72C0;&#x5C0E;&#x56E0;&#x65BC;&#x4E2D;&#x8166;&#x9ED1;&#x8CEA;&#x7D30;&#x80DE;&#x6B7B;&#x4EA1;&#xFF0C;&#x4F7F;&#x60A3;&#x8005;&#x76F8;&#x95DC;&#x8166;&#x5340;&#x7684;&#x591A;&#x5DF4;&#x80FA;&#x4E0D;&#x8DB3;&#x3002;&#x7D30;&#x80DE;&#x6B7B;&#x4EA1;&#x7684;&#x539F;&#x56E0;&#x76EE;&#x524D;&#x77AD;&#x89E3;&#x5F88;&#x5C11;&#xFF0C;&#x4F46;&#x5DF2;&#x77E5;&#x548C;&#x795E;&#x7D93;&#x5143;&#x86CB;&#x767D;&#x8CEA;&#x7D44;&#x6210;&#x7684;&#x904E;&#x7A0B;&#x6709;&#x95DC;&#x3002;&#x5178;&#x578B;&#x7684;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x4E3B;&#x8981;&#x9760;&#x75C7;&#x72C0;&#x8A3A;&#x65B7;&#xFF0C;&#x795E;&#x7ECF;&#x6210;&#x50CF;&#x4E5F;&#x80FD;&#x5354;&#x52A9;&#x6392;&#x9664;&#x5176;&#x4ED6;&#x75BE;&#x75C5;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<p>&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x76EE;&#x524D;&#x7121;&#x6CD5;&#x6CBB;&#x7652;&#xFF0C;&#x521D;&#x671F;&#x75C7;&#x72C0;&#x5E38;&#x7528;L-&#x591A;&#x5DF4;&#x6CBB;&#x7642;&#xFF0C;&#x7576;L-&#x591A;&#x5DF4;&#x6548;&#x679C;&#x964D;&#x4F4E;&#x5F8C;&#x5247;&#x914D;&#x5408;&#x4F7F;&#x7528;&#x3002;&#x96A8;&#x8457;&#x75C5;&#x7A0B;&#x60E1;&#x5316;&#xFF0C;&#x795E;&#x7D93;&#x5143;&#x5C07;&#x6301;&#x7E8C;&#x6D41;&#x5931;&#xFF0C;&#x56E0;&#x6B64;&#x5FC5;&#x9808;&#x96A8;&#x4E4B;&#x589E;&#x52A0;&#x85E5;&#x7269;&#x5291;&#x91CF;&#xFF0C;&#x4F46;&#x85E5;&#x91CF;&#x525B;&#x589E;&#x52A0;&#x6642;&#x53C8;&#x6703;&#x7522;&#x751F;&#x4EE5;&#x4E0D;&#x81EA;&#x4E3B;&#x62BD;&#x52D5;&#x70BA;&#x9996;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x3002;&#x98F2;&#x98DF;&#x8A08;&#x756B;&#x548C;&#x5FA9;&#x5065;&#x5C0D;&#x75C7;&#x72C0;&#x6539;&#x5584;&#x6709;&#x4E9B;&#x6548;&#x679C;&#x3002;&#x5C0D;&#x65BC;&#x85E5;&#x7269;&#x7121;&#x6548;&#x7684;&#x56B4;&#x91CD;&#x60A3;&#x8005;&#xFF0C;&#x53EF;&#x4EE5;&#x8003;&#x616E;&#x795E;&#x7D93;&#x5916;&#x79D1;&#x7684;&#x8166;&#x6DF1;&#x5C64;&#x523A;&#x6FC0;&#x624B;&#x8853;&#xFF0C;&#x9019;&#x7A2E;&#x624B;&#x8853;&#x5229;&#x7528;&#x5FAE;&#x96FB;&#x6975;&#x653E;&#x96FB;&#x4EE5;&#x6E1B;&#x5C11;&#x904B;&#x52D5;&#x75C7;&#x72C0;&#x3002;&#x81F3;&#x65BC;&#x975E;&#x904B;&#x52D5;&#x76F8;&#x95DC;&#x75C7;&#x72C0;&#x7684;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#xFF08;&#x5982;&#x4EE5;&#x7761;&#x7720;&#x5E72;&#x64FE;&#x6216;&#x60C5;&#x7DD2;&#x554F;&#x984C;&#x70BA;&#x4E3B;&#x7684;&#x60A3;&#x8005;&#xFF09;&#x6CBB;&#x7642;&#x6548;&#x679C;&#x901A;&#x5E38;&#x8F03;&#x5DEE;&#x3002;</p>
<p>2013&#x5E74;&#xFF0C;&#x5168;&#x7403;&#x7D04;&#x6709;5300&#x842C;&#x4EBA;&#x60A3;&#x6709;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#xFF0C;&#x4E26;&#x9020;&#x6210;10.3&#x842C;&#x4EBA;&#x6B7B;&#x4EA1;&#x3002;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x901A;&#x5E38;&#x767C;&#x751F;&#x5728;60&#x6B72;&#x4EE5;&#x4E0A;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x7D04;&#x6709;1%&#x7684;&#x8001;&#x4EBA;&#x7F79;&#x60A3;&#x8A72;&#x75C5;&#xFF1B;&#x7537;&#x6027;&#x8F03;&#x5973;&#x6027;&#x5BB9;&#x6613;&#x5F97;&#x5230;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x3002;&#x82E5;&#x60A3;&#x8005;&#x5728;&#x5C0F;&#x65BC;40&#x6216;50&#x6B72;&#x767C;&#x75C5;&#xFF0C;&#x5247;&#x7A31;&#x70BA;&#x65E9;&#x767C;&#x6027;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x3002;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x78BA;&#x8A3A;&#x5F8C;&#x7684;&#x9810;&#x671F;&#x9918;&#x547D;&#x7D04;&#x70BA;7&#xFF0D;14&#x5E74;&#x3002;&#x6B64;&#x75C5;&#x4EE5;&#x82F1;&#x570B;&#x91AB;&#x751F;&#x70BA;&#x540D;&#xFF0C;&#x4ED6;&#x5728;1817&#x5E74;&#x767C;&#x8868;&#x4E86;&#x300A;&#x8AD6;&#x9707;&#x986B;&#x6027;&#x9EBB;&#x75FA;&#x300B;&#xFF08;<i>An Essay on the Shaking Palsy</i>&#xFF09;&#x4E00;&#x66F8;&#xFF0C;&#x66F8;&#x4E2D;&#x9996;&#x6B21;&#x8A73;&#x8FF0;&#x4E86;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x76F8;&#x95DC;&#x75C7;&#x72C0;&#xFF0C;&#x5176;&#x751F;&#x65E5;4&#x6708;11&#x65E5;&#x4E5F;&#x5B9A;&#x70BA;&#x4E16;&#x754C;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x65E5;&#xFF0C;&#x793E;&#x7FA4;&#x5718;&#x9AD4;&#x6703;&#x5728;&#x6B64;&#x65E5;&#x8209;&#x884C;&#x516C;&#x773E;&#x63A8;&#x5EE3;&#x6D3B;&#x52D5;&#xFF1B;&#x9B31;&#x91D1;&#x9999;&#x5247;&#x662F;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x8C61;&#x5FB5;&#x7B26;&#x865F;&#x3002;&#x4E00;&#x4E9B;&#x8457;&#x540D;&#x60A3;&#x8005;&#x7684;&#x75C5;&#x60C5;&#x63D0;&#x9AD8;&#x4E86;&#x5927;&#x773E;&#x5C0D;&#x6B64;&#x75C5;&#x7684;&#x95DC;&#x6CE8;&#xFF0C;&#x5305;&#x62EC;&#x6F14;&#x54E1;&#x8FC8;&#x514B;&#x5C14;&#xB7;J&#xB7;&#x798F;&#x514B;&#x65AF;&#x3001;&#x5967;&#x6797;&#x5339;&#x514B;&#x81EA;&#x884C;&#x8ECA;&#x624B;&#x548C;&#x8077;&#x696D;&#x62F3;&#x64CA;&#x624B;&#x7A46;&#x7F55;&#x9ED8;&#x5FB7;&#xB7;&#x963F;&#x91CC;&#x3002;</p>




<p>&#xFF08;parkinsonism&#xFF09;&#x662F;&#x4E00;&#x7A2E;&#x904B;&#x52D5;&#x75C7;&#x5019;&#x7FA4;&#xFF0C;&#x4E3B;&#x8981;&#x75C7;&#x72C0;&#x6709;&#x975C;&#x6B62;&#x6027;&#x986B;&#x6296;&#x3001;&#x80A2;&#x9AD4;&#x50F5;&#x786C;&#x3001;&#x904B;&#x52D5;&#x9072;&#x7DE9;&#x548C;&#x59FF;&#x614B;&#x4E0D;&#x7A69;&#xFF0C;&#x4E26;&#x53EF;&#x6839;&#x64DA;&#x6210;&#x56E0;&#x5206;&#x70BA;&#x4EE5;&#x4E0B;&#x56DB;&#x578B;&#xFF1A;</p>
<ol>



<li>&#x6216;&#x591A;&#x91CD;&#x7CFB;&#x7D71;&#x9000;&#x5316;</li>
</ol>
<p>&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#xFF08;Parkinson&apos;s disease&#xFF09;&#x5247;&#x662F;&#x6307;&#x539F;&#x767C;&#x6027;&#x7684;&#x5E15;&#x91D1;&#x68EE;&#x75C7;&#x5019;&#x7FA4;&#xFF0C;&#x610F;&#x5373;&#x5B83;&#x6C92;&#x6709;&#x5176;&#x9918;&#x4E09;&#x8005;&#x660E;&#x78BA;&#x53EF;&#x8B58;&#x5225;&#x7684;&#x6210;&#x56E0;&#xFF0C;&#x540C;&#x6642;&#x4E5F;&#x662F;&#x6700;&#x5E38;&#x898B;&#x7684;&#x4E00;&#x7A2E;&#x5E15;&#x91D1;&#x68EE;&#x75C7;&#x5019;&#x7FA4;&#x3002;&#x8FD1;&#x5E74;&#x4F86;&#x767C;&#x73FE;&#x6578;&#x500B;&#x57FA;&#x56E0;&#x8207;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x6709;&#x76F4;&#x63A5;&#x95DC;&#x806F;&#xFF0C;&#x9019;&#x8207;&#x539F;&#x5148;&#x4EE5;&#x81EA;&#x767C;&#x6027;&#x75BE;&#x75C5;&#x70BA;&#x6E96;&#x7684;&#x5B9A;&#x7FA9;&#x7522;&#x751F;&#x885D;&#x7A81;&#xFF0C;&#x56E0;&#x6B64;&#x4E00;&#x822C;&#x4E5F;&#x5C07;&#x548C;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x75C5;&#x7A0B;&#x985E;&#x4F3C;&#x7684;&#x907A;&#x50B3;&#x6027;&#x5E15;&#x91D1;&#x68EE;&#x75C7;&#x5019;&#x7FA4;&#x7D0D;&#x5165;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#xFF0C;&#x4E26;&#x7528;&#x300C;&#x5BB6;&#x65CF;&#x6027;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x300D;&#x548C;&#x300C;&#x5076;&#x767C;&#x6027;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x300D;&#x4F86;&#x5340;&#x5225;&#x907A;&#x50B3;&#x6027;&#x548C;&#x771F;&#x6B63;&#x75C5;&#x56E0;&#x4E0D;&#x660E;&#x7684;&#x5E15;&#x91D1;&#x68EE;&#x75C7;&#x5019;&#x7FA4;&#x3002;</p>
<p>&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x901A;&#x5E38;&#x6B78;&#x985E;&#x70BA;&#xFF0C;&#x4F46;&#x5B83;&#x4E5F;&#x6703;&#x5F15;&#x8D77;&#x5176;&#x4ED6;&#x975E;&#x904B;&#x52D5;&#x6027;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x4F8B;&#x5982;&#x611F;&#x89BA;&#x969C;&#x7919;&#x3001;&#x8A8D;&#x77E5;&#x56F0;&#x96E3;&#x548C;&#x7761;&#x7720;&#x969C;&#x7919;&#x3002;&#x5E15;&#x91D1;&#x68EE;&#x9644;&#x52A0;&#x75C7;&#x5019;&#x7FA4;&#x5247;&#x662F;&#x5728;&#x539F;&#x767C;&#x6027;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x57FA;&#x790E;&#x5916;&#x9084;&#x6709;&#x5176;&#x4ED6;&#x9644;&#x52A0;&#x75C7;&#x72C0;&#xFF0C;&#x5305;&#x62EC;&#x3001;&#x3001;&#x548C;&#x8DEF;&#x6613;&#x6C0F;&#x9AD4;&#x578B;&#x5931;&#x667A;&#x3002;</p>
<p>&#x5C31;&#x75C5;&#x7406;&#x751F;&#x7406;&#x5B78;&#x800C;&#x8A00;&#xFF0C;&#x7531;&#x65BC;&#x4EE5;&#x7684;&#x5F62;&#x5F0F;&#x5806;&#x7A4D;&#xFF0C;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x88AB;&#x8996;&#x70BA;&#x4E00;&#x7A2E;&#xFF0C;&#x9019;&#x548C;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x7576;&#x4E2D;Tau&#x86CB;&#x767D;&#x5806;&#x7A4D;&#x5F62;&#x6210;&#x7684;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x7A81;&#x89F8;&#x6838;&#x86CB;&#x767D;&#x75C5;&#x548C;&#x5728;&#x81E8;&#x5E8A;&#x4E0A;&#x6709;&#x91CD;&#x758A;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x56B4;&#x91CD;&#x7684;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x5F80;&#x5F80;&#x4E5F;&#x6703;&#x51FA;&#x73FE;&#x5178;&#x578B;&#x7684;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x75C7;&#x72C0;&#xFF08;&#x5931;&#x667A;&#xFF09;&#xFF0C;&#x4ED6;&#x5011;&#x7684;&#x8166;&#x5167;&#x4E5F;&#x5E38;&#x6703;&#x767C;&#x73FE;&#x795E;&#x7D93;&#x7E96;&#x7DAD;&#x7CFE;&#x7E8F;&#x3002;</p>
<p>&#x8DEF;&#x6613;&#x6C0F;&#x9AD4;&#x578B;&#x5931;&#x667A;&#x75C7;&#x662F;&#x53E6;&#x4E00;&#x7A2E;&#x8207;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x985E;&#x4F3C;&#x7684;&#x7A81;&#x89F8;&#x6838;&#x86CB;&#x767D;&#x75C5;&#x8B8A;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x76F8;&#x4F3C;&#x6027;&#x5728;&#x4F34;&#x96A8;&#x6709;&#x5931;&#x667A;&#x75C7;&#x7684;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x8EAB;&#x4E0A;&#x66F4;&#x70BA;&#x660E;&#x986F;&#xFF0C;&#x7136;&#x800C;&#x9019;&#x5169;&#x7A2E;&#x75BE;&#x75C5;&#x4E4B;&#x9593;&#x7684;&#x95DC;&#x4FC2;&#x76EE;&#x524D;&#x4ECD;&#x6709;&#x5F85;&#x9032;&#x4E00;&#x6B65;&#x7814;&#x7A76;&#x91D0;&#x6E05;&#x3002;&#x5B83;&#x5011;&#x53EF;&#x80FD;&#x8996;&#x540C;&#x5169;&#x7A2E;&#x5206;&#x5225;&#x7684;&#x75BE;&#x75C5;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x8996;&#x70BA;&#x4E00;&#x7A2E;&#x75BE;&#x75C5;&#x5728;&#x4E0D;&#x540C;&#x9762;&#x5411;&#x7684;&#x5C55;&#x73FE;&#x3002;</p>



<p>&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x4F7F;&#x60A3;&#x8005;&#x7522;&#x751F;&#x904B;&#x52D5;&#x75C7;&#x72C0;&#x548C;&#x975E;&#x904B;&#x52D5;&#x75C7;&#x72C0;&#xFF0C;&#x5F8C;&#x8005;&#x5305;&#x62EC;&#x81EA;&#x4E3B;&#x795E;&#x7D93;&#x7CFB;&#x7D71;&#x529F;&#x80FD;&#x7570;&#x5E38;&#x3001;&#x75BE;&#x60A3;&#xFF08;&#x5305;&#x62EC;&#x60C5;&#x7DD2;&#x3001;&#x8A8D;&#x77E5;&#x3001;&#x884C;&#x70BA;&#x548C;&#x601D;&#x60F3;&#x6539;&#x8B8A;&#xFF09;&#x3001;&#x611F;&#x89BA;&#x548C;&#x7761;&#x7720;&#x969C;&#x7919;&#x7B49;&#x3002;&#x4E00;&#x4E9B;&#x975E;&#x904B;&#x52D5;&#x75C7;&#x72C0;&#x5E38;&#x5728;&#x8A3A;&#x65B7;&#x6642;&#x5C31;&#x5DF2;&#x7D93;&#x51FA;&#x73FE;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x6BD4;&#x904B;&#x52D5;&#x75C7;&#x72C0;&#x66F4;&#x65E9;&#x767C;&#x751F;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.81.8B.E5.8B.95.E7.97.87.E7.8B.80">&#x904B;&#x52D5;&#x75C7;&#x72C0;</span></h3>
<p>&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x6709;&#x56DB;&#x7A2E;&#x904B;&#x52D5;&#x75C7;&#x72C0;&#xFF1A;&#x986B;&#x6296;&#x3001;&#x80A2;&#x9AD4;&#x50F5;&#x786C;&#x3001;&#x52D5;&#x4F5C;&#x9072;&#x7DE9;&#x3001;&#x59FF;&#x614B;&#x4E0D;&#x7A69;&#x3002;</p>
<p>&#x986B;&#x6296;&#x662F;&#x6700;&#x660E;&#x986F;&#x4E14;&#x6700;&#x70BA;&#x4EBA;&#x6240;&#x77E5;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x5927;&#x7D04;&#x6709;30%&#x7684;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x75C5;&#x60A3;&#x5728;&#x75BE;&#x75C5;&#x525B;&#x958B;&#x59CB;&#x6642;&#x4E0D;&#x6703;&#x986B;&#x6296;&#xFF0C;&#x4F46;&#x96A8;&#x8457;&#x75C5;&#x7A0B;&#x9032;&#x5C55;&#xFF0C;&#x591A;&#x6578;&#x75C5;&#x60A3;&#x6703;&#x9010;&#x6F38;&#x7522;&#x751F;&#x6B64;&#x75C7;&#x72C0;&#x3002;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x986B;&#x6296;&#x901A;&#x5E38;&#x662F;&#x975C;&#x6B62;&#x6027;&#x986B;&#x6296;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x56DB;&#x80A2;&#x5728;&#x975C;&#x6B62;&#x72C0;&#x614B;&#x6642;&#x6296;&#x52D5;&#x6700;&#x660E;&#x986F;&#xFF0C;&#x4F46;&#x7761;&#x89BA;&#x6216;&#x6709;&#x610F;&#x8B58;&#x5730;&#x79FB;&#x52D5;&#x56DB;&#x80A2;&#x6642;&#x75C7;&#x72C0;&#x537B;&#x6703;&#x6D88;&#x5931;&#x3002;&#x986B;&#x6296;&#x5C0D;&#x56DB;&#x80A2;&#x9060;&#x7AEF;&#x7684;&#x5F71;&#x97FF;&#x8F03;&#x5927;&#xFF0C;&#x525B;&#x767C;&#x75C5;&#x6642;&#x901A;&#x5E38;&#x53EA;&#x6709;&#x4E00;&#x96BB;&#x624B;&#x6216;&#x4E00;&#x96BB;&#x8173;&#x6709;&#x75C7;&#x72C0;&#xFF0C;&#x4F46;&#x96A8;&#x5F8C;&#x6703;&#x64F4;&#x53CA;&#x96D9;&#x624B;&#x548C;&#x96D9;&#x8173;&#x3002;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x986B;&#x6296;&#x983B;&#x7387;&#x4ECB;&#x65BC;4&#xFF0D;6&#x8D6B;&#x5179;&#xFF0C;&#x5E38;&#x4F34;&#x96A8;&#x6709;&#x300C;&#x6413;&#x85E5;&#x4E38;&#x300D;&#x7684;&#x624B;&#x90E8;&#x52D5;&#x4F5C;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x60A3;&#x8005;&#x98DF;&#x6307;&#x6703;&#x4E0D;&#x81EA;&#x4E3B;&#x5730;&#x5411;&#x5927;&#x62C7;&#x6307;&#x9760;&#x650F;&#xFF0C;&#x4F7F;&#x5169;&#x6307;&#x76F8;&#x4E92;&#x7E5E;&#x5708;&#x5708;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x85E5;&#x5E2B;&#x5728;&#x505A;&#x85E5;&#x4E38;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x904B;&#x52D5;&#x529F;&#x80FD;&#x6E1B;&#x9000;&#x75C7;&#xFF08;hypokinesia&#xFF09;&#x662F;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x53E6;&#x4E00;&#x500B;&#x7279;&#x5FB5;&#xFF0C;&#x60A3;&#x8005;&#x52D5;&#x4F5C;&#x8B8A;&#x6162;&#xFF0C;&#x4E14;&#x6703;&#x5F71;&#x97FF;&#x5F9E;&#x904B;&#x52D5;&#x8D77;&#x59CB;&#x5230;&#x57F7;&#x884C;&#x7684;&#x6574;&#x500B;&#x904E;&#x7A0B;&#x3002;&#x60A3;&#x8005;&#x7121;&#x6CD5;&#x505A;&#x51FA;&#x9023;&#x7E8C;&#x52D5;&#x4F5C;&#x6216;&#x540C;&#x6B65;&#x57F7;&#x884C;&#x4E0D;&#x540C;&#x52D5;&#x4F5C;&#x3002;&#x904B;&#x52D5;&#x9072;&#x7DE9;&#x75C7;&#xFF08;bradykinesia&#xFF09;&#x5C6C;&#x65BC;&#x904B;&#x52D5;&#x529F;&#x80FD;&#x6E1B;&#x9000;&#x75C7;&#x7684;&#x4E00;&#x7A2E;&#xFF0C;&#x5F37;&#x8ABF;&#x904B;&#x52D5;&#x57F7;&#x884C;&#x904E;&#x7A0B;&#x7684;&#x52D5;&#x4F5C;&#x7DE9;&#x6162;&#xFF0C;&#x662F;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x65E9;&#x671F;&#x5E38;&#x898B;&#x7684;&#x75C7;&#x72C0;&#x3002;&#x60A3;&#x8005;&#x6700;&#x521D;&#x6703;&#x5728;&#x57F7;&#x884C;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x7684;&#x7CBE;&#x7D30;&#x52D5;&#x4F5C;&#xFF08;&#x5982;&#x5BEB;&#x5B57;&#x3001;&#x7E2B;&#x7D09;&#x6216;&#x68B3;&#x599D;&#xFF09;&#x6642;&#x9047;&#x5230;&#x56F0;&#x96E3;&#xFF1B;&#x81E8;&#x5E8A;&#x8A55;&#x4F30;&#x5247;&#x662F;&#x4EE4;&#x60A3;&#x8005;&#x505A;&#x51FA;&#x985E;&#x4F3C;&#x4E0A;&#x8FF0;&#x7684;&#x52D5;&#x4F5C;&#x4F86;&#x89C0;&#x5BDF;&#x3002;&#x904B;&#x52D5;&#x9072;&#x7DE9;&#x75C7;&#x9020;&#x6210;&#x7684;&#x5F71;&#x97FF;&#x96A8;&#x52D5;&#x4F5C;&#x7A2E;&#x985E;&#x548C;&#x60A3;&#x8005;&#x8EAB;&#x5FC3;&#x72C0;&#x614B;&#x800C;&#x7570;&#xFF0C;&#x5F71;&#x97FF;&#x7A0B;&#x5EA6;&#x53D7;&#x5230;&#x60A3;&#x8005;&#x6D3B;&#x52D5;&#x529B;&#x548C;&#x60C5;&#x7DD2;&#x72C0;&#x614B;&#x7684;&#x5F71;&#x97FF;&#xFF0C;&#x5C0E;&#x81F4;&#x6709;&#x4E9B;&#x60A3;&#x8005;&#x56B4;&#x91CD;&#x5230;&#x7121;&#x6CD5;&#x8D70;&#x8DEF;&#xFF0C;&#x4F46;&#x6709;&#x4E9B;&#x60A3;&#x8005;&#x537B;&#x9084;&#x80FD;&#x9A0E;&#x81EA;&#x884C;&#x8ECA;&#x3002;&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x5728;&#x6CBB;&#x7642;&#x5F8C;&#x80FD;&#x6539;&#x5584;&#x904B;&#x52D5;&#x9072;&#x7DE9;&#x7684;&#x75C7;&#x72C0;&#x3002;</p>
<p>&#x80A2;&#x9AD4;&#x50F5;&#x786C;&#xFF08;rigidity&#xFF09;&#x662F;&#x7531;&#x65BC;&#x60A3;&#x8005;&#x808C;&#x5F35;&#x529B;&#x589E;&#x52A0;&#xFF0C;&#x808C;&#x8089;&#x6301;&#x7E8C;&#x6536;&#x7E2E;&#xFF0C;&#x5C0E;&#x81F4;&#x56DB;&#x80A2;&#x79FB;&#x52D5;&#x56F0;&#x96E3;&#x3002;&#x5E15;&#x91D1;&#x68EE;&#x75C7;&#x5019;&#x7FA4;&#x9020;&#x6210;&#x7684;&#x80A2;&#x9AD4;&#x50F5;&#x786C;&#x53EF;&#x80FD;&#x662F;&#x925B;&#x7BA1;&#x578B;&#x50F5;&#x786C;&#xFF08;&#x963B;&#x529B;&#x56FA;&#x5B9A;&#xFF09;&#x6216;&#x9F52;&#x8F2A;&#x578B;&#x50F5;&#x786C;&#xFF08;&#x963B;&#x529B;&#x4E0D;&#x56FA;&#x5B9A;&#x4F46;&#x5177;&#x898F;&#x5247;&#x6027;&#xFF09;&#xFF0C;&#x9F52;&#x8F2A;&#x578B;&#x50F5;&#x786C;&#x53EF;&#x80FD;&#x662F;&#x986B;&#x6296;&#x7D50;&#x5408;&#x808C;&#x5F35;&#x529B;&#x589E;&#x52A0;&#x9020;&#x6210;&#x7684;&#x3002;&#x80A2;&#x9AD4;&#x50F5;&#x786C;&#x4E5F;&#x53EF;&#x80FD;&#x548C;&#x95DC;&#x7BC0;&#x75DB;&#x6709;&#x95DC;&#xFF0C;&#x60A3;&#x8005;&#x521D;&#x671F;&#x5E38;&#x6703;&#x6709;&#x6B64;&#x7A2E;&#x75C7;&#x72C0;&#x3002;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x65E9;&#x671F;&#x60A3;&#x8005;&#x7684;&#x80A2;&#x9AD4;&#x50F5;&#x786C;&#x5E38;&#x662F;&#x4E0D;&#x5C0D;&#x7A31;&#x7684;&#xFF0C;&#x4E14;&#x597D;&#x767C;&#x65BC;&#x9838;&#x90E8;&#x548C;&#x80A9;&#x8180;&#xFF0C;&#x96A8;&#x5F8C;&#x64F4;&#x53CA;&#x984F;&#x9762;&#x548C;&#x56DB;&#x80A2;&#xFF0C;&#x6700;&#x5F8C;&#x96A8;&#x75C5;&#x7A0B;&#x9032;&#x5C55;&#x8513;&#x5EF6;&#x5230;&#x5168;&#x8EAB;&#xFF0C;&#x4F7F;&#x60A3;&#x8005;&#x9010;&#x6F38;&#x5931;&#x53BB;&#x904B;&#x52D5;&#x80FD;&#x529B;&#x3002;</p>
<p>&#xFF08;postural instability&#xFF09;&#x662F;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x665A;&#x671F;&#x7684;&#x5178;&#x578B;&#x75C7;&#x72C0;&#xFF0C;&#x60A3;&#x8005;&#x56E0;&#x800C;&#x7D93;&#x5E38;&#x8DCC;&#x5012;&#xFF0C;&#x4E26;&#x5E38;&#x56E0;&#x6B64;&#x9AA8;&#x6298;&#x3002;&#x75BE;&#x75C5;&#x521D;&#x671F;&#x901A;&#x5E38;&#x4E0D;&#x6703;&#x6709;&#x59FF;&#x614B;&#x4E0D;&#x7A69;&#x7684;&#x73FE;&#x8C61;&#xFF0C;&#x5E74;&#x8F15;&#x60A3;&#x8005;&#x5C24;&#x5176;&#x5982;&#x6B64;&#x3002;&#x9AD8;&#x9054;40%&#x7684;&#x60A3;&#x8005;&#x66FE;&#x56E0;&#x59FF;&#x614B;&#x4E0D;&#x7A69;&#x8DCC;&#x5012;&#xFF0C;10%&#x66F4;&#x662F;&#x6BCF;&#x9031;&#x90FD;&#x8DCC;&#x5012;&#x81F3;&#x5C11;&#x4E00;&#x6B21;&#xFF0C;&#x8DCC;&#x5012;&#x7684;&#x6B21;&#x6578;&#x548C;&#x75C5;&#x60C5;&#x56B4;&#x91CD;&#x7A0B;&#x5EA6;&#x6709;&#x95DC;&#x3002;</p>
<p>&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x5176;&#x4ED6;&#x7684;&#x904B;&#x52D5;&#x5FB5;&#x8C61;&#x9084;&#x5305;&#x62EC;&#x59FF;&#x614B;&#x3001;&#x8AAA;&#x8A71;&#x8207;&#x541E;&#x56A5;&#x7570;&#x5E38;&#x3002;&#x60A3;&#x8005;&#x70BA;&#x907F;&#x514D;&#x8DCC;&#x5012;&#x53EF;&#x80FD;&#x6703;&#x7522;&#x751F;&#xFF08;&#x8D70;&#x8DEF;&#x6642;&#x52A0;&#x901F;&#x6B65;&#x4F10;&#x4E14;&#xFF09;&#xFF1B;&#x4ED6;&#x5011;&#x4E5F;&#x53EF;&#x80FD;&#x3001;&#x6216;&#xFF0C;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x7522;&#x751F;&#x5404;&#x7A2E;&#x904B;&#x52D5;&#x554F;&#x984C;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A5.9E.E7.B6.93.E6.80.A7.E7.B2.BE.E7.A5.9E.E7.96.BE.E6.82.A3">&#x795E;&#x7D93;&#x6027;&#x7CBE;&#x795E;&#x75BE;&#x60A3;</span></h3>
<p>&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x53EF;&#x80FD;&#x5C0E;&#x81F4;&#x8F15;&#x5EA6;&#x5230;&#x91CD;&#x5EA6;&#x7684;&#xFF0C;&#x5305;&#x62EC;&#x8A00;&#x8A9E;&#x3001;&#x8A8D;&#x77E5;&#x3001;&#x60C5;&#x7DD2;&#x3001;&#x884C;&#x70BA;&#x548C;&#x601D;&#x8003;&#x6DF7;&#x4E82;&#x3002;</p>
<p>&#x75BE;&#x75C5;&#x65E9;&#x671F;&#x5C31;&#x53EF;&#x80FD;&#x6709;&#x8A8D;&#x77E5;&#x6DF7;&#x4E82;&#x7684;&#x73FE;&#x8C61;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x751A;&#x81F3;&#x5728;&#x8A3A;&#x65B7;&#x51FA;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x524D;&#x5C31;&#x6703;&#x6709;&#x6B64;&#x985E;&#x75C7;&#x72C0;&#xFF0C;&#x4E14;&#x76DB;&#x884C;&#x7387;&#x96A8;&#x5F97;&#x75C5;&#x6642;&#x9593;&#x589E;&#x52A0;&#x3002;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x6700;&#x5E38;&#x898B;&#x7684;&#x8A8D;&#x77E5;&#x7F3A;&#x9677;&#x554F;&#x984C;&#x70BA;&#xFF0C;&#x9019;&#x5C07;&#x4F7F;&#x60A3;&#x8005;&#x5728;&#x8A08;&#x756B;&#x3001;&#x3001;&#x62BD;&#x8C61;&#x601D;&#x8003;&#x3001;&#x898F;&#x5247;&#x7406;&#x89E3;&#x3001;&#x505A;&#x51FA;&#x9069;&#x7576;&#x884C;&#x70BA;&#x3001;&#x5DE5;&#x4F5C;&#x8BB0;&#x5FC6;&#x3001;&#x5C08;&#x6CE8;&#x529B;&#x7B49;&#x65B9;&#x9762;&#x90FD;&#x53D7;&#x5230;&#x5F71;&#x97FF;&#xFF1B;&#x5176;&#x4ED6;&#x8A8D;&#x77E5;&#x56F0;&#x96E3;&#x75C7;&#x72C0;&#x9084;&#x5305;&#x62EC;&#x6CE8;&#x610F;&#x529B;&#x6E19;&#x6563;&#x3001;&#x6642;&#x9593;&#x611F;&#x53D7;&#x548C;&#x4F30;&#x8A08;&#x4E0D;&#x6E96;&#x78BA;&#x3001;&#x7B49;&#x554F;&#x984C;&#x3002;&#x60A3;&#x8005;&#x7684;&#x8A18;&#x61B6;&#x529B;&#x6703;&#x53D7;&#x5230;&#x5F71;&#x97FF;&#xFF0C;&#x5C24;&#x5176;&#x96E3;&#x4EE5;&#x56DE;&#x61B6;&#x5148;&#x524D;&#x5B78;&#x7FD2;&#x7684;&#x8A0A;&#x606F;&#xFF1B;&#x7136;&#x800C;&#xFF0C;&#x82E5;&#x63D0;&#x4F9B;&#x7DDA;&#x7D22;&#x8F14;&#x52A9;&#x60A3;&#x8005;&#x56DE;&#x61B6;&#x5247;&#x80FD;&#x6539;&#x5584;&#x76F8;&#x95DC;&#x7684;&#x75C7;&#x72C0;&#x3002;&#x5931;&#x53BB;&#x7A7A;&#x9593;&#x611F;&#x662F;&#x53E6;&#x4E00;&#x7A2E;&#x53EF;&#x80FD;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x6AA2;&#x9A57;&#x4E2D;&#x6703;&#x8981;&#x6C42;&#x60A3;&#x8005;&#x8FA8;&#x8B58;&#x81C9;&#x90E8;&#x8868;&#x60C5;&#x548C;&#x756B;&#x7DDA;&#x7684;&#x65B9;&#x5411;&#x4F86;&#x5224;&#x65B7;&#x60A3;&#x8005;&#x662F;&#x5426;&#x6709;&#x6B64;&#x985E;&#x969C;&#x7919;&#x3002;</p>
<p>&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x5931;&#x667A;&#x7684;&#x98A8;&#x96AA;&#x7D04;&#x70BA;&#x4E00;&#x822C;&#x4EBA;&#x7684;2&#xFF0D;6&#x500D;&#xFF0C;&#x4E14;&#x767C;&#x751F;&#x7387;&#x96A8;&#x5F97;&#x75C5;&#x6642;&#x9593;&#x589E;&#x52A0;&#x3002;&#x5931;&#x667A;&#x75C7;&#x4F7F;&#x60A3;&#x8005;&#x548C;&#x7167;&#x8B77;&#x8005;&#x7684;&#x751F;&#x6D3B;&#x54C1;&#x8CEA;&#x964D;&#x4F4E;&#xFF0C;&#x540C;&#x6642;&#x4F7F;&#x60A3;&#x8005;&#x6B7B;&#x4EA1;&#x7387;&#x589E;&#x9AD8;&#xFF0C;&#x4E26;&#x6709;&#x66F4;&#x5927;&#x7684;&#x6A5F;&#x6703;&#x9700;&#x8981;&#x4F4F;&#x9032;&#x7642;&#x990A;&#x9662;&#x3002;</p>
<p>&#x76F8;&#x8F03;&#x65BC;&#x4E00;&#x822C;&#x4EBA;&#xFF0C;&#x6C92;&#x6709;&#x8A8D;&#x77E5;&#x969C;&#x7919;&#x7684;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x8F03;&#x5BB9;&#x6613;&#x6709;&#x884C;&#x70BA;&#x548C;&#x60C5;&#x7DD2;&#x969C;&#x7919;&#xFF0C;&#x4E14;&#x9019;&#x4E9B;&#x60A3;&#x8005;&#x901A;&#x5E38;&#x6C92;&#x6709;&#x5931;&#x667A;&#x75C7;&#x3002;&#x6700;&#x5E38;&#x898B;&#x7684;&#x60C5;&#x7DD2;&#x969C;&#x7919;&#x6709;&#x6182;&#x9B31;&#x3001;&#x51B7;&#x6F20;&#x548C;&#x7126;&#x616E;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x5E38;&#x6703;&#x6709;&#x5931;&#x667A;&#x75C7;&#x3001;&#x81C9;&#x90E8;&#x8868;&#x60C5;&#x6E1B;&#x5C11;&#x3001;&#x904B;&#x52D5;&#x529F;&#x80FD;&#x6E1B;&#x9000;&#x3001;&#x51B7;&#x6F20;&#x548C;&#x7B49;&#x75C7;&#x72C0;&#xFF0C;&#x9019;&#x4F7F;&#x5F97;&#x8981;&#x8A3A;&#x65B7;&#x51FA;&#x60C5;&#x7DD2;&#x969C;&#x7919;&#x8B8A;&#x5F97;&#x66F4;&#x52A0;&#x8907;&#x96DC;&#x3002;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x4E5F;&#x53EF;&#x80FD;&#x6703;&#x6709;&#x3001;&#x3001;&#x6027;&#x617E;&#x4EA2;&#x9032;&#x6216;&#x8CED;&#x535A;&#x6210;&#x766E;&#x7B49;&#x884C;&#x70BA;&#xFF0C;&#x9019;&#x4E9B;&#x884C;&#x70BA;&#x53EF;&#x80FD;&#x548C;&#x6CBB;&#x7642;&#x4F7F;&#x7528;&#x7684;&#x85E5;&#x7269;&#x6709;&#x95DC;&#x3002;&#x7D04;4%&#x7684;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x75C5;&#x60A3;&#x6709;&#x5E7B;&#x89C9;&#x6216;&#x5984;&#x60F3;&#x7B49;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x75C7;&#x72C0;&#xFF0C;&#x4E00;&#x822C;&#x8A8D;&#x70BA;&#x9019;&#x4E9B;&#x7CBE;&#x795E;&#x75C7;&#x72C0;&#x662F;&#x6CBB;&#x7642;&#x904E;&#x7A0B;&#x4E2D;&#x591A;&#x5DF4;&#x80FA;&#x904E;&#x91CF;&#x9020;&#x6210;&#x7684;&#x7D50;&#x679C;&#xFF0C;&#x56E0;&#x6B64;&#x5F97;&#x75C5;&#x8D8A;&#x4E45;&#x6216;&#x670D;&#x7528;&#x8D8A;&#x591A;L-&#x591A;&#x5DF4;&#x7684;&#x60A3;&#x8005;&#x4E5F;&#x8D8A;&#x5BB9;&#x6613;&#x6709;&#x9019;&#x4E9B;&#x75C7;&#x72C0;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.85.B6.E4.BB.96.E7.97.87.E7.8B.80">&#x5176;&#x4ED6;&#x75C7;&#x72C0;</span></h3>
<p>&#x7761;&#x7720;&#x969C;&#x7919;&#x4E5F;&#x662F;&#x4E00;&#x7A2E;&#x53EF;&#x80FD;&#x7684;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x75C7;&#x72C0;&#xFF0C;&#x6CBB;&#x7642;&#x7528;&#x7684;&#x85E5;&#x7269;&#x53EF;&#x80FD;&#x6703;&#x60E1;&#x5316;&#x76F8;&#x95DC;&#x554F;&#x984C;&#x3002;&#x60A3;&#x8005;&#x6703;&#x6709;&#x55DC;&#x7761;&#x3001;&#x5FEB;&#x901F;&#x52D5;&#x773C;&#x671F;&#x4E2D;&#x65B7;&#x3001;&#x5931;&#x7720;&#x7B49;&#x73FE;&#x8C61;&#xFF0C;&#x4E00;&#x4EFD;&#x7CFB;&#x7D71;&#x6027;&#x56DE;&#x9867;&#x5831;&#x544A;&#x986F;&#x793A;13.0%&#x670D;&#x7528;&#x591A;&#x5DF4;&#x80FA;&#x85E5;&#x7269;&#x7684;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x90FD;&#x6709;&#x7761;&#x7720;&#x554F;&#x984C;&#x3002;</p>
<p>&#x81EA;&#x4E3B;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x7684;&#x6539;&#x8B8A;&#x53EF;&#x80FD;&#x6703;&#x5C0E;&#x81F4;&#x59FF;&#x52E2;&#x6027;&#x4F4E;&#x8840;&#x58D3;&#x3001;&#x6CB9;&#x6027;&#x76AE;&#x819A;&#x3001;&#x591A;&#x6C57;&#x3001;&#x5C3F;&#x5931;&#x7981;&#x548C;&#x6027;&#x529F;&#x80FD;&#x969C;&#x788D;&#x3002;&#x60A3;&#x8005;&#x4E5F;&#x53EF;&#x80FD;&#x6703;&#x56B4;&#x91CD;&#x4FBF;&#x79D8;&#x548C;&#xFF0C;&#x9020;&#x6210;&#x60A3;&#x8005;&#x6975;&#x5EA6;&#x4E0D;&#x8212;&#x670D;&#x4E26;&#x5371;&#x5BB3;&#x5065;&#x5EB7;&#x3002;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x4E5F;&#x548C;&#x90E8;&#x5206;&#x773C;&#x75BE;&#x548C;&#x8996;&#x529B;&#x7570;&#x5E38;&#x6709;&#x95DC;&#xFF0C;&#x5305;&#x62EC;&#x7728;&#x773C;&#x983B;&#x7387;&#x964D;&#x4F4E;&#x3001;&#x4E7E;&#x773C;&#x75C7;&#x3001;&#x969C;&#x7919;&#x3001;&#xFF08;&#x96D9;&#x773C;&#x53D7;&#x81EA;&#x4E3B;&#x795E;&#x7D93;&#x5F71;&#x97FF;&#x800C;&#x5F80;&#x540C;&#x65B9;&#x5411;&#x8DF3;&#x52D5;&#xFF09;&#x3001;&#x7121;&#x6CD5;&#x5411;&#x4E0A;&#x51DD;&#x8996;&#x3001;&#x548C;&#x590D;&#x89C6;&#x3002;&#x611F;&#x5B98;&#x554F;&#x984C;&#x5247;&#x53EF;&#x80FD;&#x8868;&#x73FE;&#x5728;&#x5931;&#x53BB;&#x55C5;&#x89C9;&#x3001;&#x5931;&#x53BB;&#x75DB;&#x89BA;&#x548C;&#xFF08;&#x76AE;&#x819A;&#x523A;&#x75DB;&#x548C;&#x9EBB;&#x6728;&#xFF09;&#x3002;&#x4E0A;&#x8FF0;&#x6240;&#x6709;&#x81EA;&#x4E3B;&#x795E;&#x7D93;&#x548C;&#x611F;&#x5B98;&#x75C7;&#x72C0;&#x5728;&#x78BA;&#x8A3A;&#x524D;&#x4E00;&#x5E74;&#x5C31;&#x53EF;&#x80FD;&#x767C;&#x751F;&#x3002;</p>

<p>&#x591A;&#x6578;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#xFF0C;&#x53EA;&#x6709;&#x5C0F;&#x90E8;&#x5206;&#x53EF;&#x6B78;&#x56E0;&#x65BC;&#x907A;&#x50B3;&#x56E0;&#x7D20;&#x3002;&#x5176;&#x4ED6;&#x98A8;&#x96AA;&#x56E0;&#x5B50;&#x4E5F;&#x53EF;&#x80FD;&#x548C;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x6709;&#x95DC;&#xFF0C;&#x4F46;&#x56E0;&#x679C;&#x95DC;&#x4FC2;&#x9084;&#x672A;&#x8B49;&#x5BE6;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.92.B0.E5.A2.83.E5.9B.A0.E5.AD.90">&#x74B0;&#x5883;&#x56E0;&#x5B50;</span></h3>

<p>&#x4E00;&#x4E9B;&#x74B0;&#x5883;&#x56E0;&#x5B50;&#x53EF;&#x80FD;&#x6703;&#x9020;&#x6210;&#x7F79;&#x60A3;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x98A8;&#x96AA;&#x589E;&#x52A0;&#xFF0C;&#x5305;&#x62EC;&#x8FB2;&#x85E5;&#x3001;&#x982D;&#x90E8;&#x5275;&#x50B7;&#x3001;&#x52D9;&#x8FB2;&#x6216;&#x751F;&#x6D3B;&#x5728;&#x9109;&#x9593;&#x3002;&#x90CA;&#x5916;&#x7684;&#x74B0;&#x5883;&#x548C;&#x98F2;&#x7528;&#x6C34;&#x8F03;&#x6709;&#x53EF;&#x80FD;&#x66B4;&#x9732;&#x65BC;&#x6BBA;&#x87F2;&#x5291;&#xFF0C;&#x56E0;&#x6B64;&#x9593;&#x63A5;&#x5F71;&#x97FF;&#x4EBA;&#x5011;&#x7684;&#x7F79;&#x75C5;&#x98A8;&#x96AA;&#x3002;</p>
<p>&#x548C;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x76F8;&#x95DC;&#x7684;&#x7269;&#x8CEA;&#x5305;&#x62EC;&#x6BBA;&#x87F2;&#x5291;&#x3001;&#x6BD2;&#x6B7B;&#x8731;&#x3001;&#x6709;&#x6A5F;&#x6C2F;&#x5316;&#x7269;&#x3001;&#x8FB2;&#x85E5;&#xFF08;&#x5982;&#x9B5A;&#x85E4;&#x916E;&#x548C;&#x767E;&#x8349;&#x67AF;&#xFF09;&#x548C;&#x9664;&#x8349;&#x5242;&#xFF08;&#x5982;&#x6A59;&#x5291;&#x548C;&#xFF09;&#x3002;&#x7531;&#x65BC;&#x91CD;&#x91D1;&#x5C5E;&#x53EF;&#x80FD;&#x6703;&#x7D2F;&#x7A4D;&#x5728;&#x4E2D;&#x8166;&#x9ED1;&#x8CEA;&#xFF0C;&#x56E0;&#x6B64;&#x4E5F;&#x5B58;&#x7591;&#x70BA;&#x98A8;&#x96AA;&#x56E0;&#x5B50;&#xFF0C;&#x4F46;&#x76EE;&#x524D;&#x7814;&#x7A76;&#x4E26;&#x7121;&#x5B9A;&#x8AD6;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.81.BA.E5.82.B3.E5.9B.A0.E5.AD.90">&#x907A;&#x50B3;&#x56E0;&#x5B50;</span></h3>

<p>&#x50B3;&#x7D71;&#x4E0A;&#x8A8D;&#x70BA;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x4E0D;&#x662F;&#x907A;&#x50B3;&#x6027;&#x75BE;&#x75C5;&#xFF0C;&#x4F46;15%&#x7684;&#x75C5;&#x60A3;&#x90FD;&#x6709;&#x4E00;&#x7D1A;&#x89AA;&#x5C6C;&#xFF08;&#x5305;&#x62EC;&#x7236;&#x6BCD;&#x3001;&#x5B50;&#x5973;&#x548C;&#x624B;&#x8DB3;&#xFF09;&#x4EE5;&#x5167;&#x7684;&#x89AA;&#x5C6C;&#x7F79;&#x60A3;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x3002;&#x5DF2;&#x77E5;&#x81F3;&#x5C11;5%&#x7684;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x662F;&#x7531;&#x4E00;&#x6216;&#x6578;&#x500B;&#x7279;&#x5B9A;&#x57FA;&#x56E0;&#x7A81;&#x8B8A;&#x9020;&#x6210;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x5DF2;&#x8B49;&#x5BE6;&#x7279;&#x5B9A;&#x7684;&#x57FA;&#x56E0;&#x7A81;&#x8B8A;&#x6703;&#x9020;&#x6210;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#xFF0C;&#x9019;&#x4E9B;&#x57FA;&#x56E0;&#x7DE8;&#x78BC;&#x7684;&#x86CB;&#x767D;&#x8CEA;&#x5305;&#x62EC;&#xFF08;SNCA&#xFF09;&#x3001;&#xFF08;PRKN&#xFF09;&#x3001;PARK8&#xFF08;&#xFF0C;&#x53C8;&#x7A31;&#x9707;&#x986B;&#x7D20;&#xFF09;&#x3001;PTEN&#x8A98;&#x5C0E;&#x6FC0;&#x9176;&#xFF08;&#xFF09;&#x3001;&#x548C;&#x3002;&#x9664;&#x4E86;LRRK2&#x4E4B;&#x5916;&#xFF0C;&#x64C1;&#x6709;&#x9019;&#x4E9B;&#x7A81;&#x8B8A;&#x7684;&#x4EBA;&#x901A;&#x5E38;&#x90FD;&#x6703;&#x7F79;&#x60A3;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#xFF1B;&#x800C;LRRK2&#x7A81;&#x8B8A;&#x53EA;&#x6703;&#x9020;&#x6210;&#x5C0F;&#x90E8;&#x5206;&#x4EBA;&#x5F97;&#x75C5;&#x3002;SNCA&#x548C;LRRK2&#x662F;&#x76EE;&#x524D;&#x7814;&#x7A76;&#x6700;&#x6DF1;&#x5165;&#x7684;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x76F8;&#x95DC;&#x57FA;&#x56E0;&#xFF0C;SNCA&#x3001;LRRK2&#x548C;&#x8461;&#x7CD6;&#x8166;&#x82F7;&#x8102;&#xFF08;GBA&#xFF09;&#x7A81;&#x8B8A;&#x6703;&#x589E;&#x52A0;&#x7F79;&#x60A3;&#x5076;&#x767C;&#x6027;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x98A8;&#x96AA;&#xFF1B;GBA&#x7A81;&#x8B8A;&#x5247;&#x6703;&#x9020;&#x6210;&#x9AD8;&#x96EA;&#x6C0F;&#x75C7;&#x3002;&#x7814;&#x7A76;&#x4EBA;&#x54E1;&#x5229;&#x7528;&#x5168;&#x57FA;&#x56E0;&#x7D44;&#x95DC;&#x806F;&#x5206;&#x6790;&#x641C;&#x7D22;&#x5076;&#x767C;&#x6027;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x4E2D;&#x5916;&#x986F;&#x7387;&#x5F88;&#x4F4E;&#x7684;&#x7A81;&#x8B8A;&#x7B49;&#x4F4D;&#x57FA;&#x56E0;&#xFF0C;&#x76EE;&#x524D;&#x5DF2;&#x7D93;&#x7372;&#x5F97;&#x4E86;&#x8A31;&#x591A;&#x6B63;&#x9762;&#x7D50;&#x679C;&#x3002;</p>
<p>&#x7531;&#x65BC;&#x3B1;-&#x7A81;&#x89F8;&#x6838;&#x86CB;&#x767D;&#x662F;&#x7684;&#x6210;&#x5206;&#xFF0C;&#x56E0;&#x6B64;SNCA&#x57FA;&#x56E0;&#x5C0D;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x5F88;&#x91CD;&#x8981;&#x3002;&#x5BB6;&#x65CF;&#x6027;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x7684;SCNA&#x57FA;&#x56E0;&#x53EF;&#x80FD;&#x767C;&#x751F;&#x932F;&#x7FA9;&#x7A81;&#x8B8A;&#xFF08;&#x55AE;&#x6838;&#x82F7;&#x9178;&#x6539;&#x8B8A;&#x9020;&#x6210;&#x80FA;&#x57FA;&#x9178;&#x6539;&#x8B8A;&#xFF09;&#x3001;&#x4E8C;&#x91CD;&#x8907;&#x6216;&#x4E09;&#x91CD;&#x8907;&#xFF1B;&#x932F;&#x610F;&#x7A81;&#x8B8A;&#x5F88;&#x5C11;&#x898B;&#xFF1B;&#x4F46;&#x7D04;&#x6709;2%&#x7684;&#x5BB6;&#x65CF;&#x6027;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x75C5;&#x60A3;&#x662F;&#x57FA;&#x56E0;&#x91CD;&#x8907;&#x9020;&#x6210;&#x7684;&#x3002;&#x4E00;&#x4E9B;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x5E36;&#x539F;&#x8005;&#x8EAB;&#x4E0A;&#x4E5F;&#x80FD;&#x767C;&#x73FE;SNCA&#x57FA;&#x56E0;&#x7A81;&#x8B8A;&#xFF0C;&#x4F46;&#x7531;&#x65BC;&#x5916;&#x663E;&#x5EA6;&#x4E0D;&#x8DB3;&#x6216;&#x5E74;&#x9F61;&#x672A;&#x5230;&#x800C;&#x672A;&#x767C;&#x75C5;&#x3002;</p>
<p>LRRK2&#x57FA;&#x56E0;&#x7DE8;&#x78BC;&#x7684;&#x86CB;&#x767D;&#x8CEA;&#x7A31;&#x70BA;&#xFF0C;&#x7531;&#x65BC;&#x9019;&#x500B;&#x57FA;&#x56E0;&#x6700;&#x5148;&#x5728;&#x82F1;&#x683C;&#x862D;&#x548C;&#x5317;&#x897F;&#x73ED;&#x7259;&#x7684;&#x5BB6;&#x65CF;&#x4E2D;&#x767C;&#x73FE;&#xFF0C;&#x56E0;&#x6B64;&#x5176;&#x82F1;&#x6587;&#x540D;&#x7A31;&#x300C;dardarin&#x300D;&#x4F86;&#x81EA;&#x5DF4;&#x65AF;&#x514B;&#x8A9E;&#x7684;&#x300C;&#x986B;&#x6296;&#x300D;&#x3002;LRRK2&#x57FA;&#x56E0;&#x7A81;&#x8B8A;&#x662F;&#x5076;&#x767C;&#x6027;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x6700;&#x5E38;&#x898B;&#x7684;&#x5DF2;&#x77E5;&#x6210;&#x56E0;&#xFF0C;&#x4F54;&#x4E86;&#x6709;&#x5BB6;&#x65CF;&#x907A;&#x50B3;&#x53F2;&#x60A3;&#x8005;&#x7684;5%&#x548C;&#x5076;&#x767C;&#x6027;&#x60A3;&#x8005;&#x7684;3%&#xFF0C;&#x5176;&#x7A81;&#x8B8A;&#x7684;&#x985E;&#x578B;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x76EE;&#x524D;&#x53EA;&#x6709;&#x5C11;&#x6578;&#x8B49;&#x5BE6;&#x6703;&#x81F4;&#x75C5;&#x3002;</p>
<p>&#x90E8;&#x5206;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x76F8;&#x95DC;&#x57FA;&#x56E0;&#x53C3;&#x8207;&#x6EB6;&#x9AD4;&#x7684;&#x6D88;&#x5316;&#x529F;&#x80FD;&#xFF0C;&#x56E0;&#x6B64;&#x6709;&#x7814;&#x7A76;&#x63A8;&#x6E2C;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x53EF;&#x80FD;&#x548C;&#x6EB6;&#x9AD4;&#x5931;&#x80FD;&#x6709;&#x95DC;&#xFF0C;&#x9019;&#x5C07;&#x4F7F;&#x7D30;&#x80DE;&#x7121;&#x6CD5;&#x5206;&#x89E3;&#x3B1;-&#x7A81;&#x89F8;&#x6838;&#x86CB;&#x767D;&#x3002;</p>


<h3><span class="mw-headline" id=".E8.A7.A3.E5.89.96.E5.AD.B8">&#x89E3;&#x5256;&#x5B78;</span></h3>
<p>&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x4E3B;&#x8981;&#x75C5;&#x7406;&#x8B8A;&#x5316;&#x767C;&#x751F;&#x5728;&#x4E2D;&#x8166;&#x9ED1;&#x8CEA;&#x8179;&#x5074;&#x7684;&#x3002;&#x8A72;&#x5340;&#x542B;&#x6709;&#x5927;&#x91CF;&#x591A;&#x5DF4;&#x80FA;&#x795E;&#x7D93;&#x5143;&#xFF0C;&#x4E26;&#x50B3;&#x8A0A;&#x7D66;&#x5927;&#x8166;&#x57FA;&#x5E95;&#x6838;&#x3002;&#x672C;&#x75BE;&#x75C5;&#x7684;&#x60A3;&#x8005;&#x7DFB;&#x5BC6;&#x90E8;&#x795E;&#x7D93;&#x5143;&#x5927;&#x91CF;&#x6B7B;&#x4EA1;&#xFF0C;&#x6709;&#x7684;&#x751A;&#x81F3;&#x55AA;&#x5931;&#x9AD8;&#x9054;70%&#x7684;&#x795E;&#x7D93;&#x5143;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x4F86;&#x8AAA;&#xFF0C;&#x6B63;&#x5E38;&#x4EBA;&#x7684;&#x85CD;&#x6591;&#x6838;&#x53CA;&#x9ED1;&#x8CEA;&#x984F;&#x8272;&#x8F03;&#x6DF1;&#xFF0C;&#x56E0;&#x70BA;&#x8A72;&#x5340;&#x7684;&#x7D30;&#x80DE;&#x6703;&#x7522;&#x751F;&#x3002;&#x800C;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x85CD;&#x6591;&#x6838;&#x53CA;&#x9ED1;&#x8CEA;&#x6703;&#x56E0;&#x795E;&#x7D93;&#x5143;&#x5927;&#x91CF;&#x6B7B;&#x4EA1;&#x800C;&#x986F;&#x5F97;&#x8F03;&#x6DE1;&#x3002;&#x5247;&#x53EF;&#x89C0;&#x5BDF;&#x5230;&#x9ED1;&#x8CEA;&#x7684;&#x795E;&#x7D93;&#x5143;&#x6578;&#x91CF;&#x6E1B;&#x5C11;&#xFF0C;&#x4E26;&#x5728;&#x6B98;&#x9918;&#x7D30;&#x80DE;&#x4E2D;&#x5B58;&#x6709;&#xFF1B;&#x540C;&#x6642;&#xFF0C;&#x661F;&#x72C0;&#x7D30;&#x80DE;&#x6703;&#x4F34;&#x96A8;&#x8457;&#x795E;&#x7D93;&#x5143;&#x4E00;&#x8D77;&#x6B7B;&#x4EA1;&#xFF0C;&#x5247;&#x6703;&#x6D3B;&#x5316;&#x4EE5;&#x6E05;&#x9664;&#x7D30;&#x80DE;&#x6B98;&#x9AB8;&#x3002;&#x5176;&#x4E2D;&#x8DEF;&#x6613;&#x6C0F;&#x9AD4;&#x70BA;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x6700;&#x5177;&#x9451;&#x5225;&#x6027;&#x7684;&#x75C5;&#x7406;&#x7279;&#x5FB5;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.97.85.E7.90.86.E7.94.9F.E7.90.86.E5.AD.B8">&#x75C5;&#x7406;&#x751F;&#x7406;&#x5B78;</span></h3>

<p>&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x4E3B;&#x8981;&#x75C7;&#x72C0;&#x5927;&#x591A;&#x8087;&#x56E0;&#x65BC;&#x9ED1;&#x8CEA;&#x7684;&#x591A;&#x5DF4;&#x80FA;&#x6027;&#x795E;&#x7D93;&#x5143;&#x9000;&#x5316;&#x3002;</p>
<p>&#x5927;&#x8166;&#x57FA;&#x5E95;&#x6838;&#x8207;&#x5916;&#x754C;&#x806F;&#x7E6B;&#x7684;&#x8DEF;&#x5F91;&#x5927;&#x81F4;&#x4F9D;&#x5176;&#x6295;&#x5C04;&#x4F4D;&#x7F6E;&#x53EF;&#x5206;&#x70BA;&#x4E94;&#x689D;&#xFF0C;&#x5206;&#x5225;&#x70BA;&#x3001;&#x3001;&#x806F;&#x5408;&#x76AE;&#x8CEA;&#x8FF4;&#x8DEF;&#x3001;&#x908A;&#x7DE3;&#x7CFB;&#x7D71;&#x8FF4;&#x8DEF;&#x548C;&#x3002;&#x7531;&#x65BC;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x6703;&#x5F71;&#x97FF;&#x57FA;&#x5E95;&#x6838;&#x4E0A;&#x6E38;&#x4FE1;&#x606F;&#x7684;&#x50B3;&#x905E;&#xFF0C;&#x56E0;&#x6B64;&#x524D;&#x8FF0;&#x7684;&#x6240;&#x6709;&#x8FF4;&#x8DEF;&#x90FD;&#x6703;&#x53D7;&#x5230;&#x6CE2;&#x53CA;&#xFF0C;&#x4F7F;&#x5F97;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x6703;&#x51FA;&#x73FE;&#x52D5;&#x4F5C;&#x3001;&#x6CE8;&#x610F;&#x529B;&#x548C;&#x5B78;&#x7FD2;&#x4E0A;&#x7684;&#x969C;&#x7919;&#x3002;&#x76EE;&#x524D;&#x8A72;&#x75BE;&#x75C5;&#x5C0D;&#x904B;&#x52D5;&#x8FF4;&#x8DEF;&#x7684;&#x5F71;&#x97FF;&#x7814;&#x7A76;&#x5F97;&#x6700;&#x70BA;&#x900F;&#x6F88;&#x3002;</p>
<p>1980&#x5E74;&#xFF0C;&#x904B;&#x52D5;&#x8FF4;&#x8DEF;&#x7684;&#x7406;&#x8AD6;&#x96DB;&#x5F62;&#x4EE5;&#x53CA;&#x8A72;&#x8FF4;&#x8DEF;&#x8207;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x95DC;&#x806F;&#x6027;&#x63D0;&#x51FA;&#xFF0C;&#x5C0D;&#x7576;&#x6642;&#x7684;&#x79D1;&#x5B78;&#x754C;&#x5E36;&#x4F86;&#x6975;&#x5927;&#x7684;&#x5F71;&#x97FF;&#x3002;&#x96D6;&#x7136;&#x4E8B;&#x5F8C;&#x767C;&#x73FE;&#x8A72;&#x6A21;&#x578B;&#x7121;&#x6CD5;&#x89E3;&#x91CB;&#x67D0;&#x4E9B;&#x73FE;&#x8C61;&#xFF0C;&#x56E0;&#x6B64;&#x505A;&#x4E86;&#x4E00;&#x4E9B;&#x4FEE;&#x6B63;&#x3002;&#x5728;&#x9019;&#x500B;&#x6A21;&#x578B;&#x4E2D;&#xFF0C;&#x57FA;&#x5E95;&#x6838;&#x8CA0;&#x8CAC;&#x6291;&#x5236;&#x904B;&#x52D5;&#x7CFB;&#x7D71;&#xFF0C;&#x4EE5;&#x907F;&#x514D;&#x5176;&#x65BC;&#x4E0D;&#x9069;&#x7576;&#x7684;&#x6642;&#x6A5F;&#x6D3B;&#x5316;&#x3002;&#x7576;&#x5927;&#x8166;&#x78BA;&#x5B9A;&#x8981;&#x505A;&#x67D0;&#x500B;&#x52D5;&#x4F5C;&#x6642;&#xFF0C;&#x57FA;&#x5E95;&#x6838;&#x6703;&#x6E1B;&#x5C11;&#xFF0C;&#x4F7F;&#x52D5;&#x4F5C;&#x80FD;&#x9806;&#x5229;&#x57F7;&#x884C;&#x3002;&#x800C;&#x591A;&#x5DF4;&#x80FA;&#x53EF;&#x4EE5;&#x6291;&#x5236;&#x4F86;&#x81EA;&#x57FA;&#x5E95;&#x6838;&#x7684;&#x6291;&#x5236;&#x4FE1;&#x606F;&#xFF0C;&#x56E0;&#x6B64;&#x591A;&#x5DF4;&#x80FA;&#x6FC3;&#x5EA6;&#x9AD8;&#x6642;&#x80FD;&#x4FC3;&#x4F7F;&#x904B;&#x52D5;&#x6307;&#x4EE4;&#x9806;&#x5229;&#x767C;&#x751F;&#xFF0C;&#x591A;&#x5DF4;&#x80FA;&#x6FC3;&#x5EA6;&#x4F4E;&#x6642;&#x904B;&#x52D5;&#x6307;&#x4EE4;&#x5C31;&#x6703;&#x53D7;&#x5230;&#x57FA;&#x5E95;&#x6838;&#x7684;&#x6291;&#x5236;&#x3002;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x591A;&#x5DF4;&#x80FA;&#x6FC3;&#x5EA6;&#x8F03;&#x4F4E;&#xFF0C;&#x56E0;&#x800C;&#x9020;&#x6210;&#x904B;&#x52D5;&#x529F;&#x80FD;&#x6E1B;&#x9000;&#x3002;&#x57FA;&#x65BC;&#x6B64;&#x7A2E;&#x7406;&#x8AD6;&#xFF0C;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x4E0A;&#x5E38;&#x6703;&#x9078;&#x7528;&#x63D0;&#x5347;&#x591A;&#x5DF4;&#x80FA;&#x6FC3;&#x5EA6;&#x7684;&#x85E5;&#x54C1;&#xFF0C;&#x4F46;&#x9019;&#x6A23;&#x7684;&#x7D50;&#x679C;&#x4E5F;&#x5E38;&#x5C0E;&#x81F4;&#x904B;&#x52D5;&#x7CFB;&#x7D71;&#x5728;&#x4E0D;&#x6070;&#x7576;&#x7684;&#x6642;&#x6A5F;&#x6D3B;&#x5316;&#xFF0C;&#x9020;&#x6210;&#x8EAB;&#x9AD4;&#x7522;&#x751F;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.85.A6.E7.A5.9E.E7.B6.93.E5.85.83.E6.AD.BB.E4.BA.A1">&#x8166;&#x795E;&#x7D93;&#x5143;&#x6B7B;&#x4EA1;</span></h3>
<p>&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x9020;&#x6210;&#x591A;&#x5DF4;&#x80FA;&#x795E;&#x7D93;&#x5143;&#x6B7B;&#x4EA1;&#x7684;&#x539F;&#x56E0;&#x76EE;&#x524D;&#x4ECD;&#x672A;&#x6709;&#x5B9A;&#x8AD6;&#x3002;&#x6709;&#x7406;&#x8AD6;&#x8A8D;&#x70BA;&#x662F;&#x56E0;&#x70BA;&#x60A3;&#x8005;&#x7684;&#x7D2F;&#x7A4D;&#xFF0C;&#x4E26;&#x8207;&#x6CDB;&#x7D20;&#x7D50;&#x5408;&#xFF0C;&#x5C0E;&#x81F4;&#x7D30;&#x80DE;&#x7834;&#x58DE;&#xFF0C;&#x9019;&#x4E9B;&#x4E0D;&#x6613;&#x6EB6;&#x7684;&#x86CB;&#x767D;&#x8CEA;&#x4FBF;&#x6C89;&#x7A4D;&#x65BC;&#x7D30;&#x80DE;&#x9AD4;&#x5167;&#xFF0C;&#x5F62;&#x6210;&#x3002;&#x6839;&#x64DA;&#xFF0C;&#x8DEF;&#x6613;&#x6C0F;&#x9AD4;&#x6703;&#x5148;&#x51FA;&#x73FE;&#x65BC;&#x55C5;&#x7403;&#x3001;&#x5EF6;&#x9AD3;&#x548C;&#xFF0C;&#x6B64;&#x968E;&#x6BB5;&#x7684;&#x60A3;&#x8005;&#x5C1A;&#x672A;&#x6709;&#x660E;&#x986F;&#x75C7;&#x72C0;&#x3002;&#x96A8;&#x8457;&#x75BE;&#x75C5;&#x9032;&#x5C55;&#xFF0C;&#x8DEF;&#x6613;&#x6C0F;&#x9AD4;&#x6703;&#x51FA;&#x73FE;&#x65BC;&#x4E2D;&#x8166;&#x9ED1;&#x8CEA;&#x5340;&#x4EE5;&#x53CA;&#x524D;&#x8166;&#x57FA;&#x90E8;&#xFF0C;&#x6700;&#x5F8C;&#x51FA;&#x73FE;&#x65BC;&#x65B0;&#x76AE;&#x8CEA;&#xFF0C;&#x9019;&#x4E5F;&#x662F;&#x60A3;&#x8005;&#x4E3B;&#x8981;&#x53D7;&#x5275;&#x7684;&#x8166;&#x5340;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x8A8D;&#x70BA;&#x8DEF;&#x6613;&#x6C0F;&#x9AD4;&#x672A;&#x5FC5;&#x6703;&#x5C0E;&#x81F4;&#x7D30;&#x80DE;&#x6B7B;&#x4EA1;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x7A2E;&#x4FDD;&#x8B77;&#x6027;&#x7684;&#x86CB;&#x767D;&#x8CEA;&#x3002;&#x8DEF;&#x6613;&#x6C0F;&#x9AD4;&#x4E5F;&#x666E;&#x904D;&#x5B58;&#x5728;&#x5931;&#x667A;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x5927;&#x8166;&#x76AE;&#x8CEA;&#xFF0C;&#x4F46;&#x548C;&#x7B49;&#x963F;&#x5179;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x7279;&#x8272;&#x53EA;&#x6703;&#x5728;&#x5931;&#x667A;&#x7684;&#x60A3;&#x8005;&#x4E2D;&#x51FA;&#x73FE;&#x3002;</p>
<p>&#x86CB;&#x767D;&#x9176;&#x4F53;&#x5931;&#x80FD;&#x3001;&#x6EB6;&#x9AD4;&#x5931;&#x80FD;&#x4EE5;&#x53CA;&#x7DDA;&#x7C92;&#x9AD4;&#x6D3B;&#x6027;&#x964D;&#x4F4E;&#x4E5F;&#x662F;&#x9020;&#x6210;&#x7D30;&#x80DE;&#x6B7B;&#x4EA1;&#x7684;&#x6A5F;&#x5236;&#x3002;&#x4E2D;&#x8166;&#x9ED1;&#x8CEA;&#x7D30;&#x80DE;&#x7684;&#x96E2;&#x5B50;&#x5806;&#x7A4D;&#x5E38;&#x4F34;&#x96A8;&#x86CB;&#x767D;&#x8CEA;&#x5305;&#x6DB5;&#x9AD4;&#x4E00;&#x8D77;&#x51FA;&#x73FE;&#xFF0C;&#x9019;&#x53EF;&#x80FD;&#x548C;&#x6C27;&#x5316;&#x58D3;&#x529B;&#x3001;&#x548C;&#x795E;&#x7D93;&#x7D30;&#x80DE;&#x6B7B;&#x4EA1;&#x6709;&#x95DC;&#xFF0C;&#x4F46;&#x78BA;&#x5207;&#x6A5F;&#x5236;&#x4ECD;&#x672A;&#x660E;&#x77AD;&#x3002;</p>


<p>&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x8BCA;&#x65AD;&#x4EF0;&#x8CF4;&#x75C5;&#x53F2;&#x548C;&#xFF0C;&#x76EE;&#x524D;&#x6C92;&#x6709;&#x6AA2;&#x9A57;&#x65B9;&#x6CD5;&#x80FD;&#x6709;&#x6548;&#x78BA;&#x8A8D;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#xFF0C;&#x4F46;&#x8166;&#x90E8;&#x9020;&#x5F71;&#x6709;&#x6642;&#x80FD;&#x6392;&#x9664;&#x5176;&#x4ED6;&#x75C7;&#x72C0;&#x76F8;&#x4F3C;&#x7684;&#x75BE;&#x75C5;&#x3002;&#x60A3;&#x8005;&#x670D;&#x7528;L-&#x591A;&#x5DF4;&#x5F8C;&#x904B;&#x52D5;&#x75C7;&#x72C0;&#x7684;&#x6539;&#x5584;&#x80FD;&#x5E6B;&#x52A9;&#x91AB;&#x5E2B;&#x78BA;&#x8A8D;&#x75C5;&#x60A3;&#x7F79;&#x60A3;&#x7684;&#x78BA;&#x5BE6;&#x662F;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x3002;&#x9A57;&#x5C4D;&#x6642;&#x82E5;&#x80FD;&#x5728;&#x4E2D;&#x8166;&#x627E;&#x5230;&#xFF0C;&#x5247;&#x80FD;&#x8B49;&#x660E;&#x8A72;&#x60A3;&#x8005;&#x751F;&#x524D;&#x7F79;&#x60A3;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x3002;&#x96A8;&#x8457;&#x75C5;&#x7A0B;&#x9032;&#x5C55;&#xFF0C;&#x6709;&#x6642;&#x75BE;&#x75C5;&#x81EA;&#x7136;&#x6703;&#x51FA;&#x73FE;&#x4E0D;&#x662F;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x91AB;&#x5E2B;&#x4FBF;&#x80FD;&#x6392;&#x9664;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x56E0;&#x6B64;&#x4E00;&#x4E9B;&#x6B0A;&#x5A01;&#x6307;&#x5F15;&#x5EFA;&#x8B70;&#x91AB;&#x5E2B;&#x5FC5;&#x9808;&#x5B9A;&#x671F;&#x91CD;&#x65B0;&#x6AA2;&#x8996;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x75C5;&#x60A3;&#x7684;&#x8A3A;&#x65B7;&#x7D50;&#x679C;&#x3002;</p>
<p>&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x75BE;&#x75C5;&#x53EF;&#x80FD;&#x6703;&#x9593;&#x63A5;&#x9020;&#x6210;&#x5E15;&#x91D1;&#x68EE;&#x75C7;&#x5019;&#x7FA4;&#xFF0C;&#x5305;&#x62EC;&#x963F;&#x5179;&#x6D77;&#x9ED8;&#x75C7;&#x3001;&#x591A;&#x91CD;&#x548C;&#x85E5;&#x7269;&#x8A98;&#x5C0E;&#x3002;&#xFF08;&#x5982;&#x548C;&#xFF09;&#x5247;&#x5FC5;&#x9808;&#x900F;&#x904E;&#x9451;&#x5225;&#x8A3A;&#x65B7;&#x6392;&#x9664;&#x3002;&#x6297;&#x5E15;&#x91D1;&#x68EE;&#x85E5;&#x7269;&#x5C0D;&#x5E15;&#x91D1;&#x68EE;&#x9644;&#x52A0;&#x75C7;&#x5019;&#x7FA4;&#x901A;&#x5E38;&#x8F03;&#x7121;&#x6548;&#xFF0C;&#x82E5;&#x60A3;&#x8005;&#x6709;&#x75C5;&#x7A0B;&#x8F03;&#x5FEB;&#x3001;&#x65E9;&#x671F;&#x8A8D;&#x77E5;&#x56F0;&#x96E3;&#x3001;&#x59FF;&#x614B;&#x4E0D;&#x7A69;&#x3001;&#x8F15;&#x5EA6;&#x986B;&#x6296;&#x6216;&#x5169;&#x5074;&#x540C;&#x6642;&#x7522;&#x751F;&#x75C7;&#x72C0;&#xFF0C;&#x4EE3;&#x8868;&#x4ED6;&#x53EF;&#x80FD;&#x7F79;&#x60A3;&#x5E15;&#x91D1;&#x68EE;&#x9644;&#x52A0;&#x75C7;&#x5019;&#x7FA4;&#xFF0C;&#x800C;&#x975E;&#x55AE;&#x7D14;&#x7684;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x3002;&#x907A;&#x50B3;&#x6027;&#x7684;&#x5E15;&#x91D1;&#x68EE;&#x75C7;&#x5019;&#x7FA4;&#x901A;&#x5E38;&#x6703;&#x6B78;&#x985E;&#x70BA;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#xFF0C;&#x4F46;&#x5BB6;&#x65CF;&#x6027;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x548C;&#x5BB6;&#x65CF;&#x6027;&#x5E15;&#x91D1;&#x68EE;&#x75C7;&#x5019;&#x7FA4;&#x9019;&#x5169;&#x500B;&#x8A5E;&#x5F59;&#x90FD;&#x80FD;&#x7528;&#x4F86;&#x8868;&#x793A;&#x6B64;&#x985E;&#x75BE;&#x60A3;&#x3002;</p>
<p>&#x91AB;&#x5B78;&#x6A5F;&#x69CB;&#x8A02;&#x5B9A;&#x4E86;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x8A3A;&#x65B7;&#x689D;&#x4EF6;&#xFF0C;&#x4EE5;&#x5C07;&#x6B64;&#x6D41;&#x7A0B;&#x7C21;&#x5316;&#x548C;&#x6A19;&#x6E96;&#x5316;&#xFF0C;&#x9019;&#x5728;&#x75BE;&#x75C5;&#x65E9;&#x671F;&#x5C24;&#x5176;&#x6709;&#x7528;&#x3002;&#x5176;&#x4E2D;&#x6700;&#x5EE3;&#x70BA;&#x4EBA;&#x77E5;&#x7684;&#x70BA;&#x7684;&#x5927;&#x8166;&#x9280;&#x884C;&#x548C;&#x548C;&#x7F8E;&#x570B;&#x3002;&#x5927;&#x8166;&#x9280;&#x884C;&#x5B9A;&#x7FA9;&#x52D5;&#x4F5C;&#x9072;&#x7DE9;&#x70BA;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x8A3A;&#x65B7;&#x8981;&#x4EF6;&#xFF0C;&#x4E14;&#x540C;&#x6642;&#x8981;&#x6709;&#x80A2;&#x9AD4;&#x50F5;&#x786C;&#x3001;&#x975C;&#x6B62;&#x6027;&#x986B;&#x6296;&#x6216;&#x59FF;&#x614B;&#x4E0D;&#x7A69;&#x4E2D;&#x81F3;&#x5C11;&#x5176;&#x4E2D;&#x4E00;&#x7A2E;&#x75C7;&#x72C0;&#xFF0C;&#x4E26;&#x6392;&#x9664;&#x5176;&#x4ED6;&#x75BE;&#x75C5;&#x7684;&#x53EF;&#x80FD;&#xFF1B;&#x96A8;&#x8457;&#x75C5;&#x7A0B;&#x9032;&#x5C55;&#xFF0C;&#x60A3;&#x8005;&#x7684;&#x75C7;&#x72C0;&#x9084;&#x5FC5;&#x9808;&#x6709;&#x4E0B;&#x5217;&#x7279;&#x8272;&#xFF1A;&#x5305;&#x62EC;&#x7531;&#x55AE;&#x5074;&#x767C;&#x4F5C;&#x3001;&#x975C;&#x6B62;&#x6027;&#x986B;&#x6296;&#x3001;&#x75BE;&#x75C5;&#x96A8;&#x6642;&#x9593;&#x9032;&#x5C55;&#x3001;&#x904B;&#x52D5;&#x75C7;&#x72C0;&#x4E0D;&#x5C0D;&#x7A31;&#x3001;&#x81F3;&#x5C11;&#x4E94;&#x5E74;&#x5167;&#x5C0D;L-&#x591A;&#x5DF4;&#x6CBB;&#x7642;&#x6709;&#x53CD;&#x61C9;&#x3001;&#x81E8;&#x5E8A;&#x75C5;&#x7A0B;&#x81F3;&#x5C11;&#x5341;&#x5E74;&#x3001;&#x670D;&#x7528;&#x904E;&#x591A;L-&#x591A;&#x5DF4;&#x5F8C;&#x6703;&#x9020;&#x6210;&#x904B;&#x52D5;&#x56F0;&#x96E3;&#x7B49;&#x3002;&#x6839;&#x64DA;&#x75C5;&#x7406;&#x89E3;&#x5256;&#x7684;&#x8A55;&#x4F30;&#xFF0C;&#x4E0A;&#x8FF0;&#x8A3A;&#x65B7;&#x689D;&#x4EF6;&#x7684;&#x6E96;&#x78BA;&#x6027;&#x7D04;75&#xFF0D;90%&#xFF0C;&#x795E;&#x7D93;&#x5167;&#x79D1;&#x91AB;&#x5E2B;&#x7B49;&#x5C08;&#x5BB6;&#x505A;&#x51FA;&#x7684;&#x8A3A;&#x65B7;&#x5247;&#x6709;&#x66F4;&#x9AD8;&#x7684;&#x6E96;&#x78BA;&#x7387;&#x3002;</p>
<p>&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x8166;&#x90E8;&#x7684;&#x96FB;&#x8166;&#x65B7;&#x5C64;&#x6383;&#x63CF;&#xFF08;CT&#xFF09;&#x548C;&#x6838;&#x78C1;&#x5171;&#x632F;&#x6210;&#x50CF;&#xFF08;MRI&#xFF09;&#x5E38;&#x770B;&#x8D77;&#x4F86;&#x8207;&#x6B63;&#x5E38;&#x8005;&#x7121;&#x7570;&#xFF0C;&#x4F46;&#x9019;&#x4E9B;&#x6280;&#x8853;&#x80FD;&#x7528;&#x4F86;&#x6392;&#x9664;&#x5176;&#x4ED6;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x5E15;&#x91D1;&#x68EE;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x9593;&#x63A5;&#x539F;&#x56E0;&#xFF0C;&#x4F8B;&#x5982;&#x57FA;&#x5E95;&#x6838;&#x816B;&#x7624;&#x3001;&#x8840;&#x7BA1;&#x75C5;&#x8B8A;&#x548C;&#x8166;&#x6C34;&#x816B;&#x3002;&#x6709;&#x5831;&#x544A;&#x6307;&#x51FA;&#x64F4;&#x6563;&#x78C1;&#x632F;&#x9020;&#x5F71;&#xFF08;&#x4E00;&#x7A2E;&#x6838;&#x78C1;&#x5171;&#x632F;&#x6210;&#x50CF;&#x6280;&#x8853;&#xFF09;&#x6709;&#x52A9;&#x65BC;&#x8FA8;&#x5225;&#x5178;&#x578B;&#x548C;&#x975E;&#x5178;&#x578B;&#x5E15;&#x91D1;&#x68EE;&#x75C7;&#x5019;&#x7FA4;&#xFF0C;&#x4F46;&#x5176;&#x78BA;&#x5207;&#x7684;&#x8A3A;&#x65B7;&#x529B;&#x4ECD;&#x5728;&#x7814;&#x7A76;&#x4E2D;&#x3002;&#x57FA;&#x5E95;&#x6838;&#x7684;&#x591A;&#x5DF4;&#x80FA;&#x529F;&#x80FD;&#x53EF;&#x4EE5;&#x900F;&#x904E;&#x6B63;&#x5B50;&#x767C;&#x5C04;&#x96FB;&#x8166;&#x65B7;&#x5C64;&#x6383;&#x63CF;&#xFF08;PET&#xFF09;&#x548C;&#xFF08;SPECT&#xFF09;&#x7B49;&#x653E;&#x5C04;&#x986F;&#x5F71;&#x6280;&#x8853;&#x91CF;&#x6E2C;&#xFF0C;&#x4F8B;&#x5982;SPECT&#x6240;&#x4F7F;&#x7528;&#x7684;&#xFF08;&#x5546;&#x54C1;&#x540D;DaTSCAN&#xFF09;&#x548C;&#xFF08;Dopascan&#xFF09;&#xFF0C;&#x4EE5;&#x53CA;PET&#x6240;&#x4F7F;&#x7528;&#x7684;&#x6C1F;&#x4EE3;&#x8131;&#x6C27;&#x8461;&#x8404;&#x7CD6;&#x548C;&#x3002;&#x57FA;&#x5E95;&#x6838;&#x7684;&#x591A;&#x5DF4;&#x80FA;&#x6D3B;&#x6027;&#x964D;&#x4F4E;&#x4E5F;&#x80FD;&#x5354;&#x52A9;&#x8A3A;&#x65B7;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x3002;</p>

<p>&#x4E2D;&#x5E74;&#x4EBA;&#x904B;&#x52D5;&#x6709;&#x52A9;&#x65BC;&#x6E1B;&#x5C11;&#x5F80;&#x5F8C;&#x5F97;&#x5230;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x98A8;&#x96AA;&#x3002;&#x559D;&#x8F03;&#x591A;&#x5496;&#x5561;&#x56E0;&#x98F2;&#x6599;&#x7684;&#x4EBA;&#x5F97;&#x75C5;&#x98A8;&#x96AA;&#x660E;&#x986F;&#x8F03;&#x4F4E;&#xFF0C;&#x5496;&#x5561;&#x56E0;&#x4F3C;&#x4E4E;&#x5728;&#x5176;&#x4E2D;&#x626E;&#x6F14;&#x4FDD;&#x8B77;&#x6027;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x96D6;&#x7136;&#x5438;&#x83F8;&#x6703;&#x9020;&#x6210;&#x8CA0;&#x9762;&#x7684;&#x5065;&#x5EB7;&#x6548;&#x61C9;&#x3001;&#x964D;&#x4F4E;&#x58FD;&#x547D;&#x548C;&#x751F;&#x6D3B;&#x54C1;&#x8CEA;&#xFF0C;&#x4F46;&#x6216;&#x8A31;&#x80FD;&#x6E1B;&#x5C11;&#x7F79;&#x60A3;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x98A8;&#x96AA;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x6A5F;&#x5236;&#x9084;&#x4E0D;&#x660E;&#x77AD;&#xFF0C;&#x4F46;&#x53EF;&#x80FD;&#x548C;&#x5C3C;&#x53E4;&#x4E01;&#x523A;&#x6FC0;&#x591A;&#x5DF4;&#x80FA;&#x7684;&#x529F;&#x80FD;&#x6709;&#x95DC;&#xFF1B;&#x53E6;&#x5916;&#x83F8;&#x4E2D;&#x4E5F;&#x542B;&#x6709;&#x4E00;&#x4E9B;&#x80FD;&#x4F5C;&#x70BA;&#x55AE;&#x80FA;&#x6C27;&#x5316;&#x9176;&#x6291;&#x5236;&#x5291;&#xFF08;MAO&#xFF09;&#x7684;&#x5316;&#x5408;&#x7269;&#xFF0C;&#x9019;&#x6216;&#x8A31;&#x4E5F;&#x662F;&#x9020;&#x6210;&#x6B64;&#x7A2E;&#x6548;&#x61C9;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x7EF4;&#x751F;&#x7D20;C&#x3001;D&#x7B49;&#x6297;&#x6C27;&#x5316;&#x5242;&#x88AB;&#x8A8D;&#x70BA;&#x80FD;&#x4FDD;&#x8B77;&#x8166;&#x7D30;&#x80DE;&#x514D;&#x65BC;&#x7F79;&#x60A3;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#xFF0C;&#x4F46;&#x7814;&#x7A76;&#x4E26;&#x6C92;&#x6709;&#x5F97;&#x5230;&#x6B63;&#x9762;&#x7684;&#x7D50;&#x8AD6;&#x3002;&#x8102;&#x80AA;&#x548C;&#x8102;&#x80AA;&#x9178;&#x76F8;&#x95DC;&#x7684;&#x7814;&#x7A76;&#x540C;&#x6A23;&#x4E5F;&#x7F3A;&#x4E4F;&#x4E00;&#x81F4;&#x7684;&#x7D50;&#x8AD6;&#xFF0C;&#x6709;&#x4E9B;&#x7814;&#x7A76;&#x986F;&#x793A;&#x5B83;&#x5011;&#x6709;&#x4FDD;&#x8B77;&#x6027;&#x4F5C;&#x7528;&#x3001;&#x80FD;&#x6E1B;&#x5C11;&#x7F79;&#x75C5;&#x98A8;&#x96AA;&#xFF1B;&#x4F46;&#x6709;&#x4E9B;&#x986F;&#x793A;&#x6C92;&#x6709;&#x6548;&#x679C;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x76EE;&#x524D;&#x7814;&#x7A76;&#x521D;&#x6B65;&#x986F;&#x793A;&#x96CC;&#x6FC0;&#x7D20;&#x548C;&#x975E;&#x753E;&#x4F53;&#x6297;&#x708E;&#x836F;&#x4E5F;&#x53EF;&#x80FD;&#x6709;&#x4FDD;&#x8B77;&#x6027;&#x4F5C;&#x7528;&#x3002;</p>

<p>&#x76EE;&#x524D;&#x5C1A;&#x672A;&#x767C;&#x5C55;&#x51FA;&#x80FD;&#x5B8C;&#x5168;&#x6CBB;&#x7652;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4F46;&#x6709;&#x4E00;&#x4E9B;&#x85E5;&#x7269;&#x3001;&#x624B;&#x8853;&#x548C;&#x8DE8;&#x9818;&#x57DF;&#x6574;&#x5408;&#x6CBB;&#x7642;&#x80FD;&#x7DE9;&#x89E3;&#x75C7;&#x72C0;&#x3002;&#x6CBB;&#x7642;&#x904B;&#x52D5;&#x75C7;&#x72C0;&#x7684;&#x85E5;&#x7269;&#x5305;&#x542B;L-&#x591A;&#x5DF4;&#x3001;&#x548C;&#x5355;&#x80FA;&#x6C27;&#x5316;&#x9176;&#x6291;&#x5236;&#x5242;&#x7B49;&#x3002;&#x81F3;&#x65BC;&#x8981;&#x9078;&#x7528;&#x54EA;&#x4E00;&#x7A2E;&#x85E5;&#x7269;&#xFF0C;&#x5247;&#x9808;&#x8996;&#x75BE;&#x75C5;&#x7684;&#x72C0;&#x614B;&#x800C;&#x5B9A;&#x3002;&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x75C7;&#x72C0;&#x521D;&#x671F;&#x6703;&#x4F7F;&#x7528;&#x524D;&#x8FF0;&#x7684;&#x5F8C;&#x5169;&#x985E;&#x85E5;&#x7269;&#x9032;&#x884C;&#x6CBB;&#x7642;&#xFF0C;&#x4EE5;&#x907F;&#x514D;L-&#x591A;&#x5DF4;&#x76F8;&#x95DC;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x3002;&#x5230;&#x4E86;&#x75C7;&#x72C0;&#x5F8C;&#x671F;&#x75C7;&#x72C0;&#x8F03;&#x5F37;&#x6642;&#xFF0C;&#x624D;&#x6703;&#x958B;&#x59CB;&#x4F7F;&#x7528;L-&#x591A;&#x5DF4;&#x3002;&#x6B64;&#x6642;&#x671F;&#x9700;&#x6CE8;&#x610F;&#x5291;&#x91CF;&#x6CE2;&#x52D5;&#x5C0D;&#x65BC;&#x60A3;&#x8005;&#x7684;&#x50B7;&#x5BB3;&#xFF0C;&#x589E;&#x6E1B;&#x5291;&#x91CF;&#x9700;&#x5728;&#x91AB;&#x5E2B;&#x8655;&#x65B9;&#x4E0B;&#x624D;&#x80FD;&#x57F7;&#x884C;&#x3002;&#x7576;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x5DF2;&#x7121;&#x6CD5;&#x63A7;&#x5236;&#x75C7;&#x72C0;&#x6642;&#xFF0C;&#x5247;&#x53EF;&#x4EE5;&#x8003;&#x616E;&#x4F7F;&#x7528;&#x8166;&#x6DF1;&#x5C64;&#x523A;&#x6FC0;&#x624B;&#x8853;&#x3002;&#x5230;&#x75BE;&#x75C5;&#x672B;&#x671F;&#xFF0C;&#x5247;&#x5EFA;&#x8B70;&#x9032;&#x5165;&#x5B89;&#x5BE7;&#x7642;&#x8B77;&#xFF0C;&#x4EE5;&#x7DAD;&#x6301;&#x75C5;&#x60A3;&#x7684;&#x751F;&#x6D3B;&#x54C1;&#x8CEA;&#x3002;</p>
<h3><span class="mw-headline" id="L-.E5.A4.9A.E5.B7.B4">L-&#x591A;&#x5DF4;</span></h3>
<p>L-&#x591A;&#x5DF4;&#xFF08;Levodopa&#xFF09;&#x662F;&#x8FD1;30&#x5E74;&#x4F7F;&#x7528;&#x6700;&#x70BA;&#x5EE3;&#x6CDB;&#x7684;&#x85E5;&#x7269;&#x3002;&#x672C;&#x54C1;&#x6703;&#x65BC;&#x591A;&#x5DF4;&#x80FA;&#x6027;&#x795E;&#x7D93;&#x5143;&#x4E2D;&#xFF0C;&#x900F;&#x904E;&#x82B3;&#x9999;&#x65CF;L-&#x6C28;&#x57FA;&#x9178;&#x8131;&#x7FA7;&#x9176;&#x8F49;&#x5316;&#x70BA;&#x591A;&#x5DF4;&#x80FA;&#xFF0C;&#x85C9;&#x6B64;&#x66AB;&#x6642;&#x7DE9;&#x89E3;&#x75BE;&#x75C5;&#x7684;&#x904B;&#x52D5;&#x75C7;&#x72C0;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x5927;&#x7D04;&#x53EA;&#x6709;5-10%&#x7684;L-&#x591A;&#x5DF4;&#x6703;&#x7A7F;&#x900F;&#x8840;&#x8166;&#x969C;&#x853D;&#xFF0C;&#x6B98;&#x9918;&#x7684;&#x85E5;&#x7269;&#x5247;&#x6703;&#x4EE3;&#x8B1D;&#x70BA;&#x591A;&#x5DF4;&#x80FA;&#xFF0C;&#x9020;&#x6210;&#x5305;&#x542B;&#x5641;&#x5FC3;&#x3001;&#x548C;&#x95DC;&#x7BC0;&#x50F5;&#x786C;&#x7B49;&#x526F;&#x4F5C;&#x7528;&#x3002;&#x56E0;&#x6B64;&#x672C;&#x54C1;&#x4E00;&#x822C;&#x6703;&#x8207;&#xFF08;carbidopa&#xFF09;&#x6216;&#xFF08;benserazide&#xFF09;&#x7B49;&#x85E5;&#x7269;&#x5408;&#x4F75;&#x4F7F;&#x7528;&#xFF0C;&#x4EE5;&#x6291;&#x5236;&#x5468;&#x908A;&#x7D44;&#x7E54;&#x7522;&#x751F;&#x591A;&#x5DF4;&#x80FA;&#xFF0C;&#x9054;&#x5230;&#x63D0;&#x5347;&#x751F;&#x7269;&#x5229;&#x7528;&#x5EA6;&#x53CA;&#x6E1B;&#x5C11;&#x526F;&#x4F5C;&#x7528;&#x7684;&#x6548;&#x679C;&#x3002;&#x73FE;&#x6709;&#x85E5;&#x5EE0;&#x751F;&#x7522;&#x8907;&#x65B9;&#x85E5;&#x5291;&#x5C07;&#xFF08;co-careldopa&#xFF09;&#x6216;&#x88FD;&#x6210;&#x8907;&#x65B9;&#x85E5;&#x5291;&#x3002;L-&#x591A;&#x5DF4;&#x5177;&#xFF0C;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x67D0;&#x4E9B;&#x7279;&#x6709;&#x7684;&#xFF0C;&#x6B64;&#x985E;&#x85E5;&#x7269;&#x6027;&#x75C7;&#x72C0;&#x7A31;&#x70BA;&#x3002;</p>
<p>L-&#x591A;&#x5DF4;&#x5728;&#x9AD4;&#x5167;&#x5BB9;&#x6613;&#x7531;&#x513F;&#x8336;&#x915A;-O-&#x7532;&#x57FA;&#x8F6C;&#x79FB;&#x9176;&#xFF08;COMT&#xFF09;&#x964D;&#x89E3;&#xFF0C;&#x56E0;&#x6B64;&#x672C;&#x54C1;&#x53EF;&#x8207;COMT&#x6291;&#x5236;&#x5291;&#xFF08;tolcapone&#xFF09;&#x5408;&#x4F75;&#x4F7F;&#x7528;&#x4EE5;&#x7DAD;&#x6301;&#x85E5;&#x6548;&#x3002;&#x7136;&#x800C;COMT&#x6291;&#x5236;&#x5291;&#x5177;&#x6709;&#x809D;&#x6BD2;&#x6027;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x4F7F;&#x7528;&#x4E0A;&#x5FC5;&#x9808;&#x6CE8;&#x610F;&#xFF0C;&#x53E6;&#x4E5F;&#x53EF;&#x9078;&#x7528;&#x809D;&#x6BD2;&#x6027;&#x8F03;&#x5C0F;&#x7684;&#x6069;&#x4ED6;&#x5361;&#x670B;&#xFF08;entacapone&#xFF09;&#x66FF;&#x4EE3;&#x3002;&#x76EE;&#x524D;&#x6838;&#x51C6;&#x7684;&#x85E5;&#x7269;&#x6709;&#x6258;&#x5361;&#x670B;&#x6216;&#x6069;&#x4ED6;&#x5361;&#x670B;&#x7684;&#x55AE;&#x54C1;&#xFF0C;&#x4E5F;&#x6709;&#x542B;L-&#x591A;&#x5DF4;&#x53CA;&#x5361;&#x6BD4;&#x591A;&#x5DF4;&#x7684;&#x8907;&#x65B9;&#x85E5;&#x5291;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x7528;&#x85E5;&#x6642;&#x7684;&#x5291;&#x91CF;&#x6CE2;&#x52D5;&#x6703;&#x5C0D;&#x60A3;&#x8005;&#x751F;&#x6D3B;&#x9020;&#x6210;&#x56B4;&#x91CD;&#x5F71;&#x97FF;&#x3002;&#x60A3;&#x8005;&#x525B;&#x7528;&#x85E5;&#x6642;&#xFF0C;&#x9AD4;&#x5167;&#x5291;&#x91CF;&#x8F03;&#x9AD8;&#xFF0C;&#x56E0;&#x6B64;&#x60A3;&#x8005;&#x7684;&#x75C7;&#x72C0;&#x8F03;&#x548C;&#x7DE9;&#xFF0C;&#x6B64;&#x6642;&#x7A31;&#x70BA;&#x300C;&#x901A;&#x96FB;&#x72C0;&#x614B;&#x300D;&#xFF08;&quot;on&quot; state&#xFF09;&#xFF1B;&#x53CD;&#x4E4B;&#xFF0C;&#x5728;&#x85E5;&#x6548;&#x964D;&#x4F4E;&#x5F8C;&#xFF0C;&#x60A3;&#x8005;&#x7684;&#x904B;&#x52D5;&#x6027;&#x75C7;&#x72C0;&#x53C8;&#x6703;&#x51FA;&#x73FE;&#xFF0C;&#x6B64;&#x6642;&#x7A31;&#x70BA;&#x300C;&#x65B7;&#x96FB;&#x72C0;&#x614B;&#x300D;&#xFF08;&quot;off&quot; state&#xFF09;&#x3002;&#x904E;&#x9AD8;&#x5291;&#x91CF;&#x7684;L-&#x591A;&#x5DF4;&#x6703;&#x4F7F;&#x60A3;&#x8005;&#x7522;&#x751F;&#xFF0C;&#x7121;&#x9650;&#x5236;&#x5730;&#x63D0;&#x9AD8;&#x85E5;&#x7269;&#x5291;&#x91CF;&#x4E26;&#x975E;&#x5C07;&#x85E5;&#x7269;&#x6FC3;&#x5EA6;&#x63A7;&#x5236;&#x65BC;&#x300C;&#x901A;&#x96FB;&#x72C0;&#x614B;&#x300D;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x56E0;&#x6B64;&#x9808;&#x4EE5;&#x5176;&#x4ED6;&#x65B9;&#x6CD5;&#x5EF6;&#x9577;&#x85E5;&#x7269;&#x5728;&#x9AD4;&#x5167;&#x6EEF;&#x7559;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x65B9;&#x6CD5;&#x5305;&#x542B;&#x5408;&#x4F75;&#x4F7F;&#x7528;&#x591A;&#x5DF4;&#x80FA;&#x53D7;&#x9AD4;&#x6FC0;&#x52D5;&#x5291;&#x53CA;MAO-B&#x53D7;&#x9AD4;&#x6291;&#x5236;&#x5291;&#x3002;&#x4EE5;&#x5F80;&#x91AB;&#x5E2B;&#x6703;&#x85C9;&#x7531;&#x66AB;&#x6642;&#x505C;&#x7528;L-&#x591A;&#x5DF4;&#x4EE5;&#x6E1B;&#x5C11;&#x904B;&#x52D5;&#x6027;&#x75C7;&#x72C0;&#xFF0C;&#x4F46;&#x8A72;&#x4F5C;&#x6CD5;&#x53EF;&#x80FD;&#x5C0E;&#x81F4;&#x7B49;&#x81F4;&#x547D;&#x6027;&#x7684;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x73FE;&#x5728;&#x5DF2;&#x4E0D;&#x518D;&#x4F7F;&#x7528;&#x3002;&#x76EE;&#x524D;&#x6709;&#x5EE0;&#x5546;&#x767C;&#x5C55;&#x51FA;&#x975C;&#x8108;&#x5167;&#x53CA;&#x8178;&#x9053;&#x5167;&#x7684;&#xFF0C;&#x8B93;L-&#x591A;&#x5DF4;&#x7A69;&#x5B9A;&#x7DE9;&#x6162;&#x91CB;&#x653E;&#x3002;&#x7814;&#x7A76;&#x986F;&#x793A;&#x7DE9;&#x91CB;&#x5291;&#x6BD4;&#x8D77;&#x50B3;&#x7D71;&#x5291;&#x578B;&#x80FD;&#x6709;&#x6548;&#x6E1B;&#x5C11;&#x7570;&#x52D5;&#x75C7;&#x7684;&#x60C5;&#x5F62;&#x3002;&#x5927;&#x591A;&#x6578;&#x60A3;&#x8005;&#x7D42;&#x8EAB;&#x5FC5;&#x9808;&#x670D;&#x7528;L-&#x591A;&#x5DF4;&#xFF0C;&#x4E14;&#x4E00;&#x822C;&#x65E5;&#x5F8C;&#x7686;&#x6703;&#x9047;&#x5230;&#x672C;&#x54C1;&#x7684;&#x904B;&#x52D5;&#x6027;&#x526F;&#x4F5C;&#x7528;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.A4.9A.E5.B7.B4.E8.83.BA.E5.8F.97.E9.AB.94.E6.BF.80.E5.8B.95.E5.8A.91">&#x591A;&#x5DF4;&#x80FA;&#x53D7;&#x9AD4;&#x6FC0;&#x52D5;&#x5291;</span></h3>
<p>&#x9664;&#x4E86;L-&#x591A;&#x5DF4;&#x4E4B;&#x5916;&#xFF0C;&#x9084;&#x6709;&#x6578;&#x7A2E;&#x4E5F;&#x80FD;&#x8207;&#x7A81;&#x89F8;&#x5F8C;&#x7684;&#x591A;&#x5DF4;&#x80FA;&#x53D7;&#x9AD4;&#x7D50;&#x5408;&#xFF0C;&#x85C9;&#x6B64;&#x9054;&#x5230;&#x6CBB;&#x7642;&#x7684;&#x6548;&#x679C;&#x3002;&#x6B64;&#x985E;&#x85E5;&#x54C1;&#x6700;&#x521D;&#x61C9;&#x7528;&#x65BC;&#x6539;&#x5584;&#x60A3;&#x8005;&#x4F7F;&#x7528;L-&#x591A;&#x5DF4;&#x5F8C;&#x7684;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x73FE;&#x5728;&#x5247;&#x5927;&#x591A;&#x7528;&#x65BC;&#x5EF6;&#x7DE9;&#x521D;&#x671F;&#x904B;&#x52D5;&#x6027;&#x75C7;&#x72C0;&#x7684;&#x6CBB;&#x7642;&#xFF0C;&#x75C7;&#x72C0;&#x5F8C;&#x671F;&#x4F7F;&#x7528;&#x672C;&#x54C1;&#x5247;&#x80FD;&#x6539;&#x5584;&#x300C;&#x65B7;&#x96FB;&#x72C0;&#x614B;&#x300D;&#xFF08;&quot;off&quot; state&#xFF09;&#x7684;&#x75C7;&#x72C0;&#x3002;&#x5C6C;&#x65BC;&#x591A;&#x5DF4;&#x80FA;&#x53D7;&#x9AD4;&#x6FC0;&#x52D5;&#x5291;&#x7684;&#x85E5;&#x7269;&#x5305;&#x542B;&#x6EB4;&#x96B1;&#x4EAD;&#xFF08;bromocriptine&#xFF09;&#x3001;&#xFF08;pergolide&#xFF09;&#x3001;&#xFF08;pramipexole&#xFF09;&#x3001;&#xFF08;ropinirole&#xFF09;&#x3001;&#xFF08;cabergoline&#xFF09;&#x3001;&#xFF08;apomorphine&#xFF09;&#x548C;&#xFF08;lisuride&#xFF09;&#x3002;</p>
<p>&#x591A;&#x5DF4;&#x80FA;&#x53D7;&#x9AD4;&#x6FC0;&#x52D5;&#x5291;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x6216;&#x91CD;&#x6216;&#x8F15;&#x7684;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x5305;&#x542B;&#x3001;&#x5E7B;&#x89BA;&#x3001;&#x5931;&#x7720;&#x3001;&#x5641;&#x5FC3;&#x548C;&#x4FBF;&#x7955;&#x7B49;&#x3002;&#x6709;&#x4E9B;&#x60A3;&#x8005;&#x5373;&#x4F7F;&#x5291;&#x91CF;&#x6975;&#x8F15;&#x4E5F;&#x6703;&#x7522;&#x751F;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x6B64;&#x6642;&#x5EFA;&#x8B70;&#x91AB;&#x751F;&#x8003;&#x616E;&#x66F4;&#x63DB;&#x85E5;&#x54C1;&#x3002;&#x591A;&#x5DF4;&#x80FA;&#x53D7;&#x9AD4;&#x6FC0;&#x52D5;&#x5291;&#x53EF;&#x4EE5;&#x5EF6;&#x7DE9;&#x904B;&#x52D5;&#x6027;&#x75C7;&#x72C0;&#x7684;&#x7522;&#x751F;&#xFF0C;&#x96D6;&#x85E5;&#x6548;&#x4E0D;&#x5982;L-&#x591A;&#x5DF4;&#x90A3;&#x6A23;&#x5F37;&#xFF0C;&#x4F46;&#x8DB3;&#x4EE5;&#x63A7;&#x5236;&#x521D;&#x671F;&#x75C7;&#x72C0;&#x3002;&#x6B64;&#x985E;&#x85E5;&#x7269;&#x50F9;&#x683C;&#x4E00;&#x822C;&#x8F03;L-&#x591A;&#x5DF4;&#x70BA;&#x9AD8;&#x3002;&#x5E74;&#x8F15;&#x60A3;&#x8005;&#x670D;&#x7528;&#x672C;&#x985E;&#x85E5;&#x7269;&#x901A;&#x5E38;&#x8F03;&#x5C11;&#x7522;&#x751F;&#x7570;&#x52D5;&#x75C7;&#xFF0C;&#x526F;&#x4F5C;&#x7528;&#x6703;&#x96A8;&#x5E74;&#x9F61;&#x8D8A;&#x5927;&#x800C;&#x589E;&#x52A0;&#x3002;&#x672C;&#x985E;&#x85E5;&#x7269;&#x901A;&#x5E38;&#x7528;&#x65BC;&#x6CBB;&#x7642;&#x521D;&#x671F;&#x75C7;&#x72C0;&#xFF0C;&#x4EE5;&#x5EF6;&#x7DE9;L-&#x591A;&#x5DF4;&#x7684;&#x4F7F;&#x7528;&#x3002;&#x5B83;&#x7522;&#x751F;&#x7684;&#x885D;&#x52D5;&#x63A7;&#x5236;&#x969C;&#x7919;&#x8F03;L-&#x591A;&#x5DF4;&#x5F37;&#xFF0C;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x6703;&#x51FA;&#x73FE;&#x75C5;&#x614B;&#x6027;&#x7684;&#x66B4;&#x98DF;&#x3001;&#x6027;&#x885D;&#x52D5;&#x3001;&#x8CED;&#x535A;&#x548C;&#x8CFC;&#x7269;&#x7B49;&#x73FE;&#x8C61;&#x3002;</p>
<p>&#xFF08;apomorphine&#xFF09;&#x53EF;&#x7528;&#x65BC;&#x6E1B;&#x7DE9;&#x75C5;&#x7A0B;&#x665A;&#x671F;&#x7684;&#x65B7;&#x96FB;&#x72C0;&#x614B;&#x75C7;&#x72C0;&#x53CA;&#x7570;&#x52D5;&#x75C7;&#x73FE;&#x8C61;&#xFF0C;&#x80FD;&#x9078;&#x7528;&#x7684;&#x7D66;&#x85E5;&#x9014;&#x5F91;&#x5305;&#x62EC;&#x9593;&#x6B47;&#x6027;&#x6CE8;&#x5C04;&#x548C;&#x3002;&#x7531;&#x65BC;&#x610F;&#x8B58;&#x6DF7;&#x4E82;&#x548C;&#x5E7B;&#x89BA;&#x7B49;&#x526F;&#x4F5C;&#x7528;&#x76F8;&#x7576;&#x5E38;&#x898B;&#xFF0C;&#x63A5;&#x53D7;&#x963F;&#x6A38;&#x55CE;&#x5561;&#x6CBB;&#x7642;&#x7684;&#x75C5;&#x60A3;&#x72C0;&#x6CC1;&#x5FC5;&#x9808;&#x56B4;&#x5BC6;&#x76E3;&#x63A7;&#x3002;&#xFF08;lisuride&#xFF09;&#x548C;&#xFF08;rotigotine&#xFF09;&#x662F;&#x5169;&#x7A2E;&#x85C9;&#x7531;&#x76AE;&#x819A;&#x8CBC;&#x7247;&#x7D66;&#x85E5;&#x7684;&#x591A;&#x5DF4;&#x80FA;&#x6FC0;&#x52D5;&#x5291;&#xFF0C;&#x5B83;&#x5011;&#x4E0D;&#x50C5;&#x5C0D;&#x65E9;&#x671F;&#x60A3;&#x8005;&#x5F88;&#x6709;&#x7528;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x63A7;&#x5236;&#x56B4;&#x91CD;&#x60A3;&#x8005;&#x65B7;&#x96FB;&#x72C0;&#x614B;&#x4E0B;&#x7684;&#x75C5;&#x60C5;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8D.95.E8.83.BA.E6.B0.A7.E5.8C.96.E9.85.B6.E6.8A.91.E5.88.B6.E5.8A.91">&#x5355;&#x80FA;&#x6C27;&#x5316;&#x9176;&#x6291;&#x5236;&#x5291;</span></h3>
<p>&#x5355;&#x80FA;&#x6C27;&#x5316;&#x9176;&#x6291;&#x5236;&#x5242;&#x5305;&#x62EC;&#x6709;&#xFF08;safinamide&#xFF09;&#x3001;&#xFF08;selegiline&#xFF09;&#x548C;&#x96F7;&#x6C99;&#x5409;&#x5170;&#xFF08;rasagiline)&#xFF0C;&#x6B64;&#x985E;&#x85E5;&#x54C1;&#x80FD;&#x85C9;&#x7531;&#x6291;&#x5236;&#xFF08;MAO-B&#xFF09;&#x589E;&#x52A0;&#x57FA;&#x5E95;&#x6838;&#x7684;&#x591A;&#x5DF4;&#x80FA;&#x542B;&#x91CF;&#xFF0C;&#x591A;&#x5DF4;&#x80FA;&#x795E;&#x7D93;&#x5143;&#x5206;&#x6CCC;&#x7684;MAO-B&#x6703;&#x964D;&#x89E3;&#x591A;&#x5DF4;&#x80FA;&#xFF0C;&#x56E0;&#x6B64;MAO-B&#x6D3B;&#x6027;&#x964D;&#x4F4E;&#x5C07;&#x80FD;&#x4F7F;&#xFF08;&#x57FA;&#x5E95;&#x6838;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF09;L-&#x591A;&#x5DF4;&#x542B;&#x91CF;&#x589E;&#x52A0;&#x3002;&#x5C31;&#x5982;&#x540C;&#x591A;&#x5DF4;&#x80FA;&#x53D7;&#x9AD4;&#x6FC0;&#x52D5;&#x5291;&#x4E00;&#x6A23;&#xFF0C;&#x55AE;&#x7528;&#x5355;&#x80FA;&#x6C27;&#x5316;&#x9176;&#x6291;&#x5236;&#x5242;&#x6CBB;&#x7642;&#x60A3;&#x8005;&#x80FD;&#x6539;&#x5584;&#x904B;&#x52D5;&#x75C7;&#x72C0;&#xFF0C;&#x4E26;&#x5EF6;&#x9072;&#x65E9;&#x671F;&#x60A3;&#x8005;&#x9700;&#x8981;&#x670D;&#x7528;L-&#x591A;&#x5DF4;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x4F46;&#x5B83;&#x6BD4;&#x591A;&#x5DF4;&#x80FA;&#x53D7;&#x9AD4;&#x6FC0;&#x52D5;&#x5291;&#x6709;&#x66F4;&#x591A;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x4E14;&#x6548;&#x679C;&#x4E5F;&#x4E0D;&#x5982;L-&#x591A;&#x5DF4;&#x3002;&#x96D6;&#x7136;&#x6709;&#x7814;&#x7A76;&#x6307;&#x51FA;&#x55AE;&#x80FA;&#x6C27;&#x5316;&#x9176;&#x6291;&#x5236;&#x5291;&#x80FD;&#x6E1B;&#x5C11;&#x56B4;&#x91CD;&#x60A3;&#x8005;&#x7684;&#x75C5;&#x60C5;&#x5728;&#x300C;&#x65B7;&#x96FB;&#x300D;&#xFF08;&quot;off&quot; state&#xFF09;&#x548C;&#x300C;&#x901A;&#x96FB;&#x300D;&#xFF08;&quot;on&quot; state&#xFF09;&#x72C0;&#x614B;&#x4E4B;&#x9593;&#x6CE2;&#x52D5;&#xFF0C;&#x4F46;&#x91DD;&#x5C0D;&#x8F03;&#x665A;&#x671F;&#x60A3;&#x8005;&#x7684;&#x5355;&#x80FA;&#x6C27;&#x5316;&#x9176;&#x6291;&#x5236;&#x5242;&#x7814;&#x7A76;&#x537B;&#x4E0D;&#x591A;&#x3002;&#x76EE;&#x524D;&#x4E00;&#x9805;&#x521D;&#x6B65;&#x7D50;&#x679C;&#x986F;&#x793A;&#x5E0C;&#x5229;&#x6CBB;&#x6797;&#x548C;L-&#x591A;&#x5DF4;&#x8907;&#x65B9;&#x53EF;&#x80FD;&#x6703;&#x5C0E;&#x81F4;&#x6B7B;&#x4EA1;&#x7387;&#x589E;&#x52A0;&#xFF0C;&#x4F46;&#x9084;&#x6709;&#x5F85;&#x9032;&#x4E00;&#x6B65;&#x8B49;&#x5BE6;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.85.B6.E4.BB.96.E8.97.A5.E7.89.A9">&#x5176;&#x4ED6;&#x85E5;&#x7269;</span></h3>
<p>&#x5176;&#x4ED6;&#x85E5;&#x7269;&#x5982;&#x91D1;&#x521A;&#x70F7;&#x80FA;&#xFF08;amantadine&#xFF09;&#x548C;&#x6297;&#x81BD;&#x9E7C;&#x5291;&#xFF08;anticholinergics&#xFF09;&#x5728;&#x6CBB;&#x7642;&#x904B;&#x52D5;&#x75C7;&#x72C0;&#x65B9;&#x9762;&#x53EF;&#x80FD;&#x6709;&#x7528;&#xFF0C;&#x7136;&#x800C;&#x76F8;&#x95DC;&#x7684;&#x7814;&#x7A76;&#x8B49;&#x64DA;&#x54C1;&#x8CEA;&#x4E0D;&#x4F73;&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x662F;&#x6CBB;&#x7642;&#x7684;&#x9996;&#x9078;&#x3002;&#x9664;&#x4E86;&#x904B;&#x52D5;&#x75C7;&#x72C0;&#x4E4B;&#x5916;&#xFF0C;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x4E5F;&#x5E38;&#x4F34;&#x96A8;&#x591A;&#x6A23;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x8A31;&#x591A;&#x85E5;&#x7269;&#x56E0;&#x6B64;&#x7528;&#x4F86;&#x89E3;&#x6C7A;&#x9019;&#x4E9B;&#x554F;&#x984C;&#xFF0C;&#x4F8B;&#x5982;&#x55B9;&#x786B;&#x5E73;&#xFF08;quetiapine&#xFF09;&#x7528;&#x4F86;&#x6CBB;&#x7642;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#xFF1B;&#x80FD;&#x6CBB;&#x7642;&#x5931;&#x667A;&#xFF1B;&#x83AB;&#x8FBE;&#x975E;&#x5C3C;&#xFF08;modafinil&#xFF09;&#x5247;&#x7528;&#x4F86;&#x6CBB;&#x7642;&#x3002;2010&#x7684;&#x4E00;&#x9805;&#x5F8C;&#x8A2D;&#x5206;&#x6790;&#x7814;&#x7A76;&#x767C;&#x73FE;&#x975E;&#x985E;&#x56FA;&#x9187;&#x6D88;&#x708E;&#x6B62;&#x75DB;&#x85E5;&#xFF08;&#x9664;&#x4E86;&#x963F;&#x53F8;&#x5339;&#x6797;&#xFF09;&#x4F7F;&#x7528;&#x8005;&#x7684;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x767C;&#x751F;&#x7387;&#x6BD4;&#x4E00;&#x822C;&#x4EBA;&#x5C11;15%&#xFF0C;&#x9577;&#x671F;&#x4F7F;&#x7528;&#x8005;&#x964D;&#x4F4E;&#x7684;&#x6BD4;&#x7387;&#x66F4;&#x591A;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.89.8B.E8.A1.93">&#x624B;&#x8853;</span></h3>

<p>&#x4F7F;&#x7528;&#x624B;&#x8853;&#x6CBB;&#x7642;&#x904B;&#x52D5;&#x75C7;&#x72C0;&#x4E00;&#x5EA6;&#x5F88;&#x5E38;&#x898B;&#xFF0C;&#x4F46;&#x81EA;&#x5F9E;L-&#x591A;&#x5DF4;&#x767C;&#x73FE;&#x5F8C;&#xFF0C;&#x57F7;&#x884C;&#x624B;&#x8853;&#x7684;&#x60A3;&#x8005;&#x5927;&#x5E45;&#x6E1B;&#x5C11;&#x3002;&#x904E;&#x53BB;&#x6578;&#x5341;&#x5E74;&#x4F86;&#x7684;&#x7814;&#x7A76;&#x4F7F;&#x5916;&#x79D1;&#x6280;&#x8853;&#x9032;&#x6B65;&#x826F;&#x591A;&#xFF0C;&#x65BC;&#x662F;&#x8F03;&#x56B4;&#x91CD;&#x4E14;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x7121;&#x6548;&#x7684;&#x60A3;&#x8005;&#x53C8;&#x91CD;&#x65B0;&#x5C07;&#x624B;&#x8853;&#x5217;&#x5165;&#x8003;&#x91CF;&#x3002;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x9032;&#x884C;&#x7684;&#x624B;&#x8853;&#x53EF;&#x5206;&#x70BA;&#x5169;&#x5927;&#x985E;&#xFF1A;&#x71D2;&#x707C;&#x8853;&#x548C;&#x8166;&#x6DF1;&#x5C64;&#x523A;&#x6FC0;&#x624B;&#x8853;&#xFF08;DBS&#xFF09;&#xFF0C;&#x624B;&#x8853;&#x7684;&#x76EE;&#x6A19;&#x5305;&#x62EC;&#x8996;&#x4E18;&#x3001;&#x6216;&#x3002;&#x8166;&#x6DF1;&#x5C64;&#x523A;&#x6FC0;&#x624B;&#x8853;&#x65BC;1980&#x5E74;&#x4EE3;&#x7531;&#xFF08;Alim-Louis Benabid&#xFF09;&#x7B49;&#x4EBA;&#x767C;&#x5C55;&#x51FA;&#x4F86;&#xFF0C;&#x662F;&#x76EE;&#x524D;&#x6700;&#x5E38;&#x4F7F;&#x7528;&#x7684;&#x624B;&#x8853;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#xFF0C;&#x624B;&#x8853;&#x5C07;&#x4E00;&#x500B;&#x7F6E;&#x5165;&#x8166;&#x4E2D;&#xFF0C;&#x523A;&#x6FC0;&#x5668;&#x518D;&#x4EE5;&#x96FB;&#x885D;&#x52D5;&#x523A;&#x6FC0;&#x7279;&#x5B9A;&#x8166;&#x5340;&#x3002;&#x4E00;&#x822C;&#x6703;&#x63A8;&#x85A6;&#x904B;&#x52D5;&#x75C7;&#x72C0;&#x6642;&#x597D;&#x6642;&#x58DE;&#x800C;&#x5448;&#x53CD;&#x8986;&#x6CE2;&#x52D5;&#x7684;&#x75C5;&#x4EBA;&#x9032;&#x884C;&#x8166;&#x6DF1;&#x5C64;&#x523A;&#x6FC0;&#x624B;&#x8853;&#xFF0C;&#x5C0D;&#x65BC;&#x85E5;&#x7269;&#x63A7;&#x5236;&#x4E0D;&#x4F73;&#x6216;&#x7121;&#x6CD5;&#x63A5;&#x53D7;&#x85E5;&#x7269;&#x7684;&#x986B;&#x6296;&#x75C5;&#x4EBA;&#x4E5F;&#x5F88;&#x9069;&#x5408;&#xFF0C;&#x53EA;&#x8981;&#x4ED6;&#x5011;&#x6C92;&#x6709;&#x56B4;&#x91CD;&#x7684;&#x7CBE;&#x795E;&#x554F;&#x984C;&#x3002;&#x53E6;&#x4E00;&#x7A2E;&#x8F03;&#x5C11;&#x898B;&#x7684;&#x624B;&#x8853;&#x65B9;&#x5F0F;&#x662F;&#x7834;&#x58DE;&#x7279;&#x5B9A;&#x7684;&#x5340;&#x57DF;&#x4EE5;&#x58D3;&#x5236;&#x7684;&#x904E;&#x5EA6;&#x8868;&#x73FE;&#xFF0C;&#x4F8B;&#x5982;&#x5C31;&#x662F;&#x5C07;&#x84BC;&#x767D;&#x7403;&#x7834;&#x58DE;&#x4EE5;&#x8212;&#x7DE9;&#x904B;&#x52D5;&#x56F0;&#x96E3;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BE.A9.E5.81.A5">&#x5FA9;&#x5065;</span></h3>
<p>&#x91AB;&#x5E2B;&#x901A;&#x5E38;&#x6703;&#x5EFA;&#x8B70;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x57F7;&#x884C;&#x904B;&#x52D5;&#x8A08;&#x756B;&#xFF0C;&#x90E8;&#x5206;&#x8B49;&#x64DA;&#x6307;&#x51FA;&#x8AAA;&#x8A71;&#x6216;&#x904B;&#x52D5;&#x554F;&#x984C;&#x80FD;&#x900F;&#x904E;&#x5FA9;&#x5065;&#x6539;&#x5584;&#xFF0C;&#x96D6;&#x7136;&#x9019;&#x65B9;&#x9762;&#x7684;&#x7814;&#x7A76;&#x4E0D;&#x591A;&#x4E14;&#x54C1;&#x8CEA;&#x4E0D;&#x9F4A;&#x3002;&#x898F;&#x5F8B;&#x7684;&#x9AD4;&#x80FD;&#x935B;&#x7149;&#x6709;&#x76CA;&#x65BC;&#x60A3;&#x8005;&#x7DAD;&#x6301;&#x6216;&#x6539;&#x5584;&#x904B;&#x52D5;&#x80FD;&#x529B;&#x3001;&#x9748;&#x6D3B;&#x5EA6;&#x3001;&#x529B;&#x6C23;&#x3001;&#x884C;&#x8D70;&#x901F;&#x5EA6;&#x548C;&#x751F;&#x6D3B;&#x54C1;&#x8CEA;&#xFF0C;&#x9AD4;&#x80FD;&#x935B;&#x934A;&#x4E5F;&#x53EF;&#x4EE5;&#x642D;&#x914D;&#x7269;&#x7406;&#x6CBB;&#x7642;&#x9032;&#x884C;&#x3002;&#x6709;&#x8B49;&#x64DA;&#x986F;&#x793A;&#x5728;&#x7269;&#x7406;&#x6CBB;&#x7642;&#x5E2B;&#x7684;&#x6307;&#x5C0E;&#x4E0B;&#xFF0C;&#x60A3;&#x8005;&#x7684;&#x904B;&#x52D5;&#x75C7;&#x72C0;&#x3001;&#x60C5;&#x7DD2;&#x77E5;&#x80FD;&#x3001;&#x65E5;&#x5E38;&#x6D3B;&#x52D5;&#x548C;&#x751F;&#x6D3B;&#x54C1;&#x8CEA;&#x80FD;&#x6BD4;&#x81EA;&#x884C;&#x5728;&#x5BB6;&#x8A13;&#x7DF4;&#x8005;&#x6709;&#x66F4;&#x986F;&#x8457;&#x7684;&#x6539;&#x5584;&#x3002;&#x5C0D;&#x60F3;&#x6539;&#x5584;&#x52D5;&#x4F5C;&#x9748;&#x6D3B;&#x5EA6;&#x7684;&#x80A2;&#x9AD4;&#x50F5;&#x786C;&#x60A3;&#x8005;&#x4F86;&#x8AAA;&#xFF0C;&#x4E00;&#x822C;&#x7684;&#x653E;&#x9B06;&#x6280;&#x5DE7;&#xFF08;&#x5982;&#x8F15;&#x5FAE;&#x64FA;&#x52D5;&#x80A2;&#x9AD4;&#xFF09;&#x5C31;&#x80FD;&#x6E1B;&#x5C11;&#x808C;&#x8089;&#x904E;&#x5EA6;&#x7DCA;&#x5F35;&#xFF0C;&#x5176;&#x4ED6;&#x4FC3;&#x9032;&#x808C;&#x8089;&#x653E;&#x9B06;&#x7684;&#x6280;&#x5DE7;&#x9084;&#x5305;&#x62EC;&#x7DE9;&#x6162;&#x7684;&#x65CB;&#x8F49;&#x56DB;&#x80A2;&#x6216;&#x8EC0;&#x5E79;&#x3001;&#x7BC0;&#x5F8B;&#x555F;&#x52D5;&#x3001;&#x548C;&#x51A5;&#x60F3;&#x3002;&#x81F3;&#x65BC;&#x5982;&#x904B;&#x52D5;&#x6E1B;&#x7DE9;&#x3001;&#x66F3;&#x6B65;&#x3001;&#x8D70;&#x8DEF;&#x6642;&#x624B;&#x4E0D;&#x64FA;&#x52D5;&#x7B49;&#x6B65;&#x59FF;&#x554F;&#x984C;&#x5247;&#x6709;&#x591A;&#x7A2E;&#x7B56;&#x7565;&#x80FD;&#x6539;&#x5584;&#x60A3;&#x8005;&#x7684;&#x904B;&#x52D5;&#x529F;&#x80FD;&#x548C;&#x5B89;&#x5168;&#x6027;&#xFF0C;&#x6B64;&#x985E;&#x7684;&#x5FA9;&#x5065;&#x8A08;&#x756B;&#x8457;&#x91CD;&#x4F46;&#x4E0D;&#x9650;&#x65BC;&#x6539;&#x5584;&#x60A3;&#x8005;&#x7684;&#x6B65;&#x578B;&#x901F;&#x5EA6;&#x3001;&#x4E0B;&#x80A2;&#x652F;&#x6490;&#x3001;&#x8DE8;&#x6B65;&#x8DDD;&#x96E2;&#x548C;&#x80A2;&#x9AD4;&#x64FA;&#x52D5;&#xFF0C;&#x5177;&#x9AD4;&#x7B56;&#x7565;&#x5305;&#x62EC;&#x4F7F;&#x7528;&#x8F14;&#x52A9;&#x5668;&#x6750;&#xFF08;&#x5982;&#x5317;&#x6B50;&#x5F0F;&#x5065;&#x8D70;&#x6216;&#x8E0F;&#x6B65;&#x6A5F;&#x8A13;&#x7DF4;&#xFF09;&#x3001;&#x53E3;&#x8A9E;&#xFF08;&#x624B;&#x6CD5;&#x3001;&#x807D;&#x89BA;&#x6216;&#x8996;&#x89BA;&#xFF09;&#x5F15;&#x5C0E;&#x3001;&#x904B;&#x52D5;&#xFF08;&#x8E0F;&#x6B65;&#x6216;&#xFF09;&#x548C;&#x74B0;&#x5883;&#x6539;&#x9020;&#x3002;&#x4F38;&#x5C55;&#x904B;&#x52D5;&#x6709;&#x52A9;&#x65BC;&#x6539;&#x5584;&#x539F;&#x767C;&#x6027;&#x808C;&#x7121;&#x529B;&#x4EE5;&#x53CA;&#x8F15;&#x4E2D;&#x5EA6;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x52D5;&#x4F5C;&#x548C;&#x529B;&#x91CF;&#x3002;&#x5831;&#x544A;&#x986F;&#x793A;&#xFF0C;&#x60A3;&#x8005;&#x7684;&#x808C;&#x529B;&#x548C;&#x670D;&#x85E5;&#x6642;&#x9593;&#x6709;&#x660E;&#x986F;&#x7684;&#x76F8;&#x95DC;&#x6027;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x61C9;&#x5728;&#x670D;&#x85E5;&#x5F8C;45&#x5206;&#x9418;&#x81F3;&#x4E00;&#x500B;&#x5C0F;&#x6642;&#x5DE6;&#x53F3;&#x8EAB;&#x9AD4;&#x72C0;&#x614B;&#x6700;&#x597D;&#x7684;&#x6642;&#x5019;&#x904B;&#x52D5;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x7531;&#x65BC;&#x8F03;&#x56B4;&#x91CD;&#x7684;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x60A3;&#x8005;&#x8EC0;&#x9AD4;&#x524D;&#x5F4E;&#x4E14;&#x547C;&#x5438;&#x7CFB;&#x7D71;&#x5931;&#x80FD;&#xFF0C;&#x8179;&#x5F0F;&#x6DF1;&#x547C;&#x5438;&#x904B;&#x52D5;&#x6709;&#x52A9;&#x65BC;&#x5F37;&#x5316;&#x80F8;&#x8154;&#x58C1;&#x7684;&#x904B;&#x52D5;&#x80FD;&#x529B;&#x548C;&#x80BA;&#x6D3B;&#x91CF;&#x3002;&#x904B;&#x52D5;&#x4E5F;&#x6709;&#x52A9;&#x65BC;&#x6539;&#x5584;&#x4FBF;&#x79D8;&#x554F;&#x984C;&#x3002;</p>
<p>&#x5728;&#x8A00;&#x8A9E;&#x6CBB;&#x7642;&#x65B9;&#x9762;&#xFF0C;&#x6700;&#x5E38;&#x7528;&#x7684;&#x65B9;&#x6CD5;&#x4E4B;&#x4E00;&#x70BA;&#xFF08;LVST&#xFF09;&#xFF0C;&#x6B64;&#x985E;&#x6CBB;&#x7642;&#x5C0D;&#x65BC;&#x60A3;&#x8005;&#x7684;&#x53E3;&#x8A9E;&#x8868;&#x9054;&#x6709;&#x6240;&#x5E6B;&#x52A9;&#x3002;&#x8077;&#x80FD;&#x6CBB;&#x7642;&#x65B9;&#x9762;&#x5247;&#x662F;&#x4EE5;&#x6539;&#x5584;&#x60A3;&#x8005;&#x5065;&#x5EB7;&#x53CA;&#x751F;&#x6D3B;&#x54C1;&#x8CEA;&#x70BA;&#x76EE;&#x6A19;&#xFF0C;&#x5354;&#x52A9;&#x60A3;&#x8005;&#x6062;&#x5FA9;&#x6700;&#x5927;&#x91CF;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x6D3B;&#x52D5;&#x3002;&#x96D6;&#x7136;&#x6709;&#x6587;&#x737B;&#x6307;&#x51FA;&#x8077;&#x80FD;&#x6CBB;&#x7642;&#x53EF;&#x4EE5;&#x6539;&#x5584;&#x904B;&#x52D5;&#x6280;&#x5DE7;&#xFF0C;&#x4E26;&#x6709;&#x52A9;&#x65BC;&#x63D0;&#x5347;&#x60A3;&#x8005;&#x5728;&#x6CBB;&#x7642;&#x671F;&#x9593;&#x7684;&#x751F;&#x6D3B;&#x54C1;&#x8CEA;&#xFF0C;&#x4F46;&#x6709;&#x95DC;&#x8077;&#x80FD;&#x6CBB;&#x7642;&#x5C0D;&#x65BC;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x6548;&#x679C;&#x7814;&#x7A76;&#x5F88;&#x5C11;&#xFF0C;&#x4E14;&#x54C1;&#x8CEA;&#x5927;&#x591A;&#x4E0D;&#x4F73;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B7.A9.E5.92.8C.E9.86.AB.E7.99.82">&#x7DE9;&#x548C;&#x91AB;&#x7642;</span></h3>
<p>&#x7DE9;&#x548C;&#x91AB;&#x7642;&#x662F;&#x7D66;&#x56B4;&#x91CD;&#x75BE;&#x75C5;&#x60A3;&#x8005;&#x7684;&#x7279;&#x6B8A;&#x91AB;&#x7642;&#x7167;&#x8B77;&#xFF0C;&#x7576;&#x4E2D;&#x4E5F;&#x5305;&#x62EC;&#x4E86;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x3002;&#x7DE9;&#x548C;&#x91AB;&#x7642;&#x4EE5;&#x63D0;&#x5347;&#x60A3;&#x8005;&#x548C;&#x5176;&#x5BB6;&#x5C6C;&#x7684;&#x751F;&#x6D3B;&#x54C1;&#x8CEA;&#x70BA;&#x76EE;&#x7684;&#xFF0C;&#x900F;&#x904E;&#x5404;&#x7A2E;&#x65B9;&#x5F0F;&#x8B93;&#x60A3;&#x8005;&#x80FD;&#x514D;&#x65BC;&#x75BE;&#x75C5;&#x6240;&#x5E36;&#x4F86;&#x7684;&#x75C7;&#x72C0;&#x3001;&#x75DB;&#x82E6;&#x548C;&#x58D3;&#x529B;&#x3002;&#x7531;&#x65BC;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7121;&#x6CD5;&#x6CBB;&#x7652;&#xFF0C;&#x6240;&#x6709;&#x91AB;&#x7642;&#x884C;&#x70BA;&#x7684;&#x76EE;&#x6A19;&#x90FD;&#x662F;&#x8981;&#x6E1B;&#x7DE9;&#x75C5;&#x7A0B;&#x4E26;&#x6539;&#x5584;&#x60A3;&#x8005;&#x751F;&#x6D3B;&#x54C1;&#x8CEA;&#xFF0C;&#x56E0;&#x6B64;&#x9019;&#x4E9B;&#x6CBB;&#x7642;&#x672C;&#x8EAB;&#x5C31;&#x6709;&#x7DE9;&#x548C;&#x91AB;&#x7642;&#x7684;&#x610F;&#x5473;&#x3002;</p>
<p>&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x61C9;&#x5728;&#x75BE;&#x75C5;&#x65E9;&#x671F;&#x5C31;&#x63A5;&#x53D7;&#x7DE9;&#x548C;&#x91AB;&#x7642;&#xFF0C;&#x800C;&#x975E;&#x7B49;&#x75BE;&#x75C5;&#x60E1;&#x5316;&#x5F8C;&#x518D;&#x9032;&#x884C;&#x3002;&#x7DE9;&#x548C;&#x6CBB;&#x7642;&#x5E2B;&#x80FD;&#x5354;&#x52A9;&#x60A3;&#x8005;&#x6E1B;&#x8F15;&#x8EAB;&#x9AD4;&#x75C7;&#x72C0;&#x548C;&#x60C5;&#x7DD2;&#x65B9;&#x9762;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x5305;&#x62EC;&#x8EAB;&#x9AD4;&#x529F;&#x80FD;&#x4F4E;&#x843D;&#x800C;&#x5C0E;&#x81F4;&#x5931;&#x696D;&#x3001;&#x6182;&#x9B31;&#x3001;&#x6050;&#x61FC;&#x6216;&#x5B58;&#x5728;&#x610F;&#x7FA9;&#x4E0A;&#x7684;&#x64D4;&#x6182;&#x3002;</p>
<p>&#x7D66;&#x4E88;&#x60C5;&#x7DD2;&#x652F;&#x6301;&#x7684;&#x540C;&#x6642;&#xFF0C;&#x7DE9;&#x548C;&#x91AB;&#x7642;&#x4E5F;&#x64D4;&#x8CA0;&#x8457;&#x5411;&#x60A3;&#x8005;&#x548C;&#x5BB6;&#x5C6C;&#x8AAA;&#x660E;&#x6CBB;&#x7642;&#x76EE;&#x6A19;&#x7684;&#x4EFB;&#x52D9;&#x3002;&#x96A8;&#x8457;&#x75C5;&#x7A0B;&#x9032;&#x884C;&#xFF0C;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x6703;&#x9762;&#x81E8;&#x56F0;&#x96E3;&#x7684;&#x6289;&#x64C7;&#xFF0C;&#x4F8B;&#x5982;&#x662F;&#x5426;&#x63D2;&#x3001;&#x6216;&#x57F7;&#x884C;&#x6C23;&#x5207;&#xFF0C;&#x6216;&#x662F;&#x8981;&#x4E0D;&#x8981;&#x505A;&#x5FC3;&#x80BA;&#x5FA9;&#x7526;&#x8853;&#xFF0C;&#x4EE5;&#x53CA;&#x4F55;&#x6642;&#x8A72;&#x9032;&#x5B89;&#x5BE7;&#x75C5;&#x623F;&#x3002;&#x7DE9;&#x548C;&#x91AB;&#x7642;&#x5718;&#x968A;&#x80FD;&#x5920;&#x5354;&#x52A9;&#x56DE;&#x7B54;&#x9019;&#x4E9B;&#x554F;&#x984C;&#xFF0C;&#x4E26;&#x5728;&#x8907;&#x96DC;&#x7684;&#x91AB;&#x7642;&#x8CC7;&#x8A0A;&#x548C;&#x60C5;&#x7DD2;&#x554F;&#x984C;&#x9593;&#x7D66;&#x4E88;&#x60A3;&#x8005;&#x6307;&#x5F15;&#xFF0C;&#x5E6B;&#x52A9;&#x60A3;&#x8005;&#x505A;&#x51FA;&#x6700;&#x4F73;&#x7684;&#x9078;&#x64C7;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.85.B6.E4.BB.96.E6.B2.BB.E7.99.82">&#x5176;&#x4ED6;&#x6CBB;&#x7642;</span></h3>
<p>&#x63A7;&#x5236;&#x6D88;&#x5316;&#x7CFB;&#x7D71;&#x7684;&#x795E;&#x7D93;&#x548C;&#x808C;&#x8089;&#x4E5F;&#x53EF;&#x80FD;&#x53D7;&#x5230;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x5F71;&#x97FF;&#xFF0C;&#x5C0E;&#x81F4;&#x4FBF;&#x79D8;&#x548C;&#xFF08;&#x5373;&#x80C3;&#x4E0B;&#x5782;&#xFF0C;&#x6307;&#x98DF;&#x7269;&#x505C;&#x7559;&#x5728;&#x80C3;&#x5167;&#x8F03;&#x9577;&#x6642;&#x9593;&#xFF09;&#x3002;&#x85C9;&#x7531;&#x5B9A;&#x671F;&#x71DF;&#x990A;&#x8A55;&#x4F30;&#x5236;&#x8A02;&#x5747;&#x8861;&#x7684;&#x98F2;&#x98DF;&#x80FD;&#x907F;&#x514D;&#x60A3;&#x8005;&#x9AD4;&#x91CD;&#x6E1B;&#x5C11;&#xFF0C;&#x4E26;&#x4F7F;&#x8178;&#x80C3;&#x9053;&#x529F;&#x80FD;&#x6E1B;&#x9000;&#x9020;&#x6210;&#x7684;&#x5F71;&#x97FF;&#x964D;&#x5230;&#x6700;&#x4F4E;&#x3002;&#x7576;&#x75BE;&#x75C5;&#x66F4;&#x5F62;&#x56B4;&#x91CD;&#x5F8C;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x51FA;&#x73FE;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x5728;&#x7528;&#x9910;&#x6642;&#x6DFB;&#x52A0;&#x4E26;&#x628A;&#x8EAB;&#x9AD4;&#x633A;&#x76F4;&#x6216;&#x8A31;&#x6709;&#x52A9;&#x65BC;&#x9032;&#x98DF;&#xFF0C;&#x540C;&#x6642;&#x80FD;&#x6E1B;&#x5C11;&#x564E;&#x5230;&#x7684;&#x98A8;&#x96AA;&#x3002;&#x5C0D;&#x65BC;&#x66F4;&#x56B4;&#x91CD;&#x7684;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x6703;&#x63A1;&#x7528;&#xFF0C;&#x76F4;&#x63A5;&#x5C07;&#x98DF;&#x7269;&#x9001;&#x5230;&#x60A3;&#x8005;&#x7684;&#x80C3;&#x4E2D;&#x3002;</p>
<p>L-&#x591A;&#x5DF4;&#x548C;&#x86CB;&#x767D;&#x8CEA;&#x4F7F;&#x7528;&#x540C;&#x4E00;&#x5957;&#x904B;&#x8F38;&#x7CFB;&#x7D71;&#x7A7F;&#x8D8A;&#x8178;&#x58C1;&#x548C;&#x8840;&#x8166;&#x969C;&#x58C1;&#xFF0C;&#x56E0;&#x6B64;&#x6703;&#x5F7C;&#x6B64;&#x7AF6;&#x722D;&#xFF0C;&#x7576;&#x5169;&#x8005;&#x540C;&#x6642;&#x51FA;&#x73FE;&#x6642;&#xFF0C;&#x4FBF;&#x6703;&#x6E1B;&#x5C11;&#x85E5;&#x7269;&#x7684;&#x6548;&#x7528;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x670D;&#x7528;L-&#x591A;&#x5DF4;&#x7684;&#x60A3;&#x8005;&#x4E0D;&#x61C9;&#x8A72;&#x651D;&#x53D6;&#x9AD8;&#x86CB;&#x767D;&#x98F2;&#x98DF;&#xFF0C;&#x8F03;&#x63A8;&#x85A6;&#x7684;&#x98F2;&#x98DF;&#x7A2E;&#x985E;&#x5247;&#x662F;&#x5730;&#x4E2D;&#x6D77;&#x98F2;&#x98DF;&#x3002;&#x5728;&#x75BE;&#x75C5;&#x8F03;&#x70BA;&#x56B4;&#x91CD;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x57FA;&#x65BC;&#x76F8;&#x540C;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E5F;&#x6703;&#x5EFA;&#x8B70;&#x60A3;&#x8005;&#x651D;&#x53D6;&#x4F4E;&#x86CB;&#x767D;&#x98F2;&#x98DF;&#x3002;&#x70BA;&#x4E86;&#x6E1B;&#x5C11;&#x86CB;&#x767D;&#x8CEA;&#x9020;&#x6210;&#x7684;&#x4EA4;&#x4E92;&#x4F5C;&#x7528;&#xFF0C;&#x60A3;&#x8005;&#x5FC5;&#x9808;&#x5728;&#x9910;&#x524D;30&#x5206;&#x9418;&#x670D;&#x7528;L-&#x591A;&#x5DF4;&#x3002;&#x540C;&#x6642;&#xFF0C;&#x7D66;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x8655;&#x65B9;&#x4E5F;&#x6703;&#x9650;&#x5236;&#x60A3;&#x8005;&#x65E9;&#x9910;&#x548C;&#x5348;&#x9910;&#x7684;&#x86CB;&#x767D;&#x8CEA;&#x651D;&#x53D6;&#xFF0C;&#x8B93;&#x86CB;&#x767D;&#x8CEA;&#x76E1;&#x91CF;&#x5728;&#x665A;&#x4E0A;&#x5438;&#x6536;&#x3002;</p>
<p>&#xFF08;rTMS&#xFF09;&#x80FD;&#x66AB;&#x6642;&#x6539;&#x5584;L-&#x591A;&#x5DF4;&#x9020;&#x6210;&#x7684;&#x904B;&#x52D5;&#x56F0;&#x96E3;&#xFF0C;&#x4F46;&#x5176;&#x6548;&#x7528;&#x4ECD;&#x5728;&#x7814;&#x7A76;&#x7576;&#x4E2D;&#xFF0C;&#x8FD1;&#x671F;&#x4E5F;&#x6709;&#x7814;&#x7A76;&#x986F;&#x793A;rTMS&#x6C92;&#x6709;&#x6548;&#x679C;&#x3002;&#x6578;&#x7A2E;&#x71DF;&#x990A;&#x7D20;&#x88AB;&#x8A8D;&#x70BA;&#x6709;&#x6CBB;&#x7642;&#x7684;&#x6F5B;&#x529B;&#xFF0C;&#x4F46;&#x76EE;&#x524D;&#x4ECD;&#x7121;&#x8B49;&#x64DA;&#x986F;&#x793A;&#x7EF4;&#x751F;&#x7D20;&#x6216;&#x5176;&#x4ED6;&#x98DF;&#x54C1;&#x6DFB;&#x52A0;&#x5242;&#x80FD;&#x6539;&#x5584;&#x75C7;&#x72C0;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x76EE;&#x524D;&#x4E5F;&#x7121;&#x8B49;&#x64DA;&#x8B49;&#x660E;&#x91DD;&#x7078;&#x3001;&#x6C23;&#x529F;&#x6216;&#x592A;&#x6975;&#x62F3;&#x5C0D;&#x75BE;&#x75C5;&#x7684;&#x9032;&#x7A0B;&#x6216;&#x75C7;&#x72C0;&#x6709;&#x4EFB;&#x4F55;&#x6548;&#x679C;&#xFF0C;&#x592A;&#x6975;&#x62F3;&#x662F;&#x5426;&#x80FD;&#x6539;&#x5584;&#x60A3;&#x8005;&#x7684;&#x5E73;&#x8861;&#x6216;&#x904B;&#x52D5;&#x80FD;&#x529B;&#x4ECD;&#x6709;&#x5F85;&#x9032;&#x4E00;&#x6B65;&#x7684;&#x7814;&#x7A76;&#x3002;&#x8695;&#x8C46;&#x548C;&#x523A;&#x6BDB;&#x9EE7;&#x8C46;&#x662F;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x88DC;&#x5145;L-&#x591A;&#x5DF4;&#x7684;&#x5929;&#x7136;&#x4F86;&#x6E90;&#xFF0C;&#x96D6;&#x7136;&#x5B83;&#x5011;&#x5728;&#x81E8;&#x5E8A;&#x8A66;&#x9A57;&#x7576;&#x4E2D;&#x5DF2;&#x7D93;&#x5C55;&#x73FE;&#x51FA;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x4F46;&#x651D;&#x53D6;&#x6B64;&#x985E;&#x98DF;&#x7269;&#x4E5F;&#x6709;&#x5C0D;&#x61C9;&#x7684;&#x98A8;&#x96AA;&#xFF0C;&#x5982;&#x7522;&#x751F;&#x7B49;&#x53EF;&#x80FD;&#x5371;&#x53CA;&#x751F;&#x547D;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x3002;</p>


<p>&#xFF08;UPDRS&#xFF09;&#x662F;&#x6700;&#x5E38;&#x7528;&#x4F86;&#x8A55;&#x4F30;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x56B4;&#x91CD;&#x7A0B;&#x5EA6;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4F46;&#x7531;&#x65BC;&#x6B64;&#x91CF;&#x8868;&#x6709;&#x8F03;&#x4E0D;&#x91CD;&#x8996;&#x904B;&#x52D5;&#x4EE5;&#x5916;&#x75C7;&#x72C0;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x56E0;&#x6B64;&#x73FE;&#x5728;&#x66F4;&#x50BE;&#x5411;&#x4F7F;&#x7528;&#x7531;&#x6B64;&#x91CF;&#x8868;&#x6539;&#x826F;&#x904E;&#x7684;MDS-UPDRS&#x3002;&#x5B8F;&#x6069;&#x4E9E;&#x723E;&#x5206;&#x7D1A;&#x8868;&#x5247;&#x662F;&#x4E00;&#x7A2E;&#x8F03;&#x820A;&#x7684;&#x8A55;&#x4F30;&#x65B9;&#x6CD5;&#xFF08;&#x6700;&#x521D;&#x65BC;1967&#x5E74;&#x767C;&#x8868;&#xFF09;&#xFF0C;&#x5B83;&#x5C07;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x9032;&#x7A0B;&#x5206;&#x70BA;&#x4E94;&#x500B;&#x968E;&#x6BB5;&#x3002;</p>
<p>&#x82E5;&#x6C92;&#x6709;&#x63A5;&#x53D7;&#x6CBB;&#x7642;&#xFF0C;&#x60A3;&#x8005;&#x7684;&#x904B;&#x52D5;&#x75C7;&#x72C0;&#x5728;&#x65E9;&#x671F;&#x9032;&#x5C55;&#x5F97;&#x5F88;&#x5FEB;&#xFF0C;&#x4F46;&#x5F8C;&#x4F86;&#x5247;&#x6703;&#x8DA8;&#x7DE9;&#x3002;&#x4E00;&#x822C;&#x60A3;&#x8005;&#x5728;&#x767C;&#x75C5;&#x516B;&#x5E74;&#x5F8C;&#x6703;&#x5931;&#x53BB;&#x7368;&#x7ACB;&#x6B65;&#x884C;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4E26;&#x9700;&#x81E5;&#x75C5;&#x5728;&#x5E8A;&#x3002;&#x96D6;&#x7136;&#x73FE;&#x5728;&#x4E0D;&#x592A;&#x5BB9;&#x6613;&#x627E;&#x5230;&#x6C92;&#x6709;&#x63A5;&#x53D7;&#x904E;&#x6CBB;&#x7642;&#x7684;&#x4EBA;&#xFF0C;&#x91AB;&#x7642;&#x5DF2;&#x7D93;&#x6539;&#x5584;&#x4E86;&#x904B;&#x52D5;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x9810;&#x5F8C;&#xFF0C;&#x4F46;&#x8207;&#x6B64;&#x540C;&#x6642;&#xFF0C;&#x9577;&#x671F;&#x4F7F;&#x7528;L-&#x591A;&#x5DF4;&#x9020;&#x6210;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x4E5F;&#x5C0E;&#x81F4;&#x4E00;&#x4E9B;&#x75C5;&#x60A3;&#x51FA;&#x73FE;&#x904B;&#x52D5;&#x969C;&#x7919;&#x3002;&#x4F7F;&#x7528;L-&#x591A;&#x5DF4;&#x7684;&#x4EBA;&#xFF0C;&#x5F9E;&#x75C7;&#x72C0;&#x958B;&#x59CB;&#x51FA;&#x73FE;&#x5230;&#x9700;&#x8981;&#x9AD8;&#x5EA6;&#x4F9D;&#x8CF4;&#x7167;&#x8B77;&#x7684;&#x6642;&#x9593;&#x53EF;&#x80FD;&#x8D85;&#x904E;15&#x5E74;&#x3002;&#x76EE;&#x524D;&#x9084;&#x662F;&#x96E3;&#x4EE5;&#x9810;&#x6E2C;&#x55AE;&#x4E00;&#x75C5;&#x4F8B;&#x7684;&#x75BE;&#x75C5;&#x9032;&#x7A0B;&#xFF0C;&#x5E74;&#x9F61;&#x662F;&#x9810;&#x6E2C;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x9032;&#x7A0B;&#x6700;&#x597D;&#x7684;&#x6307;&#x6A19;&#xFF1B;&#x5728;&#x8A3A;&#x65B7;&#x51FA;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x6642;&#x904B;&#x52D5;&#x75C7;&#x72C0;&#x8F03;&#x8F15;&#x5FAE;&#x7684;&#x75C5;&#x60A3;&#xFF0C;&#x4E4B;&#x5F8C;&#x7684;&#x529F;&#x80FD;&#x6E1B;&#x9000;&#x4E5F;&#x6703;&#x6BD4;&#x8F03;&#x5C11;&#xFF1B;&#x8A8D;&#x77E5;&#x529F;&#x80FD;&#x969C;&#x7919;&#x5247;&#x5728;70&#x6B72;&#x4EE5;&#x4E0A;&#x624D;&#x767C;&#x75C5;&#x7684;&#x8001;&#x4EBA;&#x4E2D;&#x8F03;&#x70BA;&#x666E;&#x904D;&#x3002;</p>
<p>&#x7531;&#x65BC;&#x73FE;&#x5728;&#x7684;&#x6CBB;&#x7642;&#x5DF2;&#x7D93;&#x5927;&#x5E45;&#x6539;&#x5584;&#x904B;&#x52D5;&#x554F;&#x984C;&#xFF0C;&#x76EE;&#x524D;&#x75BE;&#x75C5;&#x9020;&#x6210;&#x7684;&#x969C;&#x7919;&#x5927;&#x591A;&#x986F;&#x73FE;&#x5728;&#x904B;&#x52D5;&#x4EE5;&#x5916;&#x7684;&#x75C7;&#x72C0;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x75BE;&#x75C5;&#x7684;&#x9032;&#x7A0B;&#x8207;&#x529F;&#x80FD;&#x6E1B;&#x9000;&#x7A0B;&#x5EA6;&#x5448;&#x975E;&#x7DDA;&#x6027;&#x95DC;&#x4FC2;&#xFF0C;&#x60A3;&#x8005;&#x7684;&#x75C7;&#x72C0;&#x4E00;&#x958B;&#x59CB;&#x901A;&#x5E38;&#x662F;&#x904B;&#x52D5;&#x75C7;&#x72C0;&#xFF0C;&#x96A8;&#x8457;&#x75BE;&#x75C5;&#x9032;&#x5C55;&#xFF0C;&#x85E5;&#x7269;&#x7642;&#x6548;&#x8F03;&#x5DEE;&#x7684;&#x904B;&#x52D5;&#x75C7;&#x72C0;&#x548C;&#x85E5;&#x7269;&#x5C0E;&#x81F4;&#x7684;&#x4F75;&#x767C;&#x75C7;&#x6703;&#x66F4;&#x52A0;&#x660E;&#x986F;&#xFF0C;&#x524D;&#x8005;&#x5305;&#x62EC;&#x541E;&#x56A5;&#x3001;&#x8A00;&#x8A9E;&#x56F0;&#x96E3;&#x548C;&#x6B65;&#x614B;&#x4E0D;&#x7A69;&#x7B49;&#x5E73;&#x8861;&#x6027;&#x554F;&#x984C;&#xFF1B;&#x5F8C;&#x8005;&#x5247;&#x5E38;&#x767C;&#x751F;&#x5728;&#x4F7F;&#x7528;L-&#x591A;&#x5DF4;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x4F7F;&#x7528;L-&#x591A;&#x5DF4;&#x8D85;&#x904E;&#x4E94;&#x5E74;&#x7684;&#x60A3;&#x8005;&#x6709;&#x4E00;&#x534A;&#x4EE5;&#x4E0A;&#x6703;&#x7522;&#x751F;&#x4F75;&#x767C;&#x75C7;&#x3002;&#x767C;&#x75C5;&#x5341;&#x5E74;&#x5F8C;&#xFF0C;&#x5927;&#x591A;&#x6578;&#x7684;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x6700;&#x7D42;&#x6703;&#x51FA;&#x73FE;&#x81EA;&#x5F8B;&#x795E;&#x7D93;&#x75BE;&#x60A3;&#x3001;&#x7761;&#x7720;&#x969C;&#x7919;&#x3001;&#x8A8D;&#x77E5;&#x529F;&#x80FD;&#x6E1B;&#x9000;&#x7B49;&#x554F;&#x984C;&#xFF0C;&#x9019;&#x4E9B;&#x75C7;&#x72C0;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x8A8D;&#x77E5;&#x529F;&#x80FD;&#x6E1B;&#x9000;&#xFF09;&#x662F;&#x9020;&#x6210;&#x60A3;&#x8005;&#x6B98;&#x969C;&#x7684;&#x4E3B;&#x56E0;&#x3002;</p>
<p>&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x9884;&#x671F;&#x5BFF;&#x547D;&#x8F03;&#x4E00;&#x822C;&#x4EBA;&#x77ED;&#xFF0C;&#x5927;&#x7D04;&#x662F;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x5169;&#x500D;&#xFF0C;&#x9020;&#x6210;&#x60A3;&#x8005;&#x6B7B;&#x4EA1;&#x7684;&#x98A8;&#x96AA;&#x56E0;&#x5B50;&#x5305;&#x62EC;&#x8A8D;&#x77E5;&#x529F;&#x80FD;&#x6E1B;&#x9000;&#x548C;&#x5931;&#x667A;&#x3001;&#x541E;&#x56A5;&#x969C;&#x7919;&#x3001;&#x8001;&#x5E74;&#x767C;&#x75C5;&#x548C;&#x8F03;&#x56B4;&#x91CD;&#x7684;&#x75BE;&#x75C5;&#x72C0;&#x614B;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4EE5;&#x986B;&#x6296;&#x70BA;&#x4E3B;&#x8981;&#x75C7;&#x72C0;&#x7684;&#x60A3;&#x8005;&#x8F03;&#x80A2;&#x9AD4;&#x50F5;&#x786C;&#x70BA;&#x4E3B;&#x7684;&#x60A3;&#x8005;&#x6709;&#x66F4;&#x9AD8;&#x7684;&#x5B58;&#x6D3B;&#x7387;&#x3002;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x56E0;&#x5C0E;&#x81F4;&#x6B7B;&#x4EA1;&#x7684;&#x6A5F;&#x7387;&#x4E5F;&#x5927;&#x7D04;&#x662F;&#x5065;&#x5EB7;&#x4EBA;&#x7684;&#x5169;&#x500D;&#x3002;</p>
<p>1990&#x5E74;&#x6642;&#xFF0C;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x9020;&#x6210;&#x7D04;44,000&#x540D;&#x60A3;&#x8005;&#x6B7B;&#x4EA1;&#xFF1B;&#x5230;&#x4E86;2013&#x5E74;&#xFF0C;&#x6B7B;&#x4EA1;&#x4EBA;&#x6578;&#x5247;&#x6210;&#x9577;&#x5230;103,000&#x4EBA;&#xFF0C;&#x9019;&#x6BB5;&#x6642;&#x9593;&#xFF0C;&#x6B7B;&#x4EA1;&#x7387;&#x7531;&#x6BCF;&#x5341;&#x842C;&#x4EBA;1.5&#x4F8B;&#x589E;&#x52A0;&#x5230;&#x4E86;1.8&#x4F8B;&#x3002;</p>


<p>&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x70BA;&#x7E7C;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x4E4B;&#x5F8C;&#xFF0C;&#x7B2C;&#x4E8C;&#x5E38;&#x898B;&#x7684;&#x795E;&#x7ECF;&#x9000;&#x884C;&#x6027;&#x75BE;&#x75C5;&#x3002;&#x5168;&#x7403;&#x7F79;&#x60A3;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x60A3;&#x8005;&#x7D04;&#x6709;700&#x842C;&#x4EBA;&#xFF0C;&#x5176;&#x4E2D;&#x7F8E;&#x570B;&#x5C31;&#x4F54;&#x4E86;&#x7D04;100&#x842C;&#x4EBA;&#x3002;&#x5728;&#x5DE5;&#x696D;&#x5316;&#x570B;&#x5BB6;&#x4E2D;&#xFF0C;&#x672C;&#x75BE;&#x75C5;&#x7684;&#x76DB;&#x884C;&#x7387;&#x7D04;&#x70BA;0.3%&#xFF0C;&#x4E14;&#x60A3;&#x8005;&#x4E3B;&#x8981;&#x96C6;&#x4E2D;&#x65BC;&#x9AD8;&#x9F61;&#x4EBA;&#x53E3;&#x3002;60&#x6B72;&#x4EE5;&#x4E0A;&#x6BCF;&#x589E;&#x52A0;&#x4E00;&#x6B72;&#xFF0C;&#x76DB;&#x884C;&#x7387;&#x4FBF;&#x63D0;&#x9AD8;1%&#xFF1B;80&#x6B72;&#x4EE5;&#x4E0A;&#x5247;&#x6BCF;&#x589E;&#x52A0;&#x4E00;&#x6B72;&#x5C31;&#x589E;&#x52A0;4%&#x3002;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x5E73;&#x5747;&#x767C;&#x75C5;&#x5E74;&#x9F61;&#x7D04;&#x70BA;60&#x6B72;&#xFF0C;&#x4F46;&#x6709;5&#x2013;10%&#x60A3;&#x8005;&#x5C6C;&#x65BC;&#x65E9;&#x767C;&#x578B;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#xFF08;young onset PD&#xFF0C;YOPD&#xFF09;&#xFF0C;&#x6B64;&#x985E;&#x60A3;&#x8005;&#x6703;&#x5728;20&#x81F3;50&#x6B72;&#x9593;&#x767C;&#x75C5;&#x3002;&#x6709;&#x7814;&#x7A76;&#x986F;&#x793A;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x5728;&#x975E;&#x88D4;&#x53CA;&#x4E9E;&#x88D4;&#x7684;&#x76DB;&#x884C;&#x7387;&#x8F03;&#x4F4E;&#xFF0C;&#x4F46;&#x6B64;&#x7D50;&#x679C;&#x4ECD;&#x6709;&#x722D;&#x8B70;&#x3002;&#x4E5F;&#x6709;&#x7814;&#x7A76;&#x8A8D;&#x70BA;&#x7537;&#x6027;&#x7684;&#x7F79;&#x75C5;&#x7387;&#x8F03;&#x5973;&#x6027;&#x9AD8;&#xFF0C;&#x4F46;&#x6709;&#x4E9B;&#x7814;&#x7A76;&#x4E0D;&#x652F;&#x6301;&#x9019;&#x500B;&#x7D50;&#x679C;&#x3002;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x767C;&#x751F;&#x7387;&#x7D04;&#x4ECB;&#x65BC;&#x6BCF;&#x5E74;&#x6BCF;&#x5341;&#x842C;&#x4EBA;8&#x81F3;18&#x4EBA;&#x4E4B;&#x9593;&#x3002;</p>
<p>&#x8A31;&#x591A;&#x5371;&#x96AA;&#x56E0;&#x5B50;&#x8207;&#x4FDD;&#x8B77;&#x56E0;&#x5B50;&#x90FD;&#x5DF2;&#x767C;&#x73FE;&#xFF0C;&#x6709;&#x4E9B;&#x8207;&#x76EE;&#x524D;&#x63A8;&#x6E2C;&#x7684;&#x81F4;&#x75C5;&#x6A5F;&#x8F49;&#x6709;&#x95DC;&#xFF0C;&#x7121;&#x8AD6;&#x5982;&#x4F55;&#xFF0C;&#x76EE;&#x524D;&#x9084;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x4E00;&#x500B;&#x56E0;&#x5B50;&#x8207;&#x81E8;&#x5E8A;&#x53CD;&#x61C9;&#x7684;&#x95DC;&#x806F;&#x6027;&#x7372;&#x5F97;&#x8B49;&#x5BE6;&#x3002;&#x96D6;&#x7136;&#x6709;&#x6578;&#x9805;&#x7814;&#x7A76;&#x8A66;&#x5716;&#x95E1;&#x660E;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x8207;&#x67D0;&#x4E9B;&#x56E0;&#x5B50;&#x4E4B;&#x9593;&#x7684;&#x95DC;&#x4FC2;&#xFF0C;&#x7136;&#x800C;&#x7814;&#x7A76;&#x8A2D;&#x8A08;&#x4E0A;&#x591A;&#x6709;&#x7455;&#x75B5;&#xFF0C;&#x4E14;&#x6709;&#x4E9B;&#x7D50;&#x679C;&#x4E92;&#x76F8;&#x7274;&#x89F8;&#x3002;&#x76EE;&#x524D;&#x7D50;&#x679C;&#x4E00;&#x81F4;&#x6027;&#x6700;&#x9AD8;&#x7684;&#x5169;&#x9805;&#x56E0;&#x5B50;&#x5206;&#x5225;&#x662F;&#x66B4;&#x9732;&#x65BC;&#x6BBA;&#x87F2;&#x5291;&#x6703;&#x63D0;&#x5347;&#x98A8;&#x96AA;&#xFF0C;&#x800C;&#x5438;&#x83F8;&#x5247;&#x6703;&#x6E1B;&#x4F4E;&#x98A8;&#x96AA;&#x3002;</p>


<p>&#x65E9;&#x5728;&#x9060;&#x53E4;&#x6642;&#x4EE3;&#xFF0C;&#x5C31;&#x6709;&#x76F8;&#x95DC;&#x6587;&#x737B;&#x7D00;&#x8F09;&#x985E;&#x4F3C;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x75C7;&#x72C0;&#x3002;&#x5370;&#x5EA6;&#x91AB;&#x66F8;&#x300A;&#x963F;&#x80B2;&#x5420;&#x9640;&#x300B;&#x4E2D;&#xFF0C;&#x6709;&#x7D00;&#x9304;&#x4E00;&#x7A2E;&#x540D;&#x70BA;&#x300C;&#x574E;&#x5E15;&#x5420;&#x9640;&#x300D;&#xFF08;kampavata&#xFF09;&#x7684;&#x75BE;&#x75C5;&#xFF0C;&#x5C31;&#x63CF;&#x8FF0;&#x4E86;&#x985E;&#x4F3C;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x5305;&#x542B;&#x986B;&#x6296;&#x53CA;&#x904B;&#x52D5;&#x56F0;&#x96E3;&#x7B49;&#x3002;&#x66F8;&#x4E2D;&#x9084;&#x63D0;&#x5230;&#x53EF;&#x7528;&#x523A;&#x6BDB;&#x9EE7;&#x8C46;&#x9032;&#x884C;&#x6CBB;&#x7642;&#xFF0C;&#x5F8C;&#x7E8C;&#x7814;&#x7A76;&#x767C;&#x73FE;&#x5176;&#x690D;&#x7269;&#x9AD4;&#x5167;&#x542B;&#x6709;L-&#x591A;&#x5DF4;&#x7684;&#x6210;&#x5206;&#x3002;</p>
<p>&#x5176;&#x4ED6;&#x6587;&#x737B;&#xFF0C;&#x5982;&#x53E4;&#x57C3;&#x53CA;&#x8349;&#x7D19;&#x6587;&#x737B;&#x3001;&#x4E2D;&#x570B;&#x6700;&#x53E4;&#x8001;&#x7684;&#x91AB;&#x66F8;&#x300A;&#x9EC3;&#x5E1D;&#x5167;&#x7D93;&#x300B;&#x3001;&#x300A;&#x8056;&#x7D93;&#x300B;&#x548C;&#x84CB;&#x502B;&#x7684;&#x8457;&#x4F5C;&#x90FD;&#x6709;&#x63CF;&#x8FF0;&#x985E;&#x4F3C;&#x7684;&#x75C7;&#x72C0;&#x3002;&#x4F46;&#x81EA;&#x84CB;&#x502B;&#x4E4B;&#x5F8C;&#x5247;&#x672A;&#x898B;&#x985E;&#x4F3C;&#x7684;&#x75C7;&#x72C0;&#x7D00;&#x9304;&#xFF0C;&#x76F4;&#x5230;17&#x81F3;18&#x4E16;&#x7D00;&#x958B;&#x59CB;&#xFF0C;&#x3001;&#x3001;&#x53CA;&#x7B49;&#x4EBA;&#x624D;&#x53C8;&#x7D00;&#x9304;&#x4E86;&#x8A72;&#x75BE;&#x75C5;&#x7684;&#x76F8;&#x95DC;&#x8CC7;&#x8A0A;&#x3002;</p>
<p>1817&#x5E74;&#xFF0C;&#x82F1;&#x570B;&#x91AB;&#x5E2B;&#x5728;&#x5176;&#x8AD6;&#x6587;&#x300A;&#x8AD6;&#x9707;&#x986B;&#x6027;&#x9EBB;&#x75FA;&#x300B;&#xFF08;<i>An Essay on the Shaking Palsy</i>&#xFF09;&#x4E2D;&#x7D00;&#x9304;&#x4E86;&#x516D;&#x500B;&#x9707;&#x986B;&#x6027;&#x9EBB;&#x75FA;&#x7684;&#x75C5;&#x4F8B;&#x3002;&#x5E15;&#x91D1;&#x68EE;&#x5728;&#x6587;&#x4E2D;&#x63CF;&#x8FF0;&#x4E86;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x5178;&#x578B;&#x75C7;&#x72C0;&#xFF0C;&#x5305;&#x542B;&#x975C;&#x6B62;&#x6027;&#x986B;&#x6296;&#x3001;&#x6B65;&#x614B;&#x53CA;&#x59FF;&#x52E2;&#x7570;&#x5E38;&#x3001;&#x80A2;&#x9AD4;&#x50F5;&#x786C;&#x3001;&#x808C;&#x529B;&#x9000;&#x5316;&#x7B49;&#x7B49;&#xFF0C;&#x4E26;&#x8A18;&#x9304;&#x4E86;&#x75BE;&#x75C5;&#x7684;&#x9032;&#x7A0B;&#x3002;&#x4E4B;&#x5F8C;&#x3001;&#x3001;&#x548C;&#x7B49;&#x4EBA;&#x53C8;&#x5C0D;&#x8A72;&#x75BE;&#x75C5;&#x9032;&#x884C;&#x66F4;&#x6DF1;&#x5165;&#x7684;&#x7814;&#x7A76;&#x3002;&#x5728;&#x8A72;&#x75BE;&#x75C5;&#x7684;&#x65E9;&#x671F;&#x7814;&#x7A76;&#x8005;&#x4E2D;&#xFF0C;&#x6700;&#x77E5;&#x540D;&#x7684;&#x7576;&#x5C6C;&#x8BA9;-&#x9A6C;&#x4E01;&#xB7;&#x6C99;&#x53EF;&#xFF0C;&#x4ED6;&#x5728;1868&#x5E74;&#x81F3;1881&#x5E74;&#x9593;&#x5C0D;&#x8A72;&#x75BE;&#x75C5;&#x9032;&#x884C;&#x8A73;&#x7D30;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x7559;&#x4E0B;&#x4E0D;&#x53EF;&#x78E8;&#x6EC5;&#x7684;&#x8CA2;&#x737B;&#xFF0C;&#x4E26;&#x5C07;&#x8A72;&#x75BE;&#x75C5;&#x5B9A;&#x540D;&#x70BA;&#x300C;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x300D;&#xFF0C;&#x4EE5;&#x7D00;&#x5FF5;&#x8A79;&#x59C6;&#x58EB;&#xB7;&#x5E15;&#x91D1;&#x68EE;&#x91AB;&#x5E2B;&#xFF1B;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x4ED6;&#x4E5F;&#x7D66;&#x51FA;&#x4E86;&#x808C;&#x8089;&#x50F5;&#x786C;&#xFF08;rigidity&#xFF09;&#x3001;&#x7121;&#x529B;&#xFF08;weakness&#xFF09;&#x548C;&#x52D5;&#x4F5C;&#x9072;&#x7DE9;&#xFF08;bradykinesia&#xFF09;&#x7684;&#x660E;&#x78BA;&#x5B9A;&#x7FA9;&#x4EE5;&#x8332;&#x5340;&#x5225;&#x3002;</p>
<p>1912&#x5E74;&#xFF0C;&#x5728;&#x89C0;&#x5BDF;&#x75C5;&#x8B8A;&#x8166;&#x795E;&#x7D93;&#x7D44;&#x7E54;&#x5F8C;&#xFF0C;&#x767C;&#x73FE;&#x986F;&#x5FAE;&#x93E1;&#x4E0B;&#x7684;&#x7D44;&#x7E54;&#x53EF;&#x770B;&#x5230;&#x4E00;&#x7A2E;&#x7279;&#x6B8A;&#x9846;&#x7C92;&#x72C0;&#x69CB;&#x9020;&#xFF0C;&#x5F8C;&#x4EBA;&#x56E0;&#x6B64;&#x5C07;&#x5176;&#x547D;&#x540D;&#x70BA;&#x3002;1919&#x5E74;&#xFF0C;&#x767C;&#x73FE;&#x60A3;&#x8005;&#x4E3B;&#x8981;&#x53D7;&#x640D;&#x7684;&#x5340;&#x57DF;&#x70BA;&#x4E2D;&#x8166;&#x7684;&#x9ED1;&#x8CEA;&#xFF0C;&#x7136;&#x800C;&#x7576;&#x6642;&#x8A72;&#x767C;&#x73FE;&#x4E26;&#x672A;&#x53D7;&#x5230;&#x91CD;&#x8996;&#x3002;&#x76F4;&#x5230;1938&#x5E74;&#xFF0C;&#x5728;&#x5176;&#x9032;&#x4E00;&#x6B65;&#x7684;&#x7814;&#x7A76;&#x8457;&#x4F5C;&#x4E2D;&#x8B49;&#x5BE6;&#x4E86;&#x8A72;&#x767C;&#x73FE;&#xFF0C;&#x7279;&#x6C0F;&#x7684;&#x767C;&#x73FE;&#x624D;&#x70BA;&#x4EBA;&#x5011;&#x63A5;&#x53D7;&#x3002;1950&#x5E74;&#x4EE3;&#xFF0C;&#x963F;&#x5C14;&#x7EF4;&#x5FB7;&#xB7;&#x5361;&#x5C14;&#x68EE;&#x548C;&#x5206;&#x5225;&#x5C0D;&#x65BC;&#x591A;&#x5DF4;&#x80FA;&#x7684;&#x795E;&#x7D93;&#x50B3;&#x8A0A;&#x529F;&#x80FD;&#xFF0C;&#x53CA;&#x5176;&#x5728;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x5F71;&#x97FF;&#x9032;&#x884C;&#x6DF1;&#x5165;&#x7814;&#x7A76;&#xFF0C;&#x4F7F;&#x4EBA;&#x5011;&#x5C0D;&#x65BC;&#x8A72;&#x75BE;&#x75C5;&#x7684;&#x751F;&#x5316;&#x6A5F;&#x8F49;&#x6709;&#x4E86;&#x66F4;&#x5145;&#x5206;&#x7684;&#x77AD;&#x89E3;&#x3002;1997&#x5E74;&#xFF0C;&#x3001;&#x548C;&#x7B49;&#x4EBA;&#x767C;&#x73FE;&#x4E86;&#x8DEF;&#x6613;&#x6C0F;&#x9AD4;&#x7684;&#x4E3B;&#x8981;&#x6210;&#x5206;&#x70BA;&#x3B1;-&#x7A81;&#x89F8;&#x6838;&#x86CB;&#x767D;&#x3002;</p>
<p>&#x5728;L-&#x591A;&#x5DF4;&#x554F;&#x4E16;&#x4E4B;&#x524D;&#xFF0C;&#x6CBB;&#x7642;&#x4EE5;&#x7D66;&#x4E88;&#x6297;&#x81BD;&#x9E7C;&#x985E;&#x85E5;&#x7269;&#x53CA;&#x624B;&#x8853;&#xFF08;&#x7834;&#x58DE;&#x90E8;&#x5206;&#x9310;&#x9AD4;&#x675F;&#x53CA;&#x57FA;&#x5E95;&#x6838;&#x69CB;&#x9020;&#xFF09;&#x70BA;&#x4E3B;&#x3002;1911&#x5E74;&#xFF0C;&#x5361;&#x897F;&#x7C73;&#x5C14;&#xB7;&#x51AF;&#x514B;&#x9996;&#x6B21;&#x5408;&#x6210;L-&#x591A;&#x5DF4;&#xFF0C;&#x4F46;&#x5728;20&#x4E16;&#x7D00;&#x4E2D;&#x8449;&#x4EE5;&#x524D;&#x4E26;&#x6C92;&#x53D7;&#x5230;&#x91CD;&#x8996;&#x3002;1967&#x5E74;&#xFF0C;L-&#x591A;&#x5DF4;&#x6210;&#x70BA;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x81E8;&#x5E8A;&#x7528;&#x85E5;&#xFF0C;&#x8FC5;&#x901F;&#x53D6;&#x4EE3;&#x4E86;&#x820A;&#x6709;&#x7684;&#x7642;&#x6CD5;&#x3002;1980&#x5E74;&#x4EE3;&#xFF0C;&#x6CD5;&#x570B;&#x79D1;&#x5B78;&#x5BB6;&#x7B49;&#x4EBA;&#x767C;&#x5C55;&#x4E86;&#x8166;&#x6DF1;&#x5C64;&#x523A;&#x6FC0;&#x624B;&#x8853;&#xFF0C;&#x70BA;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x6CBB;&#x7642;&#x5E36;&#x4F86;&#x65B0;&#x7684;&#x7814;&#x7A76;&#x65B9;&#x5411;&#x53CA;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>

<h3><span class="mw-headline" id=".E7.A4.BE.E6.9C.83.E6.94.AF.E5.87.BA">&#x793E;&#x6703;&#x652F;&#x51FA;</span></h3>

<p>&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x5E36;&#x4F86;&#x9F90;&#x5927;&#x7684;&#x793E;&#x6703;&#x6210;&#x672C;&#xFF0C;&#x5BE6;&#x969B;&#x91D1;&#x984D;&#x56E0;&#x65B9;&#x6CD5;&#x554F;&#x984C;&#x53CA;&#x570B;&#x5225;&#x5DEE;&#x7570;&#x800C;&#x96E3;&#x4EE5;&#x8A08;&#x7B97;&#x3002;&#x82F1;&#x570B;&#x6BCF;&#x5E74;&#x82B1;&#x8CBB;&#x65BC;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x91D1;&#x984D;&#x4F30;&#x8A08;&#x5728;4.49&#x5104;&#x81F3;33&#x5104;&#x82F1;&#x938A;&#x4E4B;&#x9593;&#xFF1B;&#x7F8E;&#x570B;&#x5247;&#x7D04;&#x70BA;230&#x5104;&#x7F8E;&#x91D1;&#xFF0C;&#x5E73;&#x5747;&#x6BCF;&#x540D;&#x75C5;&#x60A3;&#x6BCF;&#x5E74;&#x82B1;&#x8CBB;&#x7D04;1&#x842C;&#x7F8E;&#x91D1;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x5927;&#x4E00;&#x90E8;&#x4EFD;&#x7528;&#x65BC;&#x548C;&#x8B77;&#x7406;&#x4E4B;&#x5BB6;&#xFF0C;&#x5176;&#x6B21;&#x5247;&#x70BA;&#x85E5;&#x7269;&#x82B1;&#x8CBB;&#x3002;2006&#x5E74;&#x4E2D;&#x570B;&#x4E0A;&#x6D77;&#x7684;&#x7D71;&#x8A08;&#x6307;&#x51FA;&#x8A72;&#x5730;&#x6BCF;&#x540D;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x6BCF;&#x5E74;&#x5E73;&#x5747;&#x82B1;&#x8CBB;7679&#x4EBA;&#x6C11;&#x5E63;&#xFF0C;&#x9019;&#x500B;&#x6578;&#x76EE;&#x662F;&#x7576;&#x5730;&#x5E73;&#x5747;&#x6240;&#x5F97;&#x7684;&#x4E00;&#x534A;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x5927;&#x7684;&#x958B;&#x92B7;&#x4F86;&#x81EA;&#x85E5;&#x7269;&#x82B1;&#x8CBB;&#x3002;&#x9664;&#x4E86;&#x76F4;&#x63A5;&#x6210;&#x672C;&#x5916;&#xFF0C;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x4E5F;&#x5E36;&#x4F86;&#x9245;&#x984D;&#x7684;&#x9593;&#x63A5;&#x6210;&#x672C;&#xFF0C;&#x4F8B;&#x5982;&#x60A3;&#x8005;&#x7684;&#x751F;&#x7522;&#x529B;&#x4E0B;&#x964D;&#xFF0C;&#x4E26;&#x9023;&#x5E36;&#x52A0;&#x91CD;&#x7167;&#x9867;&#x8005;&#x7684;&#x52DE;&#x529B;&#x8207;&#x7D93;&#x6FDF;&#x8CA0;&#x64D4;&#xFF0C;&#x4E14;&#x5F71;&#x97FF;&#x5230;&#x96D9;&#x65B9;&#x7684;&#x751F;&#x6D3B;&#x54C1;&#x8CEA;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.80.A1.E8.AD.B0">&#x5021;&#x8B70;</span></h3>
<p>&#x70BA;&#x63D0;&#x5347;&#x516C;&#x773E;&#x5C0D;&#x65BC;&#x8A72;&#x75BE;&#x75C5;&#x7684;&#x91CD;&#x8996;&#xFF0C;&#x6B50;&#x6D32;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x5354;&#x6703;&#x5C07;&#x8A79;&#x59C6;&#x58EB;&#xB7;&#x5E15;&#x91D1;&#x68EE;&#x7684;&#x751F;&#x65E5;&#xFF08;4&#x6708;11&#x65E5;&#xFF09;&#x8A02;&#x70BA;&#x6BCF;&#x5E74;&#x7684;&#x4E16;&#x754C;&#x5E15;&#x91D1;&#x68EE;&#x65E5;&#xFF08;World Parkinson&apos;s Day&#xFF09;&#x3002;2005&#x5E74;&#xFF0C;&#x570B;&#x969B;&#x7D44;&#x7E54;&#x5C07;&#x7D05;&#x8272;&#x9B31;&#x91D1;&#x9999;&#x9078;&#x70BA;&#x672C;&#x75BE;&#x75C5;&#x7684;&#x8C61;&#x5FB5;&#xFF0C;&#x539F;&#x56E0;&#x662F;&#x4E00;&#x4F4D;&#x8377;&#x862D;&#x7684;&#x5712;&#x85DD;&#x5BB6;&#x5A01;&#x723E;&#x5FB7;&#xFF08;J.W.S. Van der Wereld&#xFF09;&#x5C07;&#x5176;&#x65BC;1981&#x5E74;&#x57F9;&#x80B2;&#x51FA;&#x4F86;&#x7684;&#x683D;&#x57F9;&#x54C1;&#x79CD;&#x547D;&#x540D;&#x70BA;&#x300C;&#x8A79;&#x59C6;&#x58EB;&#xB7;&#x5E15;&#x91D1;&#x68EE;&#x9B31;&#x91D1;&#x9999;&#x300D;&#x3002;&#x81EA;1982&#x5E74;&#x8D77;&#x6BCF;&#x5E74;&#x63D0;&#x4F9B;1.8&#x5104;&#x7F8E;&#x91D1;&#xFF0C;&#x8D0A;&#x52A9;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x76F8;&#x95DC;&#x7684;&#x7167;&#x8B77;&#x3001;&#x7814;&#x7A76;&#x53CA;&#x670D;&#x52D9;&#x3002;&#x7531;&#x5A01;&#x5EC9;&#xB7;&#x5E03;&#x62C9;&#x514B;&#xFF08;William Black&#xFF09;&#x5728;1957&#x5E74;&#x6240;&#x5275;&#x8FA6;&#xFF0C;&#x81EA;&#x6210;&#x7ACB;&#x4EE5;&#x4F86;&#x5DF2;&#x6350;&#x52A9;&#x4E86;1.15&#x5104;&#x7F8E;&#x91D1;&#x65BC;&#x76F8;&#x95DC;&#x7814;&#x7A76;&#x3001;5000&#x842C;&#x7F8E;&#x91D1;&#x65BC;&#x6559;&#x80B2;&#x53CA;&#x63A8;&#x5EE3;&#x8A08;&#x756B;&#x3002;&#x5176;&#x4ED6;&#x9084;&#x5305;&#x542B;1961&#x5E74;&#x6210;&#x7ACB;&#x7684;&#xFF0C;&#x4EE5;&#x53CA;1992&#x5E74;&#x6210;&#x7ACB;&#x7684;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.91.97.E5.90.8D.E7.97.85.E4.BE.8B">&#x8457;&#x540D;&#x75C5;&#x4F8B;</span></h3>

<p>&#x6F14;&#x54E1;&#x8FC8;&#x514B;&#x5C14;&#xB7;J&#xB7;&#x798F;&#x514B;&#x65AF;&#x5728;&#x7F79;&#x60A3;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x5F8C;&#xFF0C;&#x5F15;&#x8D77;&#x516C;&#x773E;&#x5C0D;&#x6B64;&#x75BE;&#x75C5;&#x7684;&#x91CD;&#x8996;&#x3002;&#x798F;&#x514B;&#x65AF;&#x5728;&#x78BA;&#x8A3A;&#x5F8C;&#xFF0C;&#x9078;&#x64C7;&#x9762;&#x5C0D;&#x75BE;&#x75C5;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x4E0D;&#x670D;&#x85E5;&#x7684;&#x60C5;&#x5F62;&#x4E0B;&#xFF0C;&#x65BC;&#x516C;&#x5171;&#x7BC0;&#x76EE;&#x6F14;&#x51FA;&#xFF0C;&#x771F;&#x5BE6;&#x5448;&#x73FE;&#x75BE;&#x75C5;&#x7684;&#x5F71;&#x97FF;&#x3002;&#x4ED6;&#x9084;&#x5BEB;&#x4E86;&#x5169;&#x90E8;&#x81EA;&#x50B3;&#xFF0C;&#x6558;&#x8FF0;&#x5176;&#x5C0D;&#x6297;&#x6B64;&#x75C5;&#x7684;&#x6B77;&#x7A0B;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x798F;&#x514B;&#x65AF;&#x9084;&#x66FE;&#x5728;&#x4E0D;&#x670D;&#x85E5;&#x7684;&#x60C5;&#x5F62;&#x4E0B;&#x65BC;&#x7F8E;&#x56FD;&#x56FD;&#x4F1A;&#x5167;&#x8AAA;&#x660E;&#x75BE;&#x75C5;&#x7684;&#x5F71;&#x97FF;&#xFF0C;&#x4E26;&#x6210;&#x7ACB;&#xFF0C;&#x4EE5;&#x5C0B;&#x627E;&#x6CBB;&#x7652;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x5361;&#x7F57;&#x7433;&#x5B66;&#x9662;&#x70BA;&#x80AF;&#x5B9A;&#x798F;&#x514B;&#x65AF;&#x65BC;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7814;&#x7A76;&#x4E0A;&#x7684;&#x652F;&#x6301;&#x8207;&#x8CA2;&#x737B;&#xFF0C;&#x9812;&#x4E88;&#x4ED6;&#x540D;&#x8B7D;&#x91AB;&#x5B78;&#x535A;&#x58EB;&#x5B78;&#x4F4D;&#x3002;</p>
<p>&#x66FE;&#x7372;&#x5967;&#x6797;&#x5339;&#x514B;&#x9285;&#x724C;&#x7684;&#x81EA;&#x884C;&#x8ECA;&#x624B;&#x65BC;40&#x6B72;&#x6642;&#x767C;&#x73FE;&#x6709;&#x9752;&#x5E74;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x3002;&#x65BC;&#x662F;&#x83F2;&#x5C3C;&#x65BC;2004&#x5E74;&#x5275;&#x8FA6;&#x4E86;&#xFF0C;&#x8CC7;&#x52A9;&#x63D0;&#x5347;&#x60A3;&#x8005;&#x751F;&#x6D3B;&#x54C1;&#x8CEA;&#x7684;&#x76F8;&#x95DC;&#x7814;&#x7A76;&#x3002;</p>
<p>&#x7A46;&#x7F55;&#x9ED8;&#x5FB7;&#xB7;&#x963F;&#x91CC;&#x65BC;38&#x6B72;&#x6642;&#x51FA;&#x73FE;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x4F46;&#x9072;&#x81F3;42&#x6B72;&#x624D;&#x78BA;&#x8A3A;&#xFF0C;&#x6709;&#x300C;&#x5168;&#x4E16;&#x754C;&#x6700;&#x77E5;&#x540D;&#x7684;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x60A3;&#x8005;&#x300D;&#x4E4B;&#x7A31;&#x3002;&#x4F46;&#x963F;&#x91CC;&#x7F79;&#x60A3;&#x7684;&#x662F;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x9084;&#x662F;&#xFF0C;&#x8FC4;&#x4ECA;&#x4ECD;&#x672A;&#x6709;&#x5B9A;&#x8AD6;&#x3002;</p>
<p>&#x4E2D;&#x570B;&#x524D;&#x9818;&#x5C0E;&#x4EBA;&#x9127;&#x5C0F;&#x5E73;&#x4E5F;&#x66FE;&#x7F79;&#x60A3;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#xFF0C;&#x60A3;&#x75C5;&#x5341;&#x9918;&#x5E74;&#xFF0C;&#x9010;&#x6F38;&#x7522;&#x751F;&#x547C;&#x5438;&#x56F0;&#x96E3;&#x3001;&#x541E;&#x56A5;&#x969C;&#x7919;&#x3001;&#x54B3;&#x55FD;&#x7B49;&#x75C7;&#x72C0;&#xFF0C;&#x4E26;&#x9700;&#x501F;&#x52A9;&#x6A5F;&#x5668;&#x8F14;&#x52A9;&#x547C;&#x5438;&#xFF0C;&#x6700;&#x7D42;&#x65BC;1997&#x5E74;2&#x6708;19&#x65E5;&#x56E0;&#x547C;&#x5438;&#x8870;&#x7AED;&#x901D;&#x4E16;&#x3002;</p>

<p>&#x8FD1;&#x671F;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x65B0;&#x7642;&#x6CD5;&#x7684;&#x9032;&#x5C55;&#x5F88;&#x6709;&#x9650;&#xFF0C;&#x76EE;&#x524D;&#x7684;&#x7814;&#x7A76;&#x65B9;&#x5411;&#x5305;&#x62EC;&#x5C0B;&#x627E;&#x65B0;&#x7684;&#x6A21;&#x5F0F;&#x751F;&#x7269;&#x3001;&#x958B;&#x767C;&#x57FA;&#x56E0;&#x6CBB;&#x7642;&#x3001;&#x5E79;&#x7D30;&#x80DE;&#x79FB;&#x690D;&#x548C;&#x6027;&#x7269;&#x8CEA;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.A8.A1.E5.BC.8F.E5.8B.95.E7.89.A9">&#x6A21;&#x5F0F;&#x52D5;&#x7269;</span></h3>
<p>&#x76EE;&#x524D;&#x5C1A;&#x672A;&#x5728;&#x4EBA;&#x985E;&#x4EE5;&#x5916;&#x7684;&#x52D5;&#x7269;&#x767C;&#x73FE;&#x81EA;&#x767C;&#x6027;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#xFF0C;&#x4F46;&#x7814;&#x7A76;&#x4E0A;&#x5DF2;&#x7D93;&#x4F7F;&#x7528;&#x5177;&#x6709;&#x67D0;&#x4E9B;&#x7279;&#x6027;&#x7684;&#x52D5;&#x7269;&#x4F5C;&#x70BA;&#x6A21;&#x5F0F;&#x52D5;&#x7269;&#x3002;&#x8A98;&#x767C;&#x5BE6;&#x9A57;&#x52D5;&#x7269;&#x7522;&#x751F;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x6280;&#x8853;&#x4F86;&#x81EA;&#x65BC;&#x4E00;&#x5834;&#x610F;&#x5916;&#x3002;1980&#x5E74;&#x4EE3;&#xFF0C;&#x4E00;&#x6279;&#x670D;&#x7528;&#x300C;MPPP&#x300D;&#x7684;&#x85E5;&#x766E;&#x8005;&#x7522;&#x751F;&#x4E86;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x5FB5;&#x8C61;&#xFF0C;&#x7D93;&#x8FFD;&#x67E5;&#x767C;&#x73FE;&#x5F8C;&#x767C;&#x73FE;&#x9019;&#x4E9B;&#x85E5;&#x7269;&#x53D7;&#x5230;&#x53E6;&#x4E00;&#x7A2E;&#x5316;&#x5B78;&#x7269;&#x8CEA;MPTP&#x7684;&#x6C59;&#x67D3;&#xFF0C;&#x5F9E;&#x6B64;&#x4E4B;&#x5F8C;&#xFF0C;MPTP&#x6210;&#x70BA;&#x4E86;&#x5BE6;&#x9A57;&#x5BA4;&#x7528;&#x4F86;&#x8A98;&#x767C;&#x5BE6;&#x9A57;&#x52D5;&#x7269;&#x7522;&#x751F;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x85E5;&#x7269;&#x3002;&#x9664;&#x4E86;MPTP&#x4EE5;&#x5916;&#xFF0C;&#x6709;&#x4E9B;&#x6BD2;&#x7269;&#x5982;&#x7528;&#x4F5C;&#x6BBA;&#x87F2;&#x5291;&#x7684;&#x9B5A;&#x85E4;&#x916E;&#x3001;&#x6BBA;&#x8349;&#x5291;&#x767E;&#x8349;&#x67AF;&#x548C;&#x6BBA;&#x771F;&#x83CC;&#x5291;&#x4E5F;&#x6709;&#x985E;&#x4F3C;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x9019;&#x985E;&#x6BD2;&#x7D20;&#x8A98;&#x767C;&#x6A21;&#x5F0F;&#x901A;&#x5E38;&#x7528;&#x65BC;&#x9748;&#x9577;&#x985E;&#x52D5;&#x7269;&#x5BE6;&#x9A57;&#x4E0A;&#x3002;&#x76EE;&#x524D;&#x4E5F;&#x767C;&#x5C55;&#x51FA;&#x53EF;&#x8A98;&#x767C;&#x4E0D;&#x540C;&#x75C7;&#x72C0;&#x7684;&#x8F49;&#x6B96;&#x56D3;&#x9F52;&#x985E;&#x6A21;&#x5F0F;&#x3002;&#x5F9E;&#x9ED1;&#x8CEA;&#x6CE8;&#x5C04;&#x795E;&#x7D93;&#x6BD2;&#x7D20;&#xFF08;6-OHDA&#xFF09;&#x53EF;&#x5C08;&#x4E00;&#x5730;&#x6467;&#x6BC0;&#x9ED1;&#x8CEA;&#x7D0B;&#x72C0;&#x9AD4;&#x8DEF;&#x5F91;&#x7684;&#x591A;&#x5DF4;&#x80FA;&#x795E;&#x7D93;&#x5143;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.9F.BA.E5.9B.A0.E7.99.82.E6.B3.95">&#x57FA;&#x56E0;&#x7642;&#x6CD5;</span></h3>
<p>&#x4E00;&#x822C;&#x57FA;&#x56E0;&#x7642;&#x6CD5;&#x7684;&#x6982;&#x5FF5;&#x662F;&#x5229;&#x7528;&#x975E;&#x611F;&#x67D3;&#x6027;&#x7684;&#x75C5;&#x6BD2;&#xFF08;&#x5982;&#xFF09;&#x4F5C;&#x70BA;&#x8F09;&#x9AD4;&#xFF0C;&#x5C07;&#x57FA;&#x56E0;&#x7247;&#x6BB5;&#x9001;&#x5165;&#x76EE;&#x6A19;&#x7D30;&#x80DE;&#x4E2D;&#x3002;&#x9019;&#x4E9B;&#x57FA;&#x56E0;&#x53EF;&#x4EE5;&#x5354;&#x52A9;&#x88FD;&#x9020;&#x6539;&#x5584;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x7684;&#x9175;&#x7D20;&#xFF0C;&#x4F7F;&#x5927;&#x8166;&#x514D;&#x65BC;&#x53D7;&#x5230;&#x50B7;&#x5BB3;&#x3002;&#x8FC4;2010&#x5E74;&#xFF0C;&#x5168;&#x7403;&#x6709;&#x56DB;&#x500B;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x6848;&#x4F8B;&#x4EE5;&#x57FA;&#x56E0;&#x7642;&#x6CD5;&#x9032;&#x884C;&#x6CBB;&#x7642;&#xFF0C;&#x4F46;&#x6CBB;&#x7642;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x53CA;&#x6548;&#x679C;&#x4ECD;&#x6709;&#x5F85;&#x89C0;&#x5BDF;&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x8A66;&#x9A57;&#x8005;&#x5728;2011&#x5E74;&#x7684;&#x8AD6;&#x6587;&#x4E2D;&#x8868;&#x793A;&#x6709;&#x6539;&#x5584;&#xFF0C;&#x4F46;&#x9032;&#x884C;&#x8A66;&#x9A57;&#x7684;&#x85E5;&#x5EE0;Neurologix&#x5DF2;&#x5728;2012&#x5E74;3&#x6708;&#x5BA3;&#x544A;&#x7834;&#x7522;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A5.9E.E7.B6.93.E4.BF.9D.E8.AD.B7.E7.99.82.E6.B3.95">&#x795E;&#x7D93;&#x4FDD;&#x8B77;&#x7642;&#x6CD5;</span></h3>

<p>&#x76EE;&#x524D;&#x662F;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#x76F8;&#x95DC;&#x7814;&#x7A76;&#x4E2D;&#x6700;&#x5C16;&#x7AEF;&#x7684;&#x984C;&#x6750;&#x4E4B;&#x4E00;&#xFF0C;&#x76EE;&#x524D;&#x5DF2;&#x5831;&#x5C0E;&#x6578;&#x7A2E;&#x5316;&#x5B78;&#x7269;&#x8CEA;&#x5177;&#x6709;&#x6CBB;&#x7642;&#x6F5B;&#x529B;&#xFF0C;&#x4F46;&#x5C1A;&#x672A;&#x8B49;&#x5BE6;&#x6709;&#x4EFB;&#x4F55;&#x7269;&#x8CEA;&#x80FD;&#x6E1B;&#x7DE9;&#x9000;&#x5316;&#x3002;&#x73FE;&#x4ECA;&#x4ECD;&#x5728;&#x9032;&#x884C;&#x7814;&#x7A76;&#x7684;&#x7269;&#x8CEA;&#x5305;&#x542B;&#x6297;&#x7D30;&#x80DE;&#x51CB;&#x4EA1;&#x7269;&#x8CEA;&#xFF08;&#x3001;&#xFF09;&#x3001;&#x6297;&#x7A40;&#x80FA;&#x9178;&#x85E5;&#x7269;&#x3001;&#x5355;&#x80FA;&#x6C27;&#x5316;&#x9176;&#x6291;&#x5236;&#x5291;&#xFF08;&#x3001;&#x96F7;&#x6C99;&#x5409;&#x5170;&#xFF09;&#x3001;&#x4FC3;&#x7EBF;&#x7C92;&#x4F53;&#x751F;&#x7269;&#x80FD;&#x8F6C;&#x6362;&#x5242;&#xFF08;&#x8F85;&#x9176;Q10&#x3001;&#x808C;&#x9178;&#xFF09;&#x3001;&#x9499;&#x79BB;&#x5B50;&#x901A;&#x9053;&#x963B;&#x6EDE;&#x5242;&#xFF08;&#xFF09;&#x548C;&#x751F;&#x957F;&#x56E0;&#x5B50;&#xFF08;&#xFF09;&#x7B49;&#x3002;&#x4E5F;&#x6709;&#x7814;&#x7A76;&#x4EE5;&#x4F5C;&#x70BA;&#x6CBB;&#x7642;&#x6A19;&#x9776;&#xFF0C;&#x91DD;&#x5C0D;&#x7684;&#x75AB;&#x82D7;PD01A&#x73FE;&#x5728;&#x5DF2;&#x9032;&#x5165;&#x4EBA;&#x9AD4;&#x81E8;&#x5E8A;&#x8A66;&#x9A57;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A5.9E.E7.B6.93.E7.A7.BB.E6.A4.8D">&#x795E;&#x7D93;&#x79FB;&#x690D;</span></h3>
<p>&#x81EA;1980&#x5E74;&#x4EE3;&#x521D;&#x671F;&#xFF0C;&#x5DF2;&#x7D93;&#x6709;&#x591A;&#x4EBA;&#x5617;&#x8A66;&#x5C07;&#x80CE;&#x5152;&#x3001;&#x8C6C;&#x3001;&#x9838;&#x52D5;&#x8108;&#x6216;&#x89C6;&#x7F51;&#x819C;&#x7D44;&#x7E54;&#x79FB;&#x690D;&#x5230;&#x9ED1;&#x8CEA;&#xFF0C;&#x4EE5;&#x671F;&#x4FEE;&#x5FA9;&#x9ED1;&#x8CEA;&#x8207;&#x5927;&#x8166;&#x9593;&#x7684;&#x795E;&#x7D93;&#x806F;&#x7E6B;&#x3002;&#x96D6;&#x7136;&#x6709;&#x521D;&#x6B65;&#x8B49;&#x64DA;&#x986F;&#x793A;&#x79FB;&#x690D;&#x4E2D;&#x8166;&#x7684;&#x591A;&#x5DF4;&#x80FA;&#x795E;&#x7D93;&#x5143;&#x53EF;&#x80FD;&#x6709;&#x6548;&#xFF0C;&#x4F46;&#x96D9;&#x76F2;&#x8A66;&#x9A57;&#x76EE;&#x524D;&#x4ECD;&#x986F;&#x793A;&#x7121;&#x9577;&#x671F;&#x6548;&#x76CA;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x79FB;&#x690D;&#x7D44;&#x7E54;&#x53EF;&#x80FD;&#x6703;&#x91CB;&#x653E;&#x904E;&#x91CF;&#x7684;&#x591A;&#x5DF4;&#x80FA;&#xFF0C;&#x9020;&#x6210;&#x808C;&#x5F20;&#x529B;&#x969C;&#x788D;&#x3002;&#x5E79;&#x7D30;&#x80DE;&#x79FB;&#x690D;&#x70BA;&#x73FE;&#x4ECA;&#x7814;&#x7A76;&#x7126;&#x9EDE;&#xFF0C;&#x56E0;&#x70BA;&#x5E79;&#x7D30;&#x80DE;&#x65B9;&#x4FBF;&#x64CD;&#x4F5C;&#xFF0C;&#x4E14;&#x5728;&#x7334;&#x5B50;&#x8207;&#x9F67;&#x9F52;&#x985E;&#x8EAB;&#x4E0A;&#x7684;&#x5BE6;&#x9A57;&#x986F;&#x793A;&#x52D5;&#x7269;&#x4E0D;&#x4F46;&#x80FD;&#x6210;&#x529F;&#x5B58;&#x6D3B;&#xFF0C;&#x9084;&#x80FD;&#x6E1B;&#x5C11;&#x884C;&#x70BA;&#x7570;&#x5E38;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x80DA;&#x80CE;&#x5E79;&#x7D30;&#x80DE;&#x7684;&#x4F7F;&#x7528;&#x8FC4;&#x4ECA;&#x4ECD;&#x6709;&#x76F8;&#x7576;&#x5B58;&#x5728;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x80FD;&#x6703;&#x671D;&#x5411;&#x4F7F;&#x7528;&#x8F03;&#x7121;&#x722D;&#x8B70;&#x7684;&#x8BF1;&#x5BFC;&#x6027;&#x591A;&#x529F;&#x80FD;&#x5E72;&#x7EC6;&#x80DE;&#xFF08;iPS&#xFF09;&#x9032;&#x884C;&#x7814;&#x7A76;&#x3002;</p>













