<h1>&#x601D;&#x89BA;&#x5931;&#x8ABF;</h1>


<p><b>&#x601D;&#x89BA;&#x5931;&#x8ABF;</b>&#xFF08;)&#xFF0C;&#x662F;&#x4E00;&#x500B;&#x5728;&#x9999;&#x6E2F;&#x958B;&#x59CB;&#x4F7F;&#x7528;&#x7684;&#x7CBE;&#x795E;&#x75C5;&#x540D;&#x8A5E;&#x3002;&#x6709;&#x5225;&#x65BC;&#x4EBA;&#x683C;&#x5206;&#x88C2;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x4EE5;&#x793E;&#x6703;&#x884C;&#x70BA;&#x7570;&#x5E38;&#x4EE5;&#x53CA;&#x8A8D;&#x77E5;&#x6DF7;&#x4E82;&#x70BA;&#x7279;&#x5FB5;&#x7684;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x3002;&#x5728;&#x53F0;&#x7063;&#x4EE5;&#x5F80;&#x7A31;&#x70BA;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#xFF08;&#x7531;&#x76F4;&#x8B6F;&#x82F1;&#x6587;&#x540D;&#x7A31;Schizo+phren+ia&#x800C;&#x4F86;&#xFF09;&#x3002;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x75C7;&#x7684;&#x5E38;&#x898B;&#x75C7;&#x72C0;&#x5305;&#x62EC;&#x5984;&#x60F3;&#x3001;&#x601D;&#x7DAD;&#x969C;&#x7919;&#x3001;&#x5E7B;&#x807D;&#x3001;&#x793E;&#x4EA4;&#x529F;&#x80FD;&#x969C;&#x7919;&#x3001;&#x6291;&#x9B31;&#x4EE5;&#x53CA;&#x7F3A;&#x4E4F;&#x61C9;&#x6709;&#x7684;&#x7A4D;&#x6975;&#x6027;&#x8207;&#x4E3B;&#x52D5;&#x6027;&#x3002;&#x60A3;&#x8005;&#x540C;&#x6642;&#x5E38;&#x4F34;&#x6709;&#x5176;&#x4ED6;&#x7CBE;&#x795E;&#x5065;&#x5EB7;&#x554F;&#x984C;&#xFF0C;&#x5305;&#x62EC;&#x7126;&#x616E;&#x75C7;&#x3001;&#x91CD;&#x6027;&#x6291;&#x9B31;&#x969C;&#x7919;&#x6216;&#x7269;&#x8CEA;&#x4F7F;&#x7528;&#x75BE;&#x60A3;(SUD)&#x3002;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x75C7;&#x7684;&#x75C7;&#x72C0;&#x5E38;&#x59CB;&#x65BC;&#x6210;&#x5E74;&#x521D;&#x671F;&#xFF0C;&#x4E26;&#x6301;&#x7E8C;&#x5F88;&#x9577;&#x6642;&#x9593;&#x3002;</p>
<p>&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x75C7;&#x5177;&#x9AD4;&#x75C5;&#x56E0;&#x5C1A;&#x4E0D;&#x660E;&#x78BA;&#xFF0C;&#x76EE;&#x524D;&#x7814;&#x7A76;&#x986F;&#x793A;&#x8A31;&#x591A;&#x751F;&#x7406;&#x3001;&#x907A;&#x50B3;&#x3001;&#x5FC3;&#x7406;&#x3001;&#x53CA;&#x90FD;&#x53EF;&#x6210;&#x70BA;&#x7F79;&#x60A3;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x75C7;&#x7684;&#x98A8;&#x96AA;&#x56E0;&#x5B50;&#xFF0C;&#x53EF;&#x80FD;&#x7684;&#x74B0;&#x5883;&#x56E0;&#x7D20;&#x5305;&#x62EC;&#x57CE;&#x5E02;&#x4E2D;&#x6210;&#x9577;&#x3001;&#x5438;&#x98DF;&#x5927;&#x9EBB;&#x3001;&#x4E00;&#x4E9B;&#x7279;&#x5B9A;&#x7684;&#x611F;&#x67D3;&#x3001;&#x7236;&#x6BCD;&#x751F;&#x80B2;&#x5E74;&#x9F61;&#x3001;&#x5B55;&#x671F;&#x71DF;&#x990A;&#x4E0D;&#x826F;&#x7B49;&#xFF0C;&#x907A;&#x50B3;&#x56E0;&#x7D20;&#x5305;&#x542B;&#x8A31;&#x591A;&#x5E38;&#x898B;&#x4EE5;&#x53CA;&#x7F55;&#x898B;&#x7684;&#x57FA;&#x56E0;&#x7A81;&#x8B8A;&#x3002;&#x8A3A;&#x65B7;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x75C7;&#x4E3B;&#x8981;&#x900F;&#x904E;&#x89C0;&#x5BDF;&#x60A3;&#x8005;&#x884C;&#x70BA;&#x53CA;&#x807D;&#x53D6;&#x60A3;&#x8005;&#x6558;&#x8FF0;&#x7684;&#x7D93;&#x6B77;&#xFF0C;&#x540C;&#x6642;&#x5FC5;&#x9808;&#x8003;&#x616E;&#x500B;&#x6848;&#x7684;&#x4EE5;&#x4F5C;&#x8A3A;&#x65B7;&#x3002;&#x622A;&#x81F3;2013&#x5E74;&#xFF0C;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x75C7;&#x5C1A;&#x7121;&#x5BA2;&#x89C0;&#x6E2C;&#x91CF;&#x65B9;&#x6CD5;&#xFF0C;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x75C7;&#xFF08;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#xFF09;&#x4E26;&#x4E0D;&#x7B49;&#x540C;&#x65BC;&#x201C;&#x4EBA;&#x683C;&#x5206;&#x88C2;&#x201D;&#x6216;&#x201C;&#x89E3;&#x96E2;&#x6027;&#x4EBA;&#x683C;&#x75BE;&#x60A3;&#x201D;&#xFF0C;&#x9019;&#x7A2E;&#x6DF7;&#x6DC6;&#x7684;&#x60F3;&#x6CD5;&#x5E38;&#x5728;&#x516C;&#x773E;&#x8A8D;&#x77E5;&#x4E2D;&#x51FA;&#x73FE;&#x3002;</p>
<p>&#x6700;&#x4E3B;&#x8981;&#x7684;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#x70BA;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#xFF0C;&#x540C;&#x65F6;&#x914D;&#x5408;&#x8AEE;&#x8A62;&#x3001;&#x5DE5;&#x4F5C;&#x8A13;&#x7DF4;&#x8207;&#x793E;&#x4EA4;&#x5FA9;&#x539F;&#xFF0C;&#x73FE;&#x5728;&#x9084;&#x4E0D;&#x6E05;&#x695A;&#x5728;&#x65BC;&#x5178;&#x578B;&#x6216;&#x975E;&#x5178;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x662F;&#x5426;&#x8F03;&#x597D;&#xFF1B;&#x7121;&#x6CD5;&#x56E0;&#x7528;&#x85E5;&#x800C;&#x6539;&#x5584;&#x7684;&#x4EBA;&#x5011;&#x53EF;&#x80FD;&#x53EF;&#x4F7F;&#x7528;&#x6C2F;&#x6C2E;&#x5E73;&#x3002;&#x591A;&#x6578;&#x56B4;&#x91CD;&#x7684;&#x75C5;&#x4F8B;&#x4E2D;&#xFF0C;&#x7576;&#x60A3;&#x8005;&#x6703;&#x9020;&#x6210;&#x81EA;&#x5DF1;&#x6216;&#x4ED6;&#x4EBA;&#x7684;&#x5371;&#x5BB3;&#xFF0C;&#x5373;&#x4F7F;&#x73FE;&#x4ECA;&#x4F4F;&#x9662;&#x6642;&#x9593;&#x8207;&#x983B;&#x7387;&#x8F03;&#x65E9;&#x671F;&#x77ED;&#x4E14;&#x5C11;&#xFF0C;&#x60A3;&#x8005;&#x4ECD;&#x9700;&#x975E;&#x81EA;&#x9858;&#x6027;&#x4F4F;&#x9662;&#x3002;</p>
<p>&#x5927;&#x7D04;0.3-0.7%&#x7684;&#x4EBA;&#x4E00;&#x751F;&#x6703;&#x53D7;&#x5230;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x75C7;&#x7684;&#x5F71;&#x97FF;&#xFF0C;2013&#x5E74;&#x6642;&#x4F30;&#x8A08;&#x5168;&#x7403;&#x5927;&#x7D04;&#x6709;2360&#x842C;&#x500B;&#x75C5;&#x4F8B;&#x3002;&#x7537;&#x6027;&#x76F8;&#x5C0D;&#x6BD4;&#x5973;&#x6027;&#xFF0C;&#x66F4;&#x5E38;&#x53D7;&#x5230;&#x5176;&#x5F71;&#x97FF;&#x3002;&#x5927;&#x7D04;20%&#x7684;&#x4EBA;&#x5011;&#x6703;&#x6539;&#x5584;&#x800C;&#x5C11;&#x6578;&#x4EBA;&#x80FD;&#x6062;&#x5FA9;&#x6B63;&#x5E38;&#x3002;&#x5E38;&#x898B;&#x7684;&#x793E;&#x4EA4;&#x554F;&#x984C;&#x70BA;&#x9577;&#x671F;&#x5931;&#x696D;&#xFF0C;&#x8CA7;&#x56F0;&#x548C;&#x7121;&#x5BB6;&#x53EF;&#x6B78;&#x3002;&#x800C;&#x60A3;&#x8005;&#x5E73;&#x5747;&#x58FD;&#x547D;&#x6703;&#x5C11;&#x65BC;&#x4EBA;&#x5011;&#x7684;&#x5E73;&#x5747;&#x58FD;&#x547D;&#x5341;&#x5230;&#x4E8C;&#x5341;&#x4E94;&#x5E74;&#x3002;&#x9019;&#x662F;&#x56E0;&#x70BA;&#x8EAB;&#x9AD4;&#x5065;&#x5EB7;&#x554F;&#x984C;&#x8207;&#x9AD8;&#x81EA;&#x6BBA;&#x7387;(&#x5927;&#x7D04;5%)&#x6240;&#x9020;&#x6210;&#x7684;&#x3002;&#x5728;2013&#x6642;&#x4F30;&#x8A08;&#xFF0C;&#x5927;&#x7D04;&#x6709;&#x4E00;&#x842C;&#x516D;&#x5343;&#x6C11;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x6B7B;&#x65BC;&#x8207;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x75C7;&#x76F8;&#x95DC;&#x6216;&#x8005;&#x76F4;&#x63A5;&#x9020;&#x6210;&#x7684;&#x884C;&#x70BA;&#x3002;</p>




<p>&#x5728;2001&#x5E74;&#xFF0C;&#x9999;&#x6E2F;&#x91AB;&#x9662;&#x7BA1;&#x7406;&#x5C40;&#x958B;&#x59CB;&#x7C4C;&#x8FA6;&#x4E00;&#x500B;&#x91AB;&#x7642;&#x670D;&#x52D9;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x8981;&#x91DD;&#x5C0D;&#x53CA;&#x65E9;&#x6CBB;&#x7642;&#x7CBE;&#x795E;&#x75C5;&#x60A3;&#x8005;&#xFF0C;&#x6E1B;&#x8F15;&#x5176;&#x75C5;&#x60C5;&#x3002;&#x65BC;&#x662F;&#x4E00;&#x73ED;&#x7CBE;&#x795E;&#x79D1;&#x91AB;&#x751F;&#x8A08;&#x5283;&#x6709;&#x7B56;&#x7565;&#x5730;&#x5411;&#x5927;&#x773E;&#x5BA3;&#x50B3;&#x53CA;&#x6559;&#x80B2;&#x6709;&#x95DC;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x3001;&#x5984;&#x60F3;&#x75C7;&#x3001;&#x8E81;&#x72C2;&#x6291;&#x9B31;&#x75C7;&#x3002;&#x8003;&#x616E;&#x5230;&#x9019;&#x4E9B;&#x7CBE;&#x795E;&#x75C5;&#x7684;&#x65E9;&#x671F;&#x8868;&#x9762;&#x5FB5;&#x72C0;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x4EE5;&#x5FC3;&#x7406;&#x5B78;&#x7684;&#x89D2;&#x5EA6;&#x53CA;&#x5C11;&#x91CF;&#x93AE;&#x975C;&#x5291;&#x6CBB;&#x7642;&#x3002;&#x9084;&#x6709;&#x4EE5;&#x4E0B;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x65BC;&#x662F;&#x5C07;&#x300C;early psychosis&#x300D;&#x8B6F;&#x4F5C;&#x300C;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x300D;&#xA0;:</p>
<ul>
<li>&#x7CBE;&#x795E;&#x75C5;&#x6216;&#x795E;&#x7D93;&#x8CEA;&#x662F;&#x793E;&#x6703;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x6C61;&#x540D;&#x548C;&#x8AF1;&#x5FCC;&#x3002;</li>
<li>&#x53EA;&#x51FA;&#x73FE;&#x65E9;&#x671F;&#x75C5;&#x5FB5;&#xFF0C;&#x53EF;&#x4EE5;&#x767C;&#x5C55;&#x6210;&#x4E0D;&#x540C;&#x985E;&#x578B;&#x7684;&#x7CBE;&#x795E;&#x75C5;&#x3002;</li>
<li>&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x7D66;&#x4EBA;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x5230;&#x75C5;&#x5FB5;&#x662F;&#x4EC0;&#x9EBC;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x611F;&#x89BA;&#x5230;&#x300C;&#x5931;&#x8ABF;&#x300D;&#xFF0C;&#x9084;&#x53EF;&#x4EE5;&#x6709;&#x5FA9;&#x539F;&#x7684;&#x5E0C;&#x671B;&#x3002;</li>
</ul>

<p>&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x5C6C;&#x8F7B;&#x578B;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x7684;&#x8868;&#x9762;&#x5FB5;&#x72C0;&#xFF0C;&#x4E00;&#x822C;&#x5305;&#x62EC;&#x611F;&#x60C5;&#x969C;&#x788D;&#xFF08;&#x5982;&#x7126;&#x8651;&#x3001;&#x5FE7;&#x90C1;&#x7B49;&#xFF09;&#xFF0C;&#x601D;&#x7EF4;&#x969C;&#x788D;&#xFF08;&#x5982;&#x5F3A;&#x8FEB;&#x89C2;&#x5FF5;&#x7B49;&#xFF09;&#xFF0C;&#x9019;&#x500B;&#x968E;&#x6BB5;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x4ED6;&#x7684;&#x601D;&#x7EF4;&#x8A8D;&#x77E5;&#x3001;&#x903B;&#x8F91;&#x63A8;&#x7406;&#x3001;&#x81EA;&#x89BA;&#x53CD;&#x7701;&#x80FD;&#x529B;&#x90FD;&#x6C92;&#x6709;&#x5931;&#x53BB;&#x3002;&#x5E38;&#x89C1;&#x7684;&#x8F7B;&#x578B;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x6709;&#x5F3A;&#x8FEB;&#x75C7;&#x3001;&#x6291;&#x90C1;&#x75C7;&#x3001;&#x7126;&#x8651;&#x75C7;&#x3001;&#x6050;&#x61FC;&#x75C7;&#x7B49;&#x3002;</p>
<p>&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x7684;&#x75C5;&#x56E0;&#x5927;&#x90E8;&#x5206;&#x5C6C;&#x65BC;&#x5FC3;&#x7406;&#x7BC4;&#x7587;&#x3002;</p>

<p>&#x75C5;&#x8005;&#x81EA;&#x89BA;&#x8207;&#x73FE;&#x5BE6;&#x504F;&#x96E2;&#x3002;&#x8B6C;&#x5982;&#xFF1A;&#x5C0D;&#x5916;&#x754C;&#x4E8B;&#x7269;&#x7522;&#x751F;&#x5E7B;&#x89BA;&#xFF0C;&#x88AB;&#x4FB5;&#x5BB3;&#x7684;&#x5984;&#x60F3;&#xFF0C;&#x601D;&#x60F3;&#x7D0A;&#x4E82;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x904E;&#x5EA6;&#x8208;&#x596E;&#xFF0C;&#x53C8;&#x6642;&#x5019;&#x5247;&#x904E;&#x5EA6;&#x4F4E;&#x843D;&#x3002;&#x60A3;&#x8005;&#x5927;&#x90E8;&#x5206;&#x662F;15&#x81F3;25&#x6B72;&#x9752;&#x5C11;&#x5E74;&#x3002;</p>
<dl>
<dt>&#x5E7B;&#x89BA;</dt>
</dl>
<p>&#x5E7B;&#x89BA;&#x4E00;&#x822C;&#x88AB;&#x5B9A;&#x7FA9;&#x70BA;&#x5728;&#x7F3A;&#x4E4F;&#x5916;&#x754C;&#x523A;&#x6FC0;&#x4E0B;&#x6240;&#x5F97;&#x5230;&#x7684;&#x611F;&#x5B98;&#x8A8D;&#x77E5;&#x3002;&#x5B83;&#x5011;&#x8207;&#x8A8D;&#x77E5;&#x626D;&#x66F2;&#x4E0D;&#x540C;&#xFF0C;&#x8A8D;&#x77E5;&#x626D;&#x66F2;&#x662F;&#x6307;&#x5C0D;&#x5916;&#x754C;&#x523A;&#x6FC0;&#x7684;&#x932F;&#x8AA4;&#x7406;&#x89E3;&#x3002;&#x5E7B;&#x89BA;&#x53EF;&#x80FD;&#x727D;&#x6D89;&#x4E94;&#x5B98;&#x4E2D;&#x4EFB;&#x4F55;&#x4E00;&#x500B;&#x611F;&#x5B98;&#xFF0C;&#x4EE5;&#x4E0D;&#x540C;&#x5F62;&#x5F0F;&#x51FA;&#x73FE;&#xFF0C;&#x7C21;&#x55AE;&#x7684;&#x8B6C;&#x5982;&#x5149;&#x3001;&#x984F;&#x8272;&#x3001;&#x5473;&#x89BA;&#x3001;&#x55C5;&#x89BA;&#x7B49;&#x3002;&#x8907;&#x96DC;&#x7684;&#x53EF;&#x4EE5;&#x662F;&#x4E00;&#x4E9B;&#x6709;&#x610F;&#x7FA9;&#x7684;&#x9AD4;&#x9A57;&#xFF0C;&#x50CF;&#x770B;&#x898B;&#x67D0;&#x4E9B;&#x5B8C;&#x6574;&#x7684;&#x52D5;&#x7269;&#x53CA;&#x4EBA;&#x7269;&#xFF0C;&#x8207;&#x4ED6;&#x5011;&#x4E92;&#x52D5;&#x751A;&#x81F3;&#x807D;&#x898B;&#x4E00;&#x4E9B;&#x8072;&#x97F3;&#x3002;</p>
<dl>
<dt>&#x5E7B;&#x807D;</dt>
</dl>
<p>&#x5E7B;&#x807D;&#x5728;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x4E2D;&#x662F;&#x5341;&#x5206;&#x5E38;&#x898B;&#x3002;&#x5E7B;&#x807D;&#x6240;&#x807D;&#x5230;&#x7684;&#x8072;&#x97F3;&#x53EF;&#x80FD;&#x8AC7;&#x53CA;&#x67D0;&#x4E9B;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x597D;&#x5E7E;&#x500B;&#x5047;&#x60F3;&#x7684;&#x89D2;&#x8272;&#x4E2D;&#x7684;&#x5C0D;&#x8A71;&#x3002;&#x7576;&#x5E7B;&#x807D;&#x4F54;&#x6EFF;&#x4E86;&#x8166;&#x6D77;&#xFF0C;&#x6703;&#x4F7F;&#x60A3;&#x8005;&#x7279;&#x5225;&#x75DB;&#x82E6;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x807D;&#x898B;&#x8072;&#x97F3;&#x7684;&#x9AD4;&#x9A57;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x8CA0;&#x9762;&#x3002;&#x6709;&#x7814;&#x7A76;&#x6307;&#x51FA;&#x5927;&#x90E8;&#x5206;&#x807D;&#x898B;&#x8072;&#x97F3;&#x7684;&#x4E0D;&#x4E00;&#x5B9A;&#x9700;&#x8981;&#x7CBE;&#x795E;&#x75C5;&#x5B78;&#x7684;&#x5354;&#x52A9;&#x3002;</p>
<dl>
<dt>&#x5931;&#x7720;</dt>
</dl>
<p>&#x5931;&#x7720;&#xFF0C;&#x6307;&#x7121;&#x6CD5;&#x5165;&#x7761;&#x6216;&#x7121;&#x6CD5;&#x4FDD;&#x6301;&#x7761;&#x7720;&#x72C0;&#x614B;&#xFF0C;&#x5C0E;&#x81F4;&#x7761;&#x7720;&#x4E0D;&#x8DB3;&#x3002;&#x901A;&#x5E38;&#x6307;&#x60A3;&#x8005;&#x5C0D;&#x7761;&#x7720;&#x6642;&#x9593;&#x548C;&#x6216;&#x8CEA;&#x91CF;&#x4E0D;&#x6EFF;&#x8DB3;&#x4E26;&#x5F71;&#x97FF;&#x767D;&#x5929;&#x793E;&#x6703;&#x529F;&#x80FD;&#x7684;&#x4E00;&#x7A2E;&#x4E3B;&#x89C0;&#x9AD4;&#x9A57;&#xFF0C;&#x5F9E;&#x800C;&#x5F15;&#x8D77;&#x4EBA;&#x7684;&#x75B2;&#x52DE;&#x611F;&#x3001;&#x4E0D;&#x5B89;&#x3001;&#x5168;&#x8EAB;&#x4E0D;&#x9069;&#x3001;&#x7121;&#x7CBE;&#x6253;&#x91C7;&#x3001;&#x53CD;&#x61C9;&#x9072;&#x7DE9;&#x3001;&#x982D;&#x75DB;&#x3001;&#x8A18;&#x61B6;&#x529B;&#x4E0D;&#x96C6;&#x4E2D;&#x7B49;&#x7665;&#x72C0;&#x3002;&#x5B83;&#x7684;&#x6700;&#x5927;&#x5F71;&#x97FF;&#x662F;&#x7CBE;&#x795E;&#x65B9;&#x9762;&#x7684;&#xFF0C;&#x56B4;&#x91CD;&#x4E00;&#x9EDE;&#x6703;&#x5C0E;&#x81F4;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x3002;</p>
<dl>
<dt>&#x601D;&#x60F3;&#x53CA;&#x8A00;&#x8A9E;&#x7D0A;&#x4E82;</dt>
</dl>
<p>&#x8AC7;&#x8A71;&#x5167;&#x5BB9;&#x7121;&#x610F;&#x7FA9;&#x7684;&#x3001;&#x6025;&#x8FEB;&#x3001;&#x7F3A;&#x4E4F;&#x4E3B;&#x984C;&#x3001;&#x96DC;&#x4E82;&#x7121;&#x7AE0;&#x3001;&#x8A9E;&#x7121;&#x502B;&#x6B21;&#xFF0C;&#x4E0D;&#x5207;&#x5BE6;&#x969B;&#x4EE5;&#x81F3;&#x5225;&#x4EBA;&#x96E3;&#x4EE5;&#x7406;&#x89E3;&#x3002;</p>
<dl>
<dt>&#x5984;&#x60F3;</dt>
</dl>
<p>&#x812B;&#x96E2;&#x73FE;&#x5BE6;&#x6216;&#x4EE4;&#x4EBA;&#x96E3;&#x4EE5;&#x7F6E;&#x4FE1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4F46;&#x7591;&#x4F3C;&#x60A3;&#x6709;&#x300C;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x300D;&#x7684;&#x4EBA;&#x5247;&#x6DF1;&#x4FE1;&#x4E0D;&#x7591;&#x3002;&#x4F8B;&#x5982;&#x4ED6;&#x88AB;&#x76E3;&#x8996;&#x53CA;&#x88AB;&#x8FEB;&#x5BB3;&#x7B49;&#x60F3;&#x6CD5;&#x3002;</p>
<dl>
<dt>&#x5176;&#x4ED6;&#x8868;&#x5FB5;</dt>
</dl>
<p>&#x61F6;&#x9867;&#x5100;&#x5BB9;&#xFF1B;&#x81EA;&#x6211;&#x9694;&#x96E2;&#xFF1B;&#x5931;&#x53BB;&#x6C42;&#x5B78;&#x6216;&#x5DE5;&#x4F5C;&#x7684;&#x52D5;&#x529B;&#x3002;</p>

<p>&#x7531;&#x65BC;&#x9019;&#x500B;&#x968E;&#x6BB5;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x4ED6;&#x7684;&#x601D;&#x7EF4;&#x8A8D;&#x77E5;&#x3001;&#x903B;&#x8F91;&#x63A8;&#x7406;&#x3001;&#x81EA;&#x89BA;&#x53CD;&#x7701;&#x80FD;&#x529B;&#x90FD;&#x6C92;&#x6709;&#x5931;&#x53BB;&#xFF0C;&#x591A;&#x4EE5;&#x5FC3;&#x7406;&#x958B;&#x5C0E;&#x70BA;&#x4E3B;&#x3002;&#x5EFA;&#x8B70;&#x591A;&#x8207;&#x4FE1;&#x8CF4;&#x7684;&#x670B;&#x8F29;&#x53CA;&#x5BB6;&#x4EBA;&#x5206;&#x4EAB;&#x500B;&#x4EBA;&#x7684;&#x6182;&#x616E;&#xFF0C;&#x53EF;&#x4EE4;&#x81EA;&#x5DF1;&#x6E1B;&#x4F4E;&#x6291;&#x90C1;&#xFF0C;&#x611F;&#x5230;&#x6EAB;&#x6696;&#xFF0C;&#x5F9E;&#x800C;&#x4E0D;&#x81F3;&#x65BC;&#x5230;&#x9054;&#x771F;&#x6B63;&#x7684;&#x7CBE;&#x795E;&#x75C5;&#x968E;&#x6BB5;&#x3002;</p>
<p>&#x300C;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x300D;&#x53EF;&#x7528;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x53CA;&#x5FC3;&#x7406;&#x6CBB;&#x7642;&#xFF0C;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x4E3B;&#x8981;&#x7528;&#x4F5C;&#x6E1B;&#x9000;&#x5FB5;&#x72C0;&#x3001;&#x7531;&#x5FB5;&#x72C0;&#x5E36;&#x4F86;&#x7684;&#x7DCA;&#x5F35;&#x3001;&#x4E0D;&#x5B89;&#x53CA;&#x56F0;&#x64FE;&#x3002;&#x5BB6;&#x4EBA;&#x61C9;&#x6301;&#x7E8C;&#x76E3;&#x5BDF;&#x60A3;&#x8005;&#x60C5;&#x6CC1;&#xFF0C;&#x5C0F;&#x5FC3;&#x6FEB;&#x7528;&#x85E5;&#x7269;&#x7B49;&#x884C;&#x70BA;&#x3002;</p>
<p>&#x300C;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x300D;&#x548C;&#x5FB5;&#x72C0;&#x4E26;&#x4E0D;&#x6703;&#x81EA;&#x52D5;&#x6D88;&#x5931;&#xFF0C;&#x9019;&#x4E9B;&#x5FB5;&#x72C0;&#x5C0D;&#x60A3;&#x8005;&#x6709;&#x5DE8;&#x5927;&#x5F71;&#x97FF;&#x3002;&#x56B4;&#x91CD;&#x5F71;&#x97FF;&#x60A3;&#x8005;&#x751F;&#x6D3B;&#x548C;&#x793E;&#x4EA4;&#xFF0C;&#x4ED6;&#x5011;&#x4E5F;&#x53EF;&#x80FD;&#x5C0D;&#x6CBB;&#x7642;&#x62B1;&#x6709;&#x61F7;&#x7591;&#x6216;&#x9867;&#x616E;&#xFF1B;&#x666E;&#x904D;&#x64D4;&#x5FC3;&#x5225;&#x4EBA;&#x5C0D;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x65B0;&#x7684;&#x85E5;&#x7269;&#x53CA;&#x7642;&#x6CD5;&#x8B93;&#x60A3;&#x8005;&#x4E0D;&#x4E00;&#x5B9A;&#x9700;&#x8981;&#x5165;&#x9662;&#x63A5;&#x53D7;&#x6CBB;&#x7642;&#xFF0C;&#x53EA;&#x9700;&#x5B9A;&#x671F;&#x5230;&#x9580;&#x8A3A;&#x63A5;&#x53D7;&#x8A55;&#x4F30;&#x3002;&#x5018;&#x82E5;&#x4ED6;&#x5011;&#x9700;&#x8981;&#x4F4F;&#x9662;&#x6CBB;&#x7642;&#xFF0C;&#x5176;&#x7559;&#x91AB;&#x6642;&#x9593;&#x4EA6;&#x53EF;&#x4EE5;&#x5118;&#x91CF;&#x7E2E;&#x77ED; &#x3002; &#x6BCF;&#x500B;&#x60A3;&#x8005;&#x7684;&#x5EB7;&#x5FA9;&#x904E;&#x7A0B;&#x548C;&#x901F;&#x5EA6;&#x90FD;&#x6703;&#x6709;&#x5206;&#x5225;&#xFF1B;&#x6709;&#x4E9B;&#x4EBA;&#x53EF;&#x5728;&#x5F88;&#x77ED;&#x7684;&#x6642;&#x9593;&#x4FBF;&#x53EF;&#x5EB7;&#x5FA9;&#xFF1B;&#x800C;&#x6709;&#x4E9B;&#x4EBA;&#x9700;&#x8981;&#x8F03;&#x9577;&#x7684;&#x6642;&#x9593;&#x3002;&#x5728;&#x5FB5;&#x72C0;&#x672A;&#x5B8C;&#x5168;&#x53D7;&#x5230;&#x63A7;&#x5236;&#x524D;&#xFF0C;&#x6709;&#x4E9B;&#x60A3;&#x8005;&#x6703;&#x611F;&#x5230;&#x56F0;&#x64FE;&#x548C;&#x6CAE;&#x55AA;;&#x64D4;&#x5FC3;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x6CBB;&#x7406;&#xFF0C;&#x4EE5;&#x53CA;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x53BB;&#x9762;&#x5C0D;&#x672A;&#x4F86;&#x7684;&#x65E5;&#x5B50;&#x3002;&#x5728;&#x9019;&#x95DC;&#x9375;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5BB6;&#x4EBA;&#x548C;&#x670B;&#x53CB;&#x61C9;&#x8A72;&#x7D66;&#x4E88;&#x652F;&#x6301;&#x548C;&#x9F13;&#x52F5;&#xFF0C;&#x5354;&#x52A9;&#x4ED6;&#x5011;&#x9762;&#x5C0D;&#x96E3;&#x95DC;&#xFF0C;&#x4F7F;&#x4ED6;&#x5011;&#x76F8;&#x4FE1;&#x300C;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x300D;&#x662F;&#x53EF;&#x4EE5;&#x6CBB;&#x7406;&#x7684;&#x3002;</p>

<dl>
<dt>&#x5148;&#x5146;&#x671F;</dt>
</dl>
<p>&#x9019;&#x968E;&#x6BB5;&#x96E3;&#x4EE5;&#x88AB;&#x5BDF;&#x89BA;&#x548C;&#x4E26;&#x4E0D;&#x660E;&#x986F;&#x3002;&#x5FB5;&#x72C0;&#x5305;&#x62EC;&#x7126;&#x616E;&#x3001;&#x5931;&#x7720;&#x3001;&#x601D;&#x60F3;&#x96E3;&#x4EE5;&#x96C6;&#x4E2D;&#x3001;&#x591A;&#x7591;&#x548C;&#x793E;&#x4EA4;&#x9000;&#x7E2E;&#x3002;</p>
<dl>
<dt>&#x6025;&#x6027;&#x671F;</dt>
</dl>
<p>&#x9019;&#x968E;&#x6BB5;&#x6703;&#x6709;&#x8F03;&#x660E;&#x986F;&#x7684;&#x5FB5;&#x72C0;&#xFF0C;&#x4F8B;&#x5982;&#x601D;&#x60F3;&#x53CA;&#x8A00;&#x8A9E;&#x7D0A;&#x4E82;&#x3001;&#x5E7B;&#x89BA;&#x548C;&#x5984;&#x60F3;&#x3002;</p>
<dl>
<dt>&#x7B2C;&#x4E09;&#x968E;&#x6BB5; &#x5EB7;&#x5FA9;&#x671F;</dt>
</dl>
<p>&#x300C;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x300D;&#x662F;&#x53EF;&#x4EE5;&#x91AB;&#x6CBB;&#x7684;&#xFF0C;&#x5927;&#x90E8;&#x4EFD;&#x7684;&#x4EBA;&#x7D93;&#x6CBB;&#x7642;&#x5F8C;&#x90FD;&#x53EF;&#x4EE5;&#x5FA9;&#x539F;&#x3002;</p>

<p>&#x7CBE;&#x795E;&#x75C5;&#x591A;&#x589E;&#x52A0;&#x4E86;&#x529F;&#x80FD;&#x6027;&#x7684;&#x75C5;&#x56E0;&#xFF0C;&#x6BD4;&#x8F03;&#x5E38;&#x898B;&#x7684;&#x7CBE;&#x795E;&#x75C5;&#x6709;&#xFF1A;</p>
<ul>
<li>&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x75C7;(&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;)</li>


</ul>
<h3><span class="mw-headline" id=".E7.94.9F.E7.90.86.E6.80.A7.E7.97.85.E5.9B.A0">&#x751F;&#x7406;&#x6027;&#x75C5;&#x56E0;</span></h3>
<p>&#x751F;&#x7406;&#x6027;&#x75C5;&#x56E0;&#x5305;&#x62EC;&#x4E86;&#xFF1A;</p>
<ul>
<li>&#x795E;&#x7D93;&#x7D0A;&#x4E82;
<ul>

<li>&#xFF0C;&#x9000;&#x5316;&#x6027;&#x7661;&#x5446;&#x75C7;&#x3002;</li>




</ul>
</li>
<li>&#x96FB;&#x89E3;&#x7269;&#x8CEA;&#x7D0A;&#x4E82;
<ul>







</ul>
</li>
</ul>

<ul>



</ul>









