<h1>&#x6050;&#x61FC;&#x75C7;</h1>



<p><b>&#x6050;&#x61FC;&#x75C7;</b>&#xFF08;&#xFF09;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x7CBE;&#x795E;&#x5B98;&#x80FD;&#x75C7;&#xFF0C;&#x7279;&#x5FB5;&#x70BA;&#x767C;&#x75C5;&#x8005;&#x5C0D;&#x67D0;&#x4E9B;&#x4E8B;&#x7269;&#x6216;&#x60C5;&#x5883;&#x6703;&#x7522;&#x751F;&#x83AB;&#x540D;&#x7684;&#x6050;&#x61FC;&#x3002;&#x7E31;&#x4F7F;&#x7576;&#x4E8B;&#x8005;&#x660E;&#x77E5;&#x4E0D;&#x6703;&#x53D7;&#x5230;&#x50B7;&#x5BB3;&#xFF0C;&#x4E5F;&#x7121;&#x6CD5;&#x63A7;&#x5236;&#x6050;&#x61FC;&#x7684;&#x60C5;&#x7DD2;&#x3002;&#x5404;&#x985E;&#x6050;&#x61FC;&#x75C7;&#x90FD;&#x6709;&#x5411;&#x6162;&#x6027;&#x767C;&#x5C55;&#x7684;&#x8DA8;&#x52E2;&#x3002;&#x884C;&#x70BA;&#x7642;&#x6CD5;&#x5C0D;&#x5404;&#x7A2E;&#x6050;&#x61FC;&#x75C7;&#x90FD;&#x6709;&#x826F;&#x597D;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x5927;&#x90E8;&#x4EFD;&#x60A3;&#x8005;&#x7684;&#x75C5;&#x60C5;&#x90FD;&#x53EF;&#x7372;&#x5F97;&#x6216;&#x591A;&#x6216;&#x5C11;&#x7684;&#x8212;&#x7DE9;&#xFF1B;&#x85E5;&#x7269;&#x5247;&#x53EF;&#x5728;&#x7642;&#x7A0B;&#x521D;&#x671F;&#x6E1B;&#x5C11;&#x7126;&#x616E;&#x7684;&#x75C7;&#x72C0;&#x3002;&#x75C5;&#x7A0B;&#x8D8A;&#x9577;&#xFF0C;&#x6CBB;&#x7642;&#x6548;&#x679C;&#x8D8A;&#x5DEE;&#xFF1B;&#x800C;&#x5152;&#x7AE5;&#x671F;&#x52D5;&#x7269;&#x6050;&#x61FC;&#x75C7;&#xFF0C;&#x5927;&#x591A;&#x53EF;&#x4EE5;&#x4E0D;&#x7D93;&#x6CBB;&#x7642;&#x800C;&#x7DE9;&#x89E3;&#x3002;</p>




<p>&#x9762;&#x5C0D;&#x751F;&#x6D3B;&#x6216;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x58D3;&#x529B;&#xFF0C;&#x6216;&#x5728;&#x5B69;&#x63D0;&#x5C11;&#x5E74;&#x6642;&#x671F;&#x6709;&#x4E0D;&#x6109;&#x5FEB;&#x7684;&#x7D93;&#x6B77;&#xFF0C;&#x4EE5;&#x81F4;&#x5C0D;&#x67D0;&#x4E9B;&#x5834;&#x5408;&#x6216;&#x4E8B;&#x7269;&#x975E;&#x5E38;&#x6050;&#x614C;&#xFF0C;&#x4FBF;&#x6709;&#x6A5F;&#x6703;&#x60A3;&#x4E0A;&#x6050;&#x61FC;&#x75C7;&#x3002;</p>
<p>&#x4E00;&#x9879;&#x5BF9;&#x8001;&#x9F20;&#x7684;&#x5B9E;&#x9A8C;&#x5219;&#x53D1;&#x73B0;&#xFF0C;&#x6050;&#x60E7;&#x8BB0;&#x5FC6;&#x4F1A;&#x4F7F;DNA&#x53D1;&#x751F;&#x5316;&#x5B66;&#x6539;&#x53D8;&#x5E76;&#x9057;&#x4F20;&#x7ED9;&#x540E;&#x4EE3;&#xFF0C;&#x4F7F;&#x540E;&#x4EE3;&#x5BF9;&#x67D0;&#x79CD;&#x4E8B;&#x7269;&#x4EA7;&#x751F;&#x5929;&#x751F;&#x7684;&#x6050;&#x60E7;&#x611F; &#x3002;</p>

<ul>
<li>&#x6709;&#x660E;&#x986F;&#x7684;&#x8EAB;&#x9AD4;&#x75C7;&#x72C0;&#xFF0C;&#x8A08;&#x6709;
<ul>








</ul>
</li>
<li>&#x5176;&#x4ED6;&#x975E;&#x8EAB;&#x9AD4;&#x5FB5;&#x72C0;&#xFF1A;
<ul>
<li>&#x601D;&#x7DAD;&#x4E0D;&#x6E05;&#x6670;&#xFF0C;&#x611F;&#x89BA;&#x4E0D;&#x771F;&#x5BE6;&#xFF0C;&#x62BD;&#x96E2;&#x6216;&#x865B;&#x5E7B;</li>
<li>&#x7A92;&#x606F;&#x611F; &#xFF08;&#x4E26;&#x975E;&#x4E0D;&#x80FD;&#x547C;&#x5438;&#x6216;&#x547C;&#x5438;&#x56F0;&#x96E3;&#xFF0C;&#x800C;&#x662F;&#x611F;&#x5230;&#x597D;&#x50CF;&#x7A92;&#x606F;&#x4E00;&#x822C;&#xFF09;</li>



</ul>
</li>
<li>&#x5C0D;&#x6050;&#x61FC;&#x7684;&#x4E8B;&#x7269;&#x548C;&#x60C5;&#x5883;&#x6975;&#x529B;&#x8FF4;&#x907F;</li>
<li>&#x60A3;&#x8005;&#x4E0D;&#x80FD;&#x63A7;&#x5236;&#x9019;&#x7A2E;&#x6050;&#x61FC;</li>
</ul>
<ul>
<li>&#x5F53;&#x7136;&#xFF0C;&#x8F7B;&#x5FAE;&#x6050;&#x60E7;&#x75C7;&#x7684;&#x60A3;&#x8005;&#x4E0D;&#x4F1A;&#x6709;&#x592A;&#x660E;&#x663E;&#x7684;&#x75C7;&#x72B6;</li>
</ul>

<p>&#x6CBB;&#x7642;&#x6709;&#x5169;&#x65B9;&#x9762;&#xFF1A;</p>
<ul>
<li>&#x670D;&#x85E5;&#xFF1A;&#x900F;&#x904E;&#x7528;&#x85E5;&#x63A7;&#x5236;&#x5167;&#x5206;&#x6CCC;&#x6C34;&#x5E73;&#xFF1B;&#x82E5;&#x6050;&#x61FC;&#x75C7;&#x4F34;&#x96A8;&#x6291;&#x9B31;&#x75C7;&#xFF0C;&#x5247;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x670D;&#x7528;&#x6297;&#x6291;&#x9B31;&#x85E5;&#x3002;</li>
<li>&#xFF1A;&#x900F;&#x904E;&#x610F;&#x8C61;&#x9B06;&#x5F1B;&#x7DF4;&#x7FD2;&#xFF08;&#x5982;&#x6709;&#x610F;&#x8B58;&#x3001;&#x6709;&#x8A08;&#x5283;&#x5730;&#x767C;&#x767D;&#x65E5;&#x5922;&#xFF09;&#x4F86;&#x9054;&#x5230;&#x6E1B;&#x58D3;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x7D13;&#x7DE9;&#x75C5;&#x56E0;&#x3002;</li>
<li>&#x68EE;&#x7530;&#x7597;&#x6CD5;&#xFF1A;&#x76EE;&#x524D;&#x5B66;&#x672F;&#x754C;&#x666E;&#x904D;&#x8BA4;&#x4E3A;&#xFF0C;&#x68EE;&#x7530;&#x7597;&#x6CD5;&#x6CBB;&#x7597;&#x6050;&#x60E7;&#x75C7;&#x5177;&#x6709;&#x826F;&#x597D;&#x7684;&#x6548;&#x679C;&#x3002;&#x5176;&#x4E3B;&#x5F20;&#xFF1A;&#x4E0D;&#x95EE;&#x75C7;&#x72B6;&#xFF0C;&#x4E0D;&#x95EE;&#x8FC7;&#x53BB;&#xFF0C;&#x8981;&#x6C42;&#x60A3;&#x8005;&#x884C;&#x52A8;&#x8F6C;&#x53D8;&#x6027;&#x683C;&#xFF0C;&#x7167;&#x5065;&#x5EB7;&#x4EBA;&#x90A3;&#x6837;&#x884C;&#x52A8;&#xFF0C;&#x9075;&#x5FAA;&#x73B0;&#x5B9E;&#x539F;&#x5219;&#xFF0C;&#x4E0D;&#x53BB;&#x8FFD;&#x7A76;&#x8FC7;&#x53BB;&#x7684;&#x751F;&#x6D3B;&#x7ECF;&#x5386;&#xFF0C;&#x800C;&#x662F;&#x5F15;&#x5BFC;&#x60A3;&#x8005;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x653E;&#x5728;&#x5F53;&#x524D;&#x3002;&#x5BF9;&#x4E00;&#x5207;&#x60C5;&#x7EEA;&#x601D;&#x7EF4;&#x7B49;&#x75C7;&#x72B6;&#x987A;&#x5176;&#x81EA;&#x7136;&#xFF0C;&#x5F7B;&#x5E95;&#x63A5;&#x53D7;&#x4E0D;&#x62EE;&#x6297;&#x4E0D;&#x4EA4;&#x4E92;&#x3002;&#x8FD9;&#x6837;&#x6050;&#x60E7;&#x6027;&#x60C5;&#x7EEA;&#x4E0D;&#x7528;&#x6211;&#x4EEC;&#x4E3B;&#x89C2;&#x538B;&#x6291;&#x5C31;&#x4F1A;&#x5927;&#x5927;&#x7F13;&#x89E3;&#x3002;</li>
</ul>

<ul>

</ul>
<dl>
<dd>&#x6050;&#x61FC;&#x75C7;&#x4E2D;&#x6700;&#x5E38;&#x898B;&#x7684;&#x4E00;&#x7A2E;&#xFF0C;&#x4E3B;&#x8981;&#x8868;&#x73FE;&#x70BA;&#x5BB3;&#x6015;&#x96E2;&#x5BB6;&#x5916;&#x51FA;&#x3001;&#x5BB3;&#x6015;&#x7368;&#x8655;&#x3001;&#x5BB3;&#x6015;&#x96E2;&#x5BB6;&#x4EE5;&#x5F8C;&#x8655;&#x65BC;&#x7121;&#x52A9;&#x72C0;&#x6CC1;&#x4E86;&#x4E0D;&#x80FD;&#x7ACB;&#x5373;&#x96E2;&#x958B;&#x8A72;&#x5834;&#x6240;&#x3002;&#x7537;&#x5973;&#x6BD4;&#x4F8B;&#x70BA;1&#xFF1A;2&#x3002;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x4E3B;&#x8981;&#x8868;&#x73FE;&#x70BA;&#x5BB3;&#x6015;&#x8655;&#x65BC;&#x773E;&#x76EE;&#x777D;&#x777D;&#x7684;&#x5834;&#x5408;&#x3002;&#x5973;&#x6027;&#x60A3;&#x8005;&#x7A0D;&#x70BA;&#x591A;&#x65BC;&#x7537;&#x6027;&#x3002;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x4E3B;&#x8981;&#x662F;&#x5C0D;&#x67D0;&#x4E9B;&#x7279;&#x6B8A;&#x7269;&#x9AD4;&#x3001;&#x60C5;&#x5883;&#x6216;&#x6D3B;&#x52D5;&#x7684;&#x5BB3;&#x6015;&#xFF0C;&#x5982;&#x52D5;&#x7269;&#x3001;&#x5C16;&#x92B3;&#x7269;&#x54C1;&#x3001;&#x4E58;&#x98DB;&#x6A5F;&#x7B49;&#x3002;&#x7537;&#x5973;&#x6BD4;&#x4F8B;&#x56E0;&#x6240;&#x6050;&#x61FC;&#x7684;&#x7269;&#x9AD4;&#x800C;&#x7570;&#x3002;</dd>
</dl>

<ul>
<li>&#x61FC;&#x9AD8;&#x75C7;&#xFF1A;Acrophobia</li>
<li>&#x5E7D;&#x9589;&#x6050;&#x61FC;&#x75C7;&#xFF1A;Claustrophobia</li>
<li>&#x9ED1;&#x6697;&#x6050;&#x61FC;&#x75C7;&#xFF1A;Nyctophobia</li>
<li>&#x5EE3;&#x5834;&#x6050;&#x61FC;&#x75C7;&#xFF1A;Agoraphobia</li>
<li>&#x793E;&#x4EA4;&#x6050;&#x61FC;&#x75C7;&#xFF1A;Sociophobia</li>
<li>&#x5B78;&#x6821;&#x6050;&#x61FC;&#x75C7;&#xFF1A;Schoolphobia</li>
<li>&#x7537;&#x6027;&#x6050;&#x61FC;&#x75C7;&#xFF1A;Androphobia</li>
<li>&#x8718;&#x86DB;&#x6050;&#x61FC;&#x75C7;&#xFF1A;Arachnophobia</li>
<li>&#x540C;&#x6027;&#x6200;&#x6050;&#x61FC;&#x75C7;&#xFF1A;Homophobia</li>
<li>&#x5BC6;&#x96C6;&#x6050;&#x61FC;&#x75C7;&#xFF1A;Trypophobia</li>
<li>&#x9918;&#x5149;&#x6050;&#x61FC;&#x75C7;&#xFF1A;Cornerphobia</li>
<li>&#x7279;&#x5B9A;&#x6050;&#x61FC;&#x75C7;&#xFF1A;Specific Phobia</li>
<li>&#x8003;&#x8A66;&#x524D;&#x6050;&#x61FC;&#x75C7;&#xFF1A;Examination Phobia</li>
</ul>

<ul>



</ul>

<ol class="references">

<li id="cite_note-am73020071114-2">^ 2.0 2.1 2.2 </li>
</ol>

<ul>


</ul>








<p><i>Source - Wikipedia</i></p>