<h1>&#x4EBA;&#x683C;&#x969C;&#x7919;</h1>



<p><b>&#x4EBA;&#x683C;&#x969C;&#x788D;</b>&#xFF0C;&#x6216;<b>&#x4EBA;&#x683C;&#xFF08;&#x6027;&#x683C;&#xFF09;&#x75BE;&#x60A3;&#xFF0F;&#x7570;&#x5E38;&#xFF0F;&#x9055;&#x5E38;</b>&#xFF08;<b>Personality disorders</b>&#xFF09;&#x3002;&#x662F;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x4E2D;&#xFF0C;&#x5C0D;&#x65BC;&#x4E00;&#x7FA4;&#x7279;&#x5B9A;&#x64C1;&#x6709;&#x9577;&#x671F;&#x800C;&#x50F5;&#x5316;&#x601D;&#x60F3;&#x53CA;&#x884C;&#x70BA;&#x75C5;&#x60A3;&#x7684;&#x5206;&#x985E;&#x3002;&#x9019;&#x985E;&#x75BE;&#x60A3;&#x5E38;&#x53EF;&#x56E0;&#x5176;&#x4EBA;&#x683C;&#x548C;&#x884C;&#x70BA;&#x7684;&#x554F;&#x984C;&#x800C;&#x5C0E;&#x81F4;&#x793E;&#x6703;&#x529F;&#x80FD;&#x7684;&#x969C;&#x7919;&#x3002;</p>
<p>&#x4EBA;&#x683C;&#x9055;&#x5E38;&#x662F;&#x64DA;&#x7F8E;&#x570B;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x5B78;&#x6703;&#x6240;&#x5B9A;&#xFF0C;&#x9019;&#x985E;&#x75BE;&#x60A3;&#x7684;&#x8868;&#x73FE;&#x662F;&#x8DE8;&#x6587;&#x5316;&#x548C;&#x570B;&#x754C;&#x7684;&#x3002;&#x5B83;&#x5011;&#x88AB;&#x5B9A;&#x7FA9;&#x6210;&#x767C;&#x75C5;&#x671F;&#x81F3;&#x5C11;&#x8981;&#x80FD;&#x8FFD;&#x6EAF;&#x5230;&#x6210;&#x9577;&#x671F;&#x65E9;&#x671F;&#x6216;&#x66F4;&#x65E9;&#x3002;&#x8981;&#x80FD;&#x7B26;&#x5408;&#x4EBA;&#x683C;&#x9055;&#x5E38;&#x8A3A;&#x65B7;&#x7684;&#x6700;&#x4F4E;&#x6A19;&#x6E96;&#x662F;&#x75BE;&#x60A3;&#x672C;&#x8EAB;&#x5FC5;&#x9808;&#x5DF2;&#x5E72;&#x64FE;&#x5230;&#x500B;&#x4EBA;&#x3001;&#x793E;&#x6703;&#x3001;&#x6216;&#x8077;&#x696D;&#x529F;&#x80FD;&#x3002;</p>




<p> &#x5728;Robert F.Krueger&#x7684;&#x8C03;&#x67E5;&#x4E2D;&#x8868;&#x660E;&#x5728;&#x90E8;&#x5206;&#x513F;&#x7AE5;&#x548C;&#x9752;&#x5C11;&#x5E74;&#x786E;&#x5B9E;&#x4F1A;&#x6709;&#x4E00;&#x4E9B;&#x660E;&#x663E;&#x7684;&#x4E34;&#x5E8A;&#x75C7;&#x72B6;&#x4E0E;&#x6210;&#x4EBA;&#x7684;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x76F8;&#x4F3C;&#xFF0C;&#x8FD9;&#x4E9B;&#x75C7;&#x72B6;&#x5177;&#x6709;&#x975E;&#x5E38;&#x6709;&#x610F;&#x4E49;&#x7684;&#x8054;&#x7CFB;&#x3002;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x663E;&#x793A;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x5EF6;&#x7EED;&#x6027;&#x3002;</p>

<p>&#x6839;&#x64DA;&#x7F8E;&#x570B;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x5B78;&#x6703;&#x51FA;&#x7248;&#x7684;&#x300E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x8A3A;&#x65B7;&#x53CA;&#x7D71;&#x8A08;&#x624B;&#x518A;&#x300F;(Diagnostic and Statistical Manual of Mental Disorders&#xFF0C;&#x7C21;&#x7A31;DSM&#xFF0C;&#x76EE;&#x524D;&#x51FA;&#x7248;&#x81F3;&#x7B2C;&#x4E94;&#x7248;)&#xFF0C;&#x4EBA;&#x683C;&#x9055;&#x5E38;&#x5728;&#x4E2D;&#xFF0C;&#x88AB;&#x7F6E;&#x65BC;&#x7B2C;&#x4E8C;&#x8EF8;&#x7684;&#x8A3A;&#x65B7;&#x63CF;&#x8FF0;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BA.BA.E6.A0.BC.E9.81.95.E5.B8.B8.E7.9A.84.E6.95.B4.E9.AB.94.E8.A8.BA.E6.96.B7.E6.A8.99.E6.BA.96">&#x4EBA;&#x683C;&#x9055;&#x5E38;&#x7684;&#x6574;&#x9AD4;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;</span></h3>
<p>&#x70BA;&#x4E86;&#x78BA;&#x8A3A;&#x4EBA;&#x683C;&#x9055;&#x5E38;&#xFF0C;&#x5FC5;&#x9808;&#x6709;&#x4EE5;&#x4E0B;&#x5E7E;&#x500B;&#x6A19;&#x6E96;&#xFF1A;
&#x4E00;&#x3001;&#x884C;&#x70BA;&#x8207;&#x5176;&#x500B;&#x4EBA;&#x6240;&#x8655;&#x7684;&#x793E;&#x6703;&#x6587;&#x5316;&#x660E;&#x986F;&#x4E0D;&#x540C;&#xFF0C;&#x4E14;&#x81F3;&#x5C11;&#x6709;&#x4E0B;&#x5217;&#x5169;&#x7A2E;&#x4EE5;&#x4E0A;&#x7570;&#x65BC;&#x5E38;&#x4EBA;&#x7684;&#x8868;&#x73FE;&#xFF1A;</p>
<dl>
<dd>
<ol>
<li>&#x8A8D;&#x77E5;&#x529F;&#x80FD;&#xFF1A;&#x5C0D;&#x81EA;&#x5DF1;&#x3001;&#x4ED6;&#x4EBA;&#x3001;&#x548C;&#x4E8B;&#x4EF6;&#x7684;&#x8A8D;&#x77E5;</li>
<li>&#x60C5;&#x611F;&#x529F;&#x80FD;&#xFF08;&#x60C5;&#x611F;&#x7684;&#x8868;&#x73FE;&#x65B9;&#x5F0F;&#x3001;&#x5F37;&#x5EA6;&#x3001;&#x8B8A;&#x5316;&#x5EA6;&#x3001;&#x548C;&#x60C5;&#x611F;&#x8868;&#x8FBE;&#x7684;&#x5408;&#x5B9C;&#x6027;)</li>


</ol>
</dd>
</dl>
<p>&#x4E8C;&#x3001;&#x8868;&#x73FE;&#x7684;&#x60C5;&#x5F62;&#x9577;&#x671F;&#x56FA;&#x5B9A;&#x4E0D;&#x8B8A;&#x3002;
&#x4E09;&#x3001;&#x5176;&#x8868;&#x73FE;&#x7684;&#x72C0;&#x6CC1;&#x8DB3;&#x4EE5;&#x5F71;&#x97FF;&#x5230;&#x5176;&#x500B;&#x4EBA;&#x3001;&#x793E;&#x6703;&#x3001;&#x8077;&#x696D;&#x7B49;&#x6B63;&#x5E38;&#x7684;&#x529F;&#x80FD;&#x3002;
&#x56DB;&#x3001;&#x767C;&#x75C5;&#x6700;&#x65E9;&#x53EF;&#x8FFD;&#x6EAF;&#x5230;&#x9752;&#x6625;&#x671F;&#x6216;&#x65E9;&#x5E74;&#x6210;&#x5E74;&#x671F;&#x3002;
&#x4E94;&#x3001;&#x5176;&#x75BE;&#x60A3;&#x4E0D;&#x662F;&#x7531;&#x5176;&#x5B83;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x6240;&#x9020;&#x6210;&#x3002;
&#x516D;&#x3001;&#x5176;&#x75BE;&#x60A3;&#x4E0D;&#x662F;&#x7531;&#x7269;&#x8CEA;(&#x5982;&#x6BD2;&#x54C1;&#xFF09;&#x6216;&#x5176;&#x4ED6;&#x8EAB;&#x9AD4;&#x75BE;&#x75C5;(&#x5982;&#x982D;&#x90E8;&#x5916;&#x50B7;)&#x6240;&#x9020;&#x6210;&#x3002;</p>
<p>&#x5341;&#x516B;&#x5C81;&#x4EE5;&#x4E0B;&#x7B26;&#x5408;&#x4EE5;&#x4E0A;&#x6807;&#x51C6;&#x8005;&#x901A;&#x5E38;&#x4E0D;&#x88AB;&#x8BCA;&#x65AD;&#x4E3A;&#x6709;&#x4EBA;&#x683C;&#x969C;&#x788D;&#xFF0C;&#x4F46;&#x53EF;&#x80FD;&#x4F1A;&#x88AB;&#x8BCA;&#x65AD;&#x4E3A;&#x5176;&#x4ED6;&#x7C7B;&#x578B;&#x7684;&#x8FDD;&#x5E38;&#x75C7;&#x3002;18&#x5C81;&#x4EE5;&#x4E0B;&#x8005;&#x4E0D;&#x4F1A;&#x88AB;&#x8BCA;&#x65AD;&#x60A3;&#x6709;&#x53CD;&#x793E;&#x6703;&#x4EBA;&#x683C;&#x9055;&#x5E38;&#x3002;</p>

<p>&#x6839;&#x64DA;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x8A3A;&#x65B7;&#x53CA;&#x7D71;&#x8A08;&#x624B;&#x518A;&#x7B2C;&#x56DB;&#x7248;&#xFF0C;&#x4EBA;&#x683C;&#x75BE;&#x60A3;&#x53EF;&#x5206;&#x70BA;&#x4E09;&#x5927;&#x7FA4;&#xFF1A;</p>
<ul>
<li>&#x53C3;&#x898B;&#x4F86;&#x6E90;&#xFF1A;&#xFF0D;&#x3001;&#x3001;&#xFF08;2000&#x5E74;9&#x6708;&#xFF09;</li>
</ul>
<ul>
<li><b>A&#x578B;</b> &#xFF08;&#x5947;&#x602A;&#x578B;&#x6216;&#x7570;&#x5E38;&#x578B;&#x75BE;&#x60A3;&#xFF09;</li>
</ul>
<dl>
<dd>
<ul>

<li>&#x985E;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x578B;&#x4EBA;&#x683C;&#x9055;&#x5E38;</li>

</ul>
</dd>
</dl>
<ul>
<li><b>B&#x578B;</b> &#xFF08;&#x6232;&#x5287;&#x578B;&#x6216;&#x60C5;&#x611F;&#x578B;&#x75BE;&#x60A3;&#xFF09;</li>
</ul>
<dl>
<dd>
<ul>




</ul>
</dd>
</dl>
<ul>
<li><b>C&#x578B;</b> &#xFF08;&#x7126;&#x616E;&#x578B;&#x6216;&#x6050;&#x61FC;&#x578B;&#x75BE;&#x60A3;&#xFF09;</li>
</ul>
<dl>
<dd>
<ul>



</ul>
</dd>
</dl>
<ul>
<li><b>&#x5176;&#x4ED6;&#x985E;&#x578B;</b>&#xFF1A;&#x60C5;&#x611F;&#x75BE;&#x60A3;&#x3001;&#x7126;&#x616E;&#x75BE;&#x60A3;&#x3001;&#x89E3;&#x96E2;&#x75BE;&#x60A3;&#xFF0D;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x7B49;&#x7B49;&#x3002;</li>
</ul>

<ul>
<li>&#x7C73;&#x8FB2;&#xFF0E;&#x63D0;&#x591A; <i>&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x8A3A;&#x65B7;&#x53CA;&#x7D71;&#x8A08;&#x624B;&#x518A;&#x4E2D;&#x7684;&#x4EBA;&#x683C;&#x9055;&#x5E38;</i> - &#x7B2C;&#x4E8C;&#x7248;&#xFF0C; 1995&#x5E74;&#x51FA;&#x7248; </li>
</ul>














