<h1>&#x5931;&#x7720;</h1>


<p><b>&#x5931;&#x7720;</b>&#xFF0C;&#x6307;&#x4E0D;&#x80FD;&#x81EA;&#x7136;&#x5730;&#x9032;&#x5165;&#x7761;&#x7720;&#x72B6;&#x6001;&#xFF0C;&#x5BFC;&#x81F4;&#x7761;&#x7720;&#x54C1;&#x8CEA;&#x4E0D;&#x4F73;&#x3002;&#x901A;&#x5E38;&#x6307;&#x60A3;&#x8005;&#x5BF9;&#x7761;&#x7720;&#x65F6;&#x95F4;&#x548C;&#x6216;&#x8D28;&#x91CF;&#x4E0D;&#x6EE1;&#x8DB3;&#x5E76;&#x5F71;&#x54CD;&#x767D;&#x5929;&#x751F;&#x6D3B;&#x4F5C;&#x606F;&#x7684;&#x4E00;&#x79CD;&#x4E3B;&#x89C2;&#x7D93;&#x9A57;&#xFF0C;&#x4ECE;&#x800C;&#x5F15;&#x8D77;&#x4EBA;&#x7684;&#x75B2;&#x52B3;&#x611F;&#x3001;&#x4E0D;&#x5B89;&#x3001;&#x5168;&#x8EAB;&#x4E0D;&#x9002;&#x3001;&#x65E0;&#x7CBE;&#x6253;&#x91C7;&#x3001;&#x53CD;&#x5E94;&#x8FDF;&#x7F13;&#x3001;&#x5934;&#x75DB;&#x3001;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x96C6;&#x4E2D;&#x3001;&#x8A18;&#x61B6;&#x529B;&#x6E1B;&#x9000;&#x7B49;&#x75C7;&#x72B6;&#x3002;&#x5B83;&#x7684;&#x5F71;&#x54CD;&#x662F;&#x53EF;&#x4EE5;&#x662F;&#x5FC3;&#x7406;&#x5C64;&#x9762;&#x7684;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x6613;&#x6012;&#x3001;&#x7126;&#x8E81;&#xFF1B;&#x4EA6;&#x53EF;&#x70BA;&#x751F;&#x7406;&#x65B9;&#x9762;&#x7684;&#xFF0C;&#x50CF;&#x662F; &#x9AD8;&#x8840;&#x58D3;&#x4E00;&#x822C;&#x4F86;&#x8AAA;&#xFF0C;&#x627E;&#x51FA;&#x5931;&#x7720;&#x7684;&#x771F;&#x6B63;&#x4E3B;&#x56E0;&#x70BA;&#x6CBB;&#x7642;&#x6B64;&#x75C7;&#x72C0;&#x7684;&#x95DC;&#x9375;&#x3002;&#x800C;&#x5728;&#x73FE;&#x4EE3;&#x5DE5;&#x5546;&#x696D;&#x793E;&#x6703;&#x4E2D;&#xFF0C;&#x5931;&#x7720;&#x5E38;&#x70BA;&#x597D;&#x767C;&#x4E3B;&#x56E0;&#x3002;&#x53EF;&#x7C4D;&#x7531;&#x808C;&#x8089;&#x653E;&#x9B06;&#x8A13;&#x7DF4;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x70BA;&#x6CBB;&#x7642;&#x7B49;&#x4F86;&#x6539;&#x5584;&#xFF0C;&#x4EA6;&#x53EF;&#x7C4D;&#x7531;BZDSBenzodiazepine&#x985E;&#x93AE;&#x5B9A;&#x5291;&#x50CF;&#x662F;&#x60A0;&#x6A02;&#x4E01;&#x4F86;&#x5E6B;&#x52A9;&#x5165;&#x7720;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;&#x5B89;&#x7720;&#x85E5;</p>




<ul>
<li>&#x96BE;&#x4EE5;&#x5165;&#x7761;&#x3002;&#x5C31;&#x5BDD;&#x540E;&#x534A;&#x4E2A;&#x5C0F;&#x65F6;&#x4E0D;&#x80FD;&#x5165;&#x7761;&#x3002;</li>
<li>&#x6613;&#x4E8E;&#x60CA;&#x9192;&#x3002;&#x665A;&#x4E0A;&#x89C9;&#x9192;&#x65F6;&#x95F4;&#x8D85;&#x8FC7;&#x534A;&#x5C0F;&#x65F6;&#x3002;</li>
<li>&#x7761;&#x7720;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x77ED;&#x4E8E;&#x6B63;&#x5E38;&#x3002;&#x5373;&#x9192;&#x5F97;&#x8FC7;&#x65E9;&#x3002;</li>
</ul>
<p>&#x6709;&#x4E0A;&#x8FF0;&#x4E00;&#x79CD;&#x8868;&#x73B0;&#x4E14;&#x8D77;&#x5E8A;&#x540E;&#x6709;&#x56F0;&#x4E4F;&#x3001;&#x5934;&#x8111;&#x4E0D;&#x6E05;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x5934;&#x75BC;&#x3001;&#x5934;&#x6655;&#x7B49;&#x73B0;&#x8C61;&#xFF0C;&#x800C;&#x4E14;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x8F83;&#x957F;&#xFF0C;&#x5F71;&#x54CD;&#x548C;&#x751F;&#x6D3B;&#x7684;&#xFF0C;&#x5728;&#x4E0A;&#x53EF;&#x8BCA;&#x65AD;&#x4E3A;&#x5931;&#x7720;&#x3002;</p>
<ol>
<li>&#x5931;&#x7720;&#x662F;&#x4E00;&#x7A2E;&#x75C7;&#x72C0;&#xFF08;symptom&#xFF09;&#xFF0C;&#x800C;&#x975E;&#x75BE;&#x75C5;&#xFF08;disease&#xFF09;&#x3002;</li>
<li>&#x6709;&#x5931;&#x7720;&#x60C5;&#x5F62;&#xFF0C;&#x9700;&#x8981;&#x770B;&#x91AB;&#x5E2B;&#x627E;&#x51FA;&#x9020;&#x6210;&#x5931;&#x7720;&#x7684;&#x539F;&#x56E0;&#x3002;</li>
<li>&#x5927;&#x90E8;&#x5206;&#x7684;&#x5931;&#x7720;&#x60A3;&#x8005;&#x9700;&#x8981;&#x5408;&#x4F75;&#x85E5;&#x7269;&#x53CA;&#x884C;&#x70BA;&#x6CBB;&#x7642;&#xFF0C;&#x4E26;&#x4E14;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x53EF;&#x5F9E;&#x5931;&#x7720;&#x4E2D;&#x5FA9;&#x539F;&#x3002;</li>
</ol>

<p>&#x6839;&#x636E;&#x5931;&#x7720;&#x6301;&#x7EED;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5931;&#x7720;&#x53EF;&#x5206;&#x4E3A;&#xFF1A;</p>
<ul>
<li>&#x77ED;&#x6682;&#x6027;&#x5931;&#x7720;&#x3002;&#x65F6;&#x95F4;&#x5C11;&#x4E8E;&#x4E00;&#x5468;&#x3002;&#x8FD9;&#x7C7B;&#x5931;&#x7720;&#x4E00;&#x822C;&#x5728;&#x4EBA;&#x7A81;&#x7136;&#x9762;&#x4E34;&#x8F83;&#x5927;&#x7684;&#x95EE;&#x9898;&#x65F6;&#x53D1;&#x751F;&#xFF0C;&#x5982;&#x906D;&#x9047;&#x5230;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x538B;&#x529B;&#x3001;&#x6216;&#x662F;&#x7126;&#x8651;&#x3001;&#x5174;&#x594B;&#x7B49;&#x60C5;&#x7DD2;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5728;&#x5230;&#x4E86;&#x6D77;&#x62D4;&#x8FC7;&#x9AD8;&#x7684;&#x5730;&#x65B9;&#x6216;&#x6709;&#x53D8;&#x5316;&#x65F6;&#x4E5F;&#x4F1A;&#x53D1;&#x751F;&#x3002;</li>
</ul>
<ul>
<li>&#x77ED;&#x671F;&#x6027;&#x5931;&#x7720;&#x3002;&#x65F6;&#x95F4;&#x4E00;&#x5468;&#x5230;&#x4E00;&#x4E2A;&#x6708;&#x3002;&#x4E25;&#x91CD;&#x6216;&#x6301;&#x7EED;&#x6027;&#x7684;&#x538B;&#x529B;&#x4F1A;&#x5BFC;&#x81F4;&#x8FD9;&#x7C7B;&#x5931;&#x7720;&#x3002;&#x5982;&#x679C;&#x5BF9;&#x538B;&#x529B;&#x5904;&#x7406;&#x4E0D;&#x5F53;&#xFF0C;&#x8FD9;&#x7C7B;&#x5931;&#x7720;&#x4F1A;&#x6F14;&#x53D8;&#x4E3A;&#x6162;&#x6027;&#x5931;&#x7720;&#x3002;</li>
</ul>
<ul>
<li>&#x6162;&#x6027;&#x5931;&#x7720;&#x3002;&#x65F6;&#x95F4;&#x5927;&#x65BC;&#x4E00;&#x4E2A;&#x6708;&#x3002;&#x8FD9;&#x7C7B;&#x5931;&#x7720;&#x4E00;&#x822C;&#x662F;&#x591A;&#x65B9;&#x9762;&#x56E0;&#x7D20;&#x9020;&#x6210;&#x4E4B;&#x7ED3;&#x679C;&#x3002;&#x6162;&#x6027;&#x5931;&#x7720;&#x8005;&#x5F80;&#x5F80;&#x662F;&#x5E73;&#x65F6;&#x7761;&#x7720;&#x54C1;&#x8CEA;&#x4E0D;&#x4F73;&#xFF0C;&#x7531;&#x4E0A;&#x8FF0;&#x4E24;&#x79CD;&#x5931;&#x7720;&#x578B;&#x614B;&#x8F6C;&#x5316;&#x800C;&#x6765;&#x3002;</li>
</ul>

<ul>
<li>&#x751F;&#x7406;&#x75BE;&#x75C5;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x65BC;&#x7761;&#x7720;&#x6642;&#x9593;&#x5167;&#x7522;&#x751F;&#x75BC;&#x75DB;&#x611F;&#x6216;&#x4E0D;&#x9069;&#x611F;&#x3002;&#x5982;&#xFF1A;&#x982D;&#x75DB;&#xFF0C;&#x56E0;&#x6B64;&#x9020;&#x6210;&#x5931;&#x7720;&#x3002;</li>
<li>&#x751F;&#x7406;&#x65B9;&#x9762;&#x7684;&#x53D8;&#x5316;&#x4E5F;&#x4F1A;&#x9020;&#x6210;&#x5931;&#x7720;&#x3002;&#x4F8B;&#x5982;&#x53D8;&#x5316;&#x4EBA;&#x96BE;&#x4EE5;&#x9002;&#x5E94;&#xFF0C;&#x6216;&#x662F;&#x60B6;&#x71B1;&#x7684;&#x6C23;&#x6EAB;&#x96E3;&#x4EE5;&#x5165;&#x7720;&#x3002;</li>
<li>&#x5FC3;&#x7406;&#x56E0;&#x7D20;&#xFF0C;&#x4F86;&#x81EA;&#x65BC;&#x5DE5;&#x4F5C;&#x3001;&#x8003;&#x8A66;&#x58D3;&#x529B;&#x3001;&#x4EBA;&#x969B;&#x4E92;&#x52D5;&#x4E0D;&#x548C;&#x8AE7;&#x7B49;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x5F15;&#x8D77;&#x5931;&#x7720;&#x3002;</li>
<li>&#x5F88;&#x591A;&#x8207;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x4E5F;&#x4F1A;&#x9020;&#x6210;&#x5931;&#x7720;&#xFF0C;&#x5982;&#x3001;&#x6182;&#x9B31;&#x75C7;&#x3001;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7B49;&#x3002;</li>
<li>&#x670D;&#x7528;&#x836F;&#x7269;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x85E5;&#x7269;&#x672C;&#x8EAB;&#x7684;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x5F15;&#x8D77;&#x5931;&#x7720;&#x3002;</li>
<li>&#x4E00;&#x4E9B;&#x98DF;&#x54C1;&#x548C;&#x996E;&#x6599;&#x4E5F;&#x4F1A;&#x5BFC;&#x81F4;&#x5931;&#x7720;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;
<ol>
<li>&#x542B;&#x6709;&#x5496;&#x5561;&#x56E0;&#x7684;&#x8336;&#x985E;&#x6216;&#x5496;&#x5561;&#x985E;&#x98F2;&#x6599;&#x3002;</li>
<li>&#x542B;&#x6709;&#x9AD8;&#x7CD6;&#x4EFD;&#x7684;&#x53EF;&#x4E50;&#x6216;&#x679C;&#x6C41;&#x7B49;&#xFF0C;&#x56E0;&#x9AD8;&#x8840;&#x7CD6;&#x73FE;&#x8C61;&#x800C;&#x5C0E;&#x81F4;&#x5931;&#x7720;&#x3002;</li>
<li>&#x542B;&#x6709;&#x9152;&#x7CBE;&#x6210;&#x5206;&#x7684;&#x98F2;&#x6599;&#xFF0C;&#x4F1A;&#x4F7F;&#x4EBA;&#x7761;&#x7720;&#x53D8;&#x6D45;&#xFF0C;&#x4E14;&#x6212;&#x9152;&#x4E2D;&#x7684;&#x4EBA;&#x4E5F;&#x5BB9;&#x6613;&#x767C;&#x751F;&#x7981;&#x65B7;&#x75C7;&#x72C0;&#x800C;&#x5931;&#x7720;&#x3002;</li>
</ol>
</li>
<li>&#x5BF9;&#x5931;&#x7720;&#x7684;&#x6050;&#x60E7;&#x4E5F;&#x4F1A;&#x5F15;&#x8D77;&#x5931;&#x7720;&#x3002;</li>
<li>&#x7531;&#x65BC;&#x6642;&#x5DEE;&#x6216;&#x662F;&#x56E0;&#x5DE5;&#x4F5C;&#x800C;&#x5F15;&#x8D77;&#x751F;&#x7406;&#x6642;&#x9418;&#x5012;&#x7F6E;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x53EF;&#x80FD;&#x5C0E;&#x81F4;&#x767D;&#x5929;&#x55DC;&#x7761;&#x3001;&#x591C;&#x9593;&#x5931;&#x7720;&#x7684;&#x73FE;&#x8C61;&#x3002;</li>
</ul>

<p>&#x5931;&#x7720;&#x5BF9;&#x4EBA;&#x4F53;&#x7684;&#x4F24;&#x5BB3;&#x4E3B;&#x8981;&#x662F;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#xFF0C;&#x4E00;&#x822C;&#x4E0D;&#x4F1A;&#x4F7F;&#x4EBA;&#x81F4;&#x547D;&#x3002;&#x4F46;&#x957F;&#x671F;&#x5931;&#x7720;&#x4F1A;&#x4F7F;&#x4EBA;&#x66B4;&#x8E81;&#x3001;&#x653B;&#x51FB;&#x6027;&#x5F3A;&#x3001;&#x8BB0;&#x5FC6;&#x529B;&#x51CF;&#x9000;&#x3001;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x96C6;&#x4E2D;&#x3001;&#x7CBE;&#x795E;&#x75B2;&#x52B3;&#x3002;&#x5931;&#x7720;&#x5BF9;&#x4EBA;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x5F71;&#x54CD;&#x5BB9;&#x6613;&#x5BFC;&#x81F4;&#x5668;&#x8D28;&#x6027;&#x7684;&#x75BE;&#x75C5;&#xFF0C;&#x8FD8;&#x4F1A;&#x4F7F;&#x4EBA;&#x514D;&#x75AB;&#x529B;&#x4E0B;&#x964D;&#xFF0C;&#x4F7F;&#x4EBA;&#x7684;&#x8EAB;&#x4F53;&#x6D88;&#x8017;&#x8F83;&#x5927;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x751F;&#x957F;&#x7D20;&#x7684;&#x5206;&#x6CCC;&#x4E3B;&#x8981;&#x5728;&#x665A;&#x4E0A;&#x7761;&#x7740;&#x540E;&#xFF0C;&#x56E0;&#x6B64;&#x5C11;&#x5E74;&#x513F;&#x7AE5;&#x7684;&#x5931;&#x7720;&#x4F1A;&#x51CF;&#x5C11;&#x751F;&#x957F;&#x7D20;&#x7684;&#x5206;&#x6CCC;&#xFF0C;&#x4E0D;&#x5229;&#x4E8E;&#x8EAB;&#x4F53;&#x7684;&#x751F;&#x957F;&#x53D1;&#x80B2;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.8E.9F.E7.99.BC.E6.80.A7.E7.96.BE.E7.97.85.E6.89.80.E5.BC.95.E8.B5.B7.E7.9A.84.E5.A4.B1.E7.9C.A0.E8.A6.81.E9.87.9D.E5.B0.8D.E5.8E.9F.E7.99.BC.E7.97.85.E6.B2.BB.E7.99.82">&#x539F;&#x767C;&#x6027;&#x75BE;&#x75C5;&#x6240;&#x5F15;&#x8D77;&#x7684;&#x5931;&#x7720;&#x8981;&#x91DD;&#x5C0D;&#x539F;&#x767C;&#x75C5;&#x6CBB;&#x7642;</span></h3>
<p>&#x5982;&#x679C;&#x539F;&#x767C;&#x75C5;&#x4E0D;&#x6CBB;&#x7642;&#xFF0C;&#x53EA;&#x662F;&#x91DD;&#x5C0D;&#x5931;&#x7720;&#x75C7;&#x72C0;&#x9032;&#x884C;&#x6CBB;&#x7642;&#xFF0C;&#x5F88;&#x96E3;&#x6CBB;&#x7642;&#x597D;&#x5931;&#x7720;&#x3002;&#x5931;&#x7720;&#x8005;&#x5C0D;&#x81EA;&#x5DF1;&#x5931;&#x7720;&#x7684;&#x539F;&#x56E0;&#x8981;&#x6709;&#x4E00;&#x500B;&#x57FA;&#x672C;&#x8A55;&#x4F30;&#xFF0C;&#x53EF;&#x5230;&#x91AB;&#x9662;&#x9032;&#x884C;&#x9AD4;&#x6AA2;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x8EAB;&#x9AD4;&#x75BE;&#x75C5;&#xFF0C;&#x518D;&#x5F9E;&#x5176;&#x5B83;&#x65B9;&#x9762;&#x627E;&#x5C0B;&#x5931;&#x7720;&#x539F;&#x56E0;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.AE.89.E7.9C.A0.E8.8D.AF">&#x5B89;&#x7720;&#x836F;</span></h3>


<ul>



</ul>










<p><i>Source - Wikipedia</i></p>