<h1>&#x8CED;&#x535A;&#x6210;&#x766E;</h1>

<p><b>&#x554F;&#x984C;&#x8CED;&#x535A;</b>&#xFF08;&#xFF09;&#x662F;&#x4E00;&#x7A2E;&#x6301;&#x7E8C;&#x9700;&#x8981;&#x8CED;&#x535A;&#xFF0C;&#x5118;&#x7BA1;&#x60A3;&#x8005;&#x660E;&#x77E5;&#x5176;&#x8CA0;&#x9762;&#x5371;&#x5BB3;&#xFF0C;&#x53C8;&#x6216;&#x5E0C;&#x671B;&#x505C;&#x6B62;&#x3002;</p>
<p>&#x554F;&#x984C;&#x8CED;&#x535A;&#x7684;&#x5B9A;&#x7FA9;&#xFF0C;&#x5728;&#x65BC;&#x8CED;&#x5F92;&#x6216;&#x5176;&#x4ED6;&#x4EBA;&#x53D7;&#x5230;&#x50B7;&#x5BB3;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8CED;&#x5F92;&#x7684;&#x884C;&#x70BA;&#x6703;&#x5426;&#x69CB;&#x6210;&#x50B7;&#x5BB3;&#x3002;&#x5C0D;&#x65BC;&#x56B4;&#x91CD;&#x7684;&#x554F;&#x984C;&#x8CED;&#x535A;&#xFF0C;&#x5982;&#x679C;&#x7B26;&#x5408;&#x5B9A;&#x7FA9;&#x7684;&#x8A71;&#xFF0C;&#x53EF;&#x88AB;&#x8A3A;&#x65B7;&#x70BA;<b>&#x8CED;&#x535A;&#x6210;&#x766E;</b>&#x6216;<b>&#x75C5;&#x614B;&#x8CED;&#x535A;</b>&#x3002;&#x82E5;&#x6210;&#x70BA;&#x4E86;&#x75C5;&#x614B;&#x8CED;&#x535A;&#xFF0C;&#x4E0D;&#x8AD6;&#x662F;&#x793E;&#x6703;&#x6216;&#x5BB6;&#x5EAD;&#x5747;&#x6703;&#x53D7;&#x640D;&#x3002;</p>
<p>&#x75C5;&#x614B;&#x8CED;&#x535A;&#x5C6C;&#x65BC;&#x4E00;&#x7A2E;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x60A3;&#x8005;&#x5F80;&#x5F80;&#x51FA;&#x73FE;&#x8207;&#x5176;&#x4ED6;&#x6FEB;&#x7528;&#x85E5;&#x7269;&#x60A3;&#x8005;&#x76F8;&#x540C;&#x7684;&#x75C5;&#x5FB5;&#x3002;&#x5118;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x300C;&#x8CED;&#x535A;&#x6210;&#x766E;&#x300D;&#x6216;&#x300C;&#x8CED;&#x535A;&#x6C89;&#x6EBA;&#x300D;&#x9019;&#x500B;&#x540D;&#x8A5E;&#x5F80;&#x5F80;&#x53EA;&#x5728;&#x60A3;&#x8005;&#x5EB7;&#x5FA9;&#x671F;&#x624D;&#x6703;&#x4F7F;&#x7528;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x6839;&#x64DA;&#x300A;&#x7F8E;&#x570B;&#x7CBE;&#x795E;&#x79D1;&#x5354;&#x6703;&#x300B;&#x7684;&#x5B9A;&#x7FA9;&#xFF0C;&#x75C5;&#x614B;&#x8CED;&#x535A;&#x88AB;&#x6B78;&#x985E;&#x70BA;&#x885D;&#x52D5;&#x63A7;&#x5236;&#x554F;&#x984C;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6210;&#x766E;&#x75C7;&#x7684;&#x4E00;&#x7A2E;&#x3002;&#x9019;&#x500B;&#x5B9A;&#x7FA9;&#x5C07;&#x6703;&#x5728;&#x624B;&#x518A;&#x7684;&#x7B2C;&#x4E94;&#x7248;&#x6539;&#x8B8A;&#x3002;</p>

<p>&#x5176;&#x75C5;&#x5FB5;&#x5305;&#x62EC;&#xFF1A;</p>
<ul>
<li>&#x9700;&#x8981;&#x8D8A;&#x8CED;&#x8D8A;&#x5927;&#xFF0C;&#x624D;&#x53EF;&#x4EE5;&#x7DAD;&#x6301;&#x8CED;&#x535A;&#x5E36;&#x4F86;&#x7684;&#x523A;&#x6FC0;&#xFF0C;&#x5C62;&#x6B21;&#x5617;&#x8A66;&#x6212;&#x8CED;&#x3001;&#x63A7;&#x5236;&#x6216;&#x6E1B;&#x5C11;&#x8CED;&#x535A;&#x884C;&#x70BA;&#xFF0C;&#x4F46;&#x4E0D;&#x6210;&#x529F;&#x3002;</li>
<li>&#x4E00;&#x958B;&#x59CB;&#x8CED;&#x535A;&#x4FBF;&#x6703;&#x5B8C;&#x5168;&#x5931;&#x63A7;&#xFF0C;&#x4E0D;&#x7406;&#x8F38;&#x8D0F;&#x90FD;&#x4ECD;&#x7136;&#x7E7C;&#x7E8C;&#x4E0B;&#x53BB;&#x3002;</li>
<li>&#x4EE5;&#x8CED;&#x535A;&#x4F86;&#x9003;&#x907F;&#x554F;&#x984C;&#x6216;&#x8212;&#x7DE9;&#x4E0D;&#x5B89;&#x60C5;&#x7DD2;&#x3002;</li>
</ul>
<p>&#x7F8E;&#x570B;&#x7CBE;&#x795E;&#x79D1;&#x5354;&#x6703;&#x51FA;&#x7248;&#x7684;&#x300A;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8A3A;&#x65B7;&#x8207;&#x7D71;&#x8A08;&#x624B;&#x518A;&#x7B2C;&#x56DB;&#x7248;&#x300B;&#xFF08;DSM-IV&#xFF09;&#x4E2D;&#x5C31;&#x5217;&#x51FA;&#x5341;&#x9805;&#x7528;&#x4F86;&#x8A3A;&#x65B7;&#x75C5;&#x614B;&#x55DC;&#x8CED;&#x7684;&#x6E96;&#x5247;&#xFF0C;&#x53EA;&#x8981;&#x56DE;&#x7B54;&#x300C;&#x662F;&#x300D;&#x6216;&#x300C;&#x5426;&#x300D;&#xFF0C;&#x8A08;&#x7B97;&#x6709;&#x591A;&#x5C11;&#x500B;&#x300C;&#x662F;&#x300D;&#xFF0C;&#x5C31;&#x80FD;&#x6E2C;&#x8A66;&#x81EA;&#x5DF1;&#x662F;&#x5426;&#x75C5;&#x614B;&#x8CED;&#x5F92;&#x3002;3&#xFF0D;4&#x9805;&#x7B54;&#x300C;&#x662F;&#x300D;&#x8005;&#x5C6C;&#x65BC;&#x554F;&#x984C;&#x8CED;&#x5F92;&#xFF0C;&#x82E5;&#x6709;5&#x9805;&#x6216;&#x4EE5;&#x4E0A;&#x7B54;&#x300C;&#x662F;&#x300D;&#x5247;&#x662F;&#x75C5;&#x614B;&#x8CED;&#x5F92;&#x3002;</p>
<ul>
<li>&#x8166;&#x6D77;&#x5E38;&#x5145;&#x6EFF;&#x8CED;&#x535A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6C89;&#x6EBA;&#x65BC;&#x4EE5;&#x5F80;&#x8CED;&#x535A;&#x7684;&#x7D93;&#x9A57;&#xFF0C;&#x8A08;&#x5283;&#x4E0B;&#x6B21;&#x7684;&#x300C;&#x640F;&#x6BBA;&#x300D;&#xFF0C;&#x548C;&#x60F3;&#x65B9;&#x6CD5;&#x7C4C;&#x96C6;&#x8CED;&#x672C;&#x7B49;&#x3002;</li>
<li>&#x9700;&#x8981;&#x9010;&#x6F38;&#x52A0;&#x5927;&#x6CE8;&#x78BC;&#x624D;&#x53EF;&#x9054;&#x5230;&#x8CED;&#x535A;&#x7684;&#x523A;&#x6FC0;&#x3002;</li>
<li>&#x591A;&#x6B21;&#x5617;&#x8A66;&#x63A7;&#x5236;&#xFF0C;&#x6E1B;&#x5C11;&#x6216;&#x6212;&#x8CED;&#xFF0C;&#x4F46;&#x90FD;&#x4E0D;&#x6210;&#x529F;&#x3002;</li>
<li>&#x7576;&#x6E1B;&#x5C11;&#x6216;&#x505C;&#x6B62;&#x8CED;&#x535A;&#x6642;&#x6703;&#x611F;&#x5230;&#x4E0D;&#x5B89;&#x6216;&#x7169;&#x8E81;&#x3002;</li>
<li>&#x4EE5;&#x8CED;&#x535A;&#x4F86;&#x9003;&#x907F;&#x4E00;&#x4E9B;&#x554F;&#x984C;&#x6216;&#x85C9;&#x4EE5;&#x66AB;&#x6642;&#x6292;&#x89E3;&#x4E0D;&#x5FEB;&#x7684;&#x60C5;&#x7DD2;&#xFF08;&#x5982;&#xFF1A;&#x611F;&#x5230;&#x7121;&#x52A9;&#x3001;&#x5167;&#x759A;&#x3001;&#x7126;&#x616E;&#x548C;&#x6291;&#x9B31;&#xFF09;&#x3002;</li>
<li>&#x6BCF;&#x7576;&#x8CED;&#x8F38;&#x5F8C;&#xFF0C;&#x6703;&#x518D;&#x8CED;&#xFF0C;&#x5E0C;&#x671B;&#x300C;&#x8FFD;&#x300D;&#x56DE;&#x6240;&#x8F38;&#x6389;&#x7684;&#x3002;</li>
<li>&#x5411;&#x5BB6;&#x4EBA;&#x3001;&#x8F14;&#x5C0E;&#x4EBA;&#x54E1;&#x6216;&#x5176;&#x4ED6;&#x4EBA;&#x300C;&#x8B1B;&#x5927;&#x8A71;&#x300D;&#x4F86;&#x96B1;&#x779E;&#x81EA;&#x5DF1;&#x7684;&#x8CED;&#x766E;&#x3002;</li>
<li>&#x70BA;&#x627E;&#x5C0B;&#x66F4;&#x591A;&#x8CED;&#x672C;&#x800C;&#x4F5C;&#x51FA;&#x975E;&#x6CD5;&#x884C;&#x70BA;&#xFF0C;&#x5982;&#x8A50;&#x9A19;&#x3001;&#x507D;&#x9020;&#x53CA;&#x5077;&#x7ACA;&#x7B49;&#x3002;</li>
<li>&#x56E0;&#x70BA;&#x81EA;&#x5DF1;&#x7684;&#x8CED;&#x535A;&#x884C;&#x70BA;&#x800C;&#x50B7;&#x5BB3;&#x6216;&#x55AA;&#x5931;&#x4E86;&#x4E00;&#x4E9B;&#x91CD;&#x8981;&#x7684;&#x670B;&#x53CB;&#x3001;&#x89AA;&#x4EBA;&#x3001;&#x5DE5;&#x4F5C;&#x3001;&#x4E8B;&#x696D;&#x6216;&#x6559;&#x80B2;&#x7684;&#x6A5F;&#x6703;&#xFF0C;&#x53C8;&#x6216;&#x8207;&#x5BB6;&#x4EBA;&#x767C;&#x751F;&#x722D;&#x57F7;&#x6216;&#x66B4;&#x529B;&#x4E8B;&#x6545;&#x3002;</li>
<li>&#x56E0;&#x8CED;&#x535A;&#x4EE5;&#x81F4;&#x50B5;&#x53F0;&#x9AD8;&#x7BC9;&#xFF0C;&#x800C;&#x8981;&#x4F9D;&#x9760;&#x5225;&#x4EBA;&#x4F5C;&#x51FA;&#x91D1;&#x9322;&#x4E0A;&#x7684;&#x63F4;&#x52A9;&#x3002;</li>
</ul>

<ul>
<li>&#x7F8E;&#x570B;&#x7CBE;&#x795E;&#x79D1;&#x5354;&#x6703;&#x51FA;&#x7248;&#x7684;&#x7CBE;&#x795E;&#x5931;&#x8ABF;&#x8A3A;&#x65B7;&#x53CA;&#x7D71;&#x8A08;&#x624B;&#x518A;&#x300A;&#x7B2C;&#x56DB;&#x7248;&#x300B;&#xFF08;DSM-IV&#xFF09;</li>
<li>&#x660E;&#x5831;&#x51FA;&#x7248;&#x793E; &#x3008;&#x766E;&#x723E;&#x70BA;&#x8AA1;&#x3009; &#x674E;&#x712F;&#x4EC1;&#x535A;&#x58EB;&#x53CA;&#x9673;&#x5FD7;&#x83EF;&#x7B49;&#x7DE8;&#x8457;</li>
<li>&#x660E;&#x5831;&#x51FA;&#x7248;&#x793E; &#x3008;&#x5BB6;&#x6709;&#x8CED;&#x5F92;&#xFF0C;&#x5982;&#x4F55;&#x662F;&#x597D;&#x3009; &#x674E;&#x712F;&#x4EC1;&#x535A;&#x58EB;&#x53CA;&#x99AE;&#x5609;&#x8CD3;&#x7DE8;&#x8457;</li>
</ul>








