<h1>&#x793E;&#x4EA4;&#x6050;&#x61FC;&#x75C7;</h1>



<p><b>&#x793E;&#x4EA4;&#x6050;&#x61FC;&#x75C7;</b>&#xFF08;&#xFF09;&#x53C8;&#x540D;<b>&#x793E;&#x4EA4;&#x7126;&#x616E;&#x75C7;</b>&#xFF08;&#xFF09;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x5C0D;&#x4EFB;&#x4F55;&#x793E;&#x4EA4;&#x6216;&#x516C;&#x958B;&#x5834;&#x5408;&#x611F;&#x5230;&#x5F37;&#x70C8;&#x6050;&#x61FC;&#x6216;&#x6182;&#x616E;&#x7684;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x3002;&#x60A3;&#x8005;&#x5C0D;&#x65BC;&#x5728;&#x964C;&#x751F;&#x4EBA;&#x9762;&#x524D;&#x6216;&#x53EF;&#x80FD;&#x88AB;&#x5225;&#x4EBA;&#x4ED4;&#x7D30;&#x89C0;&#x5BDF;&#x7684;&#x793E;&#x4EA4;&#x6216;&#x8868;&#x6F14;&#x5834;&#x5408;&#xFF0C;&#x6709;&#x4E00;&#x7A2E;&#x986F;&#x8457;&#x4E14;&#x6301;&#x4E45;&#x7684;&#x6050;&#x61FC;&#xFF0C;&#x5BB3;&#x6015;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x70BA;&#x6216;&#x7DCA;&#x5F35;&#x7684;&#x8868;&#x73FE;&#x6703;&#x5F15;&#x8D77;&#x7F9E;&#x8FB1;&#x6216;&#x96E3;&#x582A;&#x3002;&#x6709;&#x4E9B;&#x60A3;&#x8005;&#x5C0D;&#x53C3;&#x52A0;&#x805A;&#x6703;&#x3001;&#x6253;&#x96FB;&#x8A71;&#x3001;&#x5230;&#x5546;&#x5E97;&#x8CFC;&#x7269;&#x6216;&#x8A62;&#x554F;&#x6B0A;&#x5A01;&#x4EBA;&#x58EB;&#x90FD;&#x611F;&#x5230;&#x56F0;&#x96E3;&#x3002;&#x5728;&#x5FC3;&#x7406;&#x5B78;&#x4E0A;&#x88AB;&#x8A3A;&#x65B7;&#x70BA;&#xFF08;social anxiety disorder, SAD&#xFF09;&#xFF0C;&#x662F;&#x7126;&#x616E;&#x75C7;&#x7684;&#x4E00;&#x7A2E;&#x3002;&#x6B64;&#x75C7;&#x6700;&#x65E9;&#x88AB;&#x53D1;&#x73B0;&#x65BC;1985&#x5E74;&#xFF0C;&#x7576;&#x6642;&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#xFF08;neglect anxiety disorder&#xFF09;&#xFF0C;&#x7D93;&#x904E;14&#x5E74;&#x624D;&#x6F38;&#x6F38;&#x88AB;&#x91CD;&#x8996;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x4EBA;&#x5C0D;&#x53C3;&#x52A0;&#x805A;&#x6703;&#x6216;&#x5176;&#x4ED6;&#x6703;&#x66B4;&#x9732;&#x5728;&#x516C;&#x5171;&#x5834;&#x5408;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x6703;&#x611F;&#x5230;&#x8F15;&#x5FAE;&#x7DCA;&#x5F35;&#xFF0C;&#x4F46;&#x9019;&#x4E26;&#x4E0D;&#x6703;&#x5F71;&#x97FF;&#x5230;&#x4ED6;&#x5011;&#x51FA;&#x5E2D;&#x3002;&#x771F;&#x6B63;&#x7684;&#x793E;&#x4EA4;&#x6050;&#x61FC;&#x75C7;&#x6703;&#x5C0E;&#x81F4;&#x7121;&#x6CD5;&#x627F;&#x53D7;&#x7684;&#x6050;&#x61FC;&#xFF0C;&#x56B4;&#x91CD;&#x7684;&#x6848;&#x4F8B;&#x88E1;&#xFF0C;&#x75C5;&#x60A3;&#x751A;&#x81F3;&#x6703;&#x9577;&#x6642;&#x9593;&#x7684;&#x628A;&#x81EA;&#x5DF1;&#x95DC;&#x5728;&#x5BB6;&#x88E1;&#x3002;</p>
<p>&#x60A3;&#x8005;&#x5728;&#x9762;&#x5C0D;&#x6216;&#x9032;&#x884C;&#x5176;&#x6240;&#x6050;&#x61FC;&#x7684;&#x793E;&#x4EA4;&#x6D3B;&#x52D5;&#x6642;&#xFF0C;&#x9664;&#x611F;&#x5230;&#x7126;&#x616E;&#x5916;&#xFF0C;&#x591A;&#x6578;&#x6703;&#x4F34;&#x96A8;&#x8457;&#x5982;&#x81C9;&#x7D05;&#x3001;&#x767C;&#x6296;&#x3001;&#x7570;&#x5E38;&#x5192;&#x6C57;&#x3001;&#x5FC3;&#x8DF3;&#x52A0;&#x901F;&#x3001;&#x5FC3;&#x60B8;&#x3001;&#x8F15;&#x5FAE;&#x982D;&#x75DB;&#x3001;&#x3001;&#x80F8;&#x60B6;&#x3001;&#x547C;&#x5438;&#x6025;&#x4FC3;&#x7B49;&#x751F;&#x7406;&#x75C7;&#x72C0;&#x3002;</p>
<p>&#x793E;&#x4EA4;&#x6050;&#x61FC;&#x75C7;&#x4E0D;&#x61C9;&#x8A72;&#x8207;&#x60CA;&#x6050;&#x969C;&#x788D;&#x6DF7;&#x6DC6;&#xFF0C;&#x60CA;&#x6050;&#x969C;&#x788D;&#x60A3;&#x8005;&#x76F8;&#x4FE1;&#x4ED6;&#x5011;&#x7684;&#x6050;&#x614C;&#x662F;&#x7531;&#x67D0;&#x4E9B;&#x56B4;&#x91CD;&#x7684;&#x7269;&#x7406;&#x539F;&#x56E0;&#x9020;&#x6210;&#xFF0C;&#x5728;&#x767C;&#x4F5C;&#x7576;&#x6642;&#x6216;&#x4E4B;&#x5F8C;&#x5F80;&#x5F80;&#x53BB;&#x91AB;&#x9662;&#x6216;&#x53EB;&#x6551;&#x8B77;&#x8ECA;&#x3002;&#x793E;&#x4EA4;&#x6050;&#x61FC;&#x75C7;&#x60A3;&#x8005;&#x4E5F;&#x8A31;&#x6703;&#x7D93;&#x6B77;&#x6050;&#x614C;&#x767C;&#x4F5C;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x5011;&#x6703;&#x5BDF;&#x89BA;&#x5230;&#x81EA;&#x5DF1;&#x7D93;&#x6B77;&#x7684;&#x662F;&#x7531;&#x975E;&#x7406;&#x6027;&#x7684;&#x6050;&#x61FC;&#x9020;&#x6210;&#x7684;&#x6975;&#x5927;&#x7126;&#x616E;&#x3002;&#x5F88;&#x5C11;&#x793E;&#x4EA4;&#x6050;&#x61FC;&#x75C7;&#x60A3;&#x8005;&#x9858;&#x610F;&#x5728;&#x90A3;&#x6642;&#x53BB;&#x91AB;&#x9662;&#xFF0C;&#x56E0;&#x70BA;&#x4ED6;&#x5011;&#x5BB3;&#x6015;&#x6B0A;&#x5A01;&#x4EBA;&#x58EB;&#x7684;&#x62D2;&#x7D55;&#x6216;&#x8A55;&#x65B7;&#x3002;&#x8207;&#x6B0A;&#x5A01;&#x4EBA;&#x58EB;&#x6253;&#x4EA4;&#x9053;&#x5C0D;&#x5927;&#x90E8;&#x4EFD;&#x793E;&#x4EA4;&#x6050;&#x61FC;&#x75C7;&#x60A3;&#x8005;&#x4F86;&#x8AAA;&#x7279;&#x5225;&#x56F0;&#x96E3;&#xFF0C;&#x50CF;&#x662F;&#x6253;&#x96FB;&#x8A71;&#x8A62;&#x554F;&#x3001;&#x53C3;&#x52A0;&#x7D04;&#x6703;&#x3001;&#x6D3E;&#x5C0D;&#x3001;&#x6216;&#x5DE5;&#x4F5C;&#x9762;&#x8A66;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x79D1;&#x91AB;&#x5E2B;&#x5E38;&#x5340;&#x5225;&#x4E00;&#x822C;&#x7684;&#x548C;&#x7279;&#x5B9A;&#x7684;&#x793E;&#x4EA4;&#x6050;&#x61FC;&#x75C7;&#x3002;&#x60A3;&#x6709;&#x4E00;&#x822C;&#x7684;&#x793E;&#x4EA4;&#x6050;&#x61FC;&#x75C7;&#x7684;&#x4EBA;&#x6703;&#x5C0D;&#x5927;&#x90E8;&#x4EFD;&#x6216;&#x6240;&#x6709;&#x7684;&#x793E;&#x4EA4;&#x5834;&#x5408;&#x90FD;&#x611F;&#x5230;&#x5BB3;&#x6015;&#xFF0C;&#x7279;&#x5B9A;&#x7684;&#x793E;&#x4EA4;&#x6050;&#x61FC;&#x75C7;&#x60A3;&#x8005;&#x5247;&#x53EA;&#x5C0D;&#x67D0;&#x500B;&#x5834;&#x5408;&#x6709;&#x554F;&#x984C;&#x3002;&#x8209;&#x4F8B;&#x4F86;&#x8AAA;&#xFF0C;&#x6700;&#x666E;&#x904D;&#x7684;&#x7279;&#x5B9A;&#x793E;&#x4EA4;&#x6050;&#x61FC;&#x75C7;&#x662F;&#x516C;&#x958B;&#x6F14;&#x8B1B;&#x6050;&#x61FC;&#x75C7;&#xFF08;glossophobia&#xFF09;&#xFF0C;&#x662F;&#x5C0D;&#x516C;&#x958B;&#x6F14;&#x8B1B;&#x6216;&#x8868;&#x6F14;&#x7684;&#x6050;&#x61FC;&#xFF0C;&#x6BD4;&#x8F03;&#x901A;&#x4FD7;&#x7684;&#x8AAA;&#x6CD5;&#x5C31;&#x662F;&#x602F;&#x5834;&#x3002;&#x5176;&#x4ED6;&#x7684;&#x50CF;&#x662F;&#x5BB3;&#x6015;&#x516C;&#x958B;&#x5BEB;&#x4F5C;&#xFF08;scriptophobia&#xFF09;&#x3001;&#x5BB3;&#x6015;&#x81C9;&#x7D05;&#xFF08;erythrophobia&#xFF09;&#x3001;&#x5BB3;&#x6015;&#x516C;&#x958B;&#x5403;&#x6771;&#x897F;&#x3001;&#x5BB3;&#x6015;&#x4F7F;&#x7528;&#x516C;&#x5171;&#x5EC1;&#x6240;&#x7B49;&#x3002;</p>
<p>&#x793E;&#x4EA4;&#x6050;&#x61FC;&#x75C7;&#x6700;&#x8FD1;&#x624D;&#x88AB;&#x8A8D;&#x53EF;&#x70BA;&#x6B63;&#x7D71;&#x7684;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5176;&#x4ED6;&#x554F;&#x984C;&#x7684;&#x8868;&#x73FE;&#x3002;&#x8A8D;&#x77E5;&#x884C;&#x70BA;&#x6CBB;&#x7642;&#x548C;&#x5718;&#x9AD4;&#x6CBB;&#x7642;&#x5169;&#x7A2E;&#x65B9;&#x6CD5;&#x901A;&#x5E38;&#x53EF;&#x4EE5;&#x6210;&#x529F;&#x6CBB;&#x7652;&#x60A3;&#x8005;&#x3002;&#x9632;&#x7126;&#x616E;&#x548C;&#x9632;&#x6182;&#x9B31;&#x7684;&#x85E5;&#x7269;&#x6709;&#x6642;&#x4E5F;&#x6709;&#x6548;&#x3002;</p>

<ul>





</ul>












