<h1>&#x7279;&#x6B8A;&#x6050;&#x60E7;&#x75C7;</h1>

<p><b>&#x7279;&#x6B8A;&#x6050;&#x60E7;&#x75C7;</b>&#xFF08;&#xFF09;&#xFF0C;&#x662F;&#x5BF9;&#x67D0;&#x79CD;&#x7279;&#x5B9A;&#x7684;&#x7269;&#x4F53;&#x6216;&#x60C5;&#x666F;&#x6709;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x5BB3;&#x6015;&#x3002;</p>
<p>&#x5F53;&#x60A3;&#x8005;&#x63A5;&#x89E6;&#x8FD9;&#x4E9B;&#x7269;&#x4F53;&#x548C;&#x573A;&#x666F;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x7ACB;&#x5373;&#x611F;&#x5230;&#x7279;&#x6709;&#x7684;&#x6050;&#x60E7;&#x3002;DSM-IV-TR&#x6839;&#x636E;&#x60A3;&#x8005;&#x6240;&#x5BB3;&#x6015;&#x7269;&#x4F53;&#x7684;&#x6765;&#x6E90;&#x5C06;&#x7279;&#x6B8A;&#x6050;&#x60E7;&#x75C7;&#x5206;&#x4E3A;&#x5982;&#x4E0B;&#x51E0;&#x7C7B;&#xFF1A;&#x8840;&#x548C;&#x6CE8;&#x5C04;&#x3001;&#x60C5;&#x666F;&#xFF08;&#x5982;&#x98DE;&#x673A;&#x3001;&#x7535;&#x68AF;&#xFF09;&#x7684;&#x5E7D;&#x9589;&#x6050;&#x60E7;&#x75C7;&#xFF0C;&#x52A8;&#x7269;&#x548C;&#x81EA;&#x7136;&#x73AF;&#x5883;&#xFF08;&#x5982;&#x9AD8;&#x5904;&#x3001;&#x6C34;&#xFF09;&#x7684;&#x6050;&#x60E7;&#x75C7;&#x3002;&#x4E00;&#x4E9B;&#x7279;&#x6B8A;&#x6050;&#x60E7;&#x75C7;&#xFF0C;&#x5982;&#x52A8;&#x7269;&#x6050;&#x60E7;&#x3001;&#x8840;&#x6050;&#x60E7;&#x3001;&#x9B3C;&#x6050;&#x61FC;&#x3001;&#x9ED1;&#x6697;&#x6050;&#x61FC;&#x548C;&#x7259;&#x9F7F;&#x6050;&#x60E7;&#x53EF;&#x4EE5;&#x8FFD;&#x6EAF;&#x5230;&#x513F;&#x7AE5;&#x671F;&#x3002;&#x5927;&#x90E8;&#x5206;&#x513F;&#x7AE5;&#x90FD;&#x4F1A;&#x7ECF;&#x5386;&#x67D0;&#x4E00;&#x6050;&#x60E7;&#xFF0C;&#x6BD4;&#x5982;&#x5BB3;&#x6015;&#x9ED1;&#x6697;&#x3001;&#x5BB3;&#x6015;&#x964C;&#x751F;&#x4EBA;&#x3001;&#x5BB3;&#x6015;&#x6B7B;&#x4EA1;&#x548C;&#x865A;&#x5E7B;&#x7684;&#x7269;&#x4F53;&#x7B49;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x4EEC;&#x5927;&#x591A;&#x90FD;&#x80FD;&#x81EA;&#x884C;&#x6D88;&#x6563;&#x3002;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x6050;&#x60E7;&#x75C7;&#xFF0C;&#x5982;&#x541E;&#x54BD;&#x6050;&#x60E7;&#x75C7;&#x53EF;&#x80FD;&#x7531;&#x541E;&#x54BD;&#x98DF;&#x7269;&#x65F6;&#x5F15;&#x53D1;&#x7684;&#x521B;&#x4F24;&#x6027;&#x4E8B;&#x4EF6;&#x6240;&#x81F4;&#x3002;</p>
<p>&#x7279;&#x6B8A;&#x6050;&#x60E7;&#x75C7;&#x6709;&#x65F6;&#x4E5F;&#x548C;&#x5176;&#x4ED6;&#x5FC3;&#x7406;&#x969C;&#x788D;&#x76F8;&#x4F34;&#x51FA;&#x73B0;&#x3002;&#x4F8B;&#x5982;&#xFF0C;2/3&#x4F34;&#x6709;&#x5E7F;&#x573A;&#x6050;&#x60E7;&#x75C7;&#x7684;&#x6050;&#x60E7;&#x969C;&#x788D;&#x60A3;&#x8005;&#x4E5F;&#x4F1A;&#x906D;&#x9047;&#x67D0;&#x4E00;&#x7279;&#x6B8A;&#x6050;&#x60E7;&#x75C7;&#xFF0C;&#x5982;&#x60C5;&#x666F;&#x6050;&#x60E7;&#x75C7;&#x3001;&#x7259;&#x9F7F;&#x6050;&#x60E7;&#x75C7;&#x3001;&#x8840;&#x4F24;&#x5BB3;&#x6050;&#x60E7;&#x75C7;&#x3001;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x6050;&#x60E7;&#x75C7;&#x3002;&#x8FD9;&#x4E9B;&#x6050;&#x60E7;&#x75C7;&#x5728;&#x4F34;&#x6709;&#x5E7F;&#x573A;&#x6050;&#x60E7;&#x75C7;&#x7684;&#x60CA;&#x6050;&#x969C;&#x788D;&#x5F62;&#x6210;&#x7684;&#x591A;&#x5E74;&#x524D;&#x5DF2;&#x7ECF;&#x51FA;&#x73B0;&#x3002;&#x5728;&#x67D0;&#x4E9B;&#x6848;&#x4F8B;&#x4E2D;&#xFF0C;&#x5BB3;&#x6015;&#x6B7B;&#x4EA1;&#x53EF;&#x80FD;&#x548C;&#x60CA;&#x6050;&#x969C;&#x788D;&#x7684;&#x53D1;&#x5C55;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x8054;&#x7CFB;&#x3002;&#x7279;&#x6B8A;&#x6050;&#x60E7;&#x75C7;&#x5BF9;&#x4E2A;&#x4EBA;&#x751F;&#x6D3B;&#x7684;&#x5F71;&#x54CD;&#x53D6;&#x51B3;&#x4E8E;&#x6050;&#x60E7;&#x6027;&#x523A;&#x6FC0;&#x662F;&#x5426;&#x7ECF;&#x5E38;&#x51FA;&#x73B0;&#x5728;&#x4E2A;&#x4F53;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x3002;&#x6709;&#x4E9B;&#x4E8B;&#x7269;&#x8F83;&#x5176;&#x4ED6;&#x4E8B;&#x7269;&#x5BB9;&#x6613;&#x907F;&#x5F00;&#xFF0C;&#x5F53;&#x4EBA;&#x4EEC;&#x6240;&#x5BB3;&#x6015;&#x7684;&#x72D7;&#x3001;&#x6606;&#x866B;&#x6216;&#x6C34;&#x8FD9;&#x4E9B;&#x5E38;&#x89C1;&#x7684;&#x4E8B;&#x7269;&#x65F6;&#xFF0C;&#x60F3;&#x8981;&#x907F;&#x5F00;&#x5C31;&#x8981;&#x715E;&#x8D39;&#x82E6;&#x5FC3;&#xFF0C;&#x800C;&#x4E14;&#x53EF;&#x80FD;&#x5927;&#x5927;&#x5730;&#x9650;&#x5236;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x6BCF;&#x5E74;&#x6709;9%&#x7684;&#x4EBA;&#x6709;&#x7279;&#x6B8A;&#x6050;&#x60E7;&#x75C7;&#x7684;&#x75C7;&#x72B6;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x4EBA;&#x4E00;&#x751F;&#x4E2D;&#x7684;&#x67D0;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x53EF;&#x80FD;&#x6709;11%&#x7684;&#x4EBA;&#x53D1;&#x5C55;&#x4E3A;&#x6B64;&#x75C7;&#x3002;&#x7F8E;&#x56FD;&#x3001;&#x52A0;&#x62FF;&#x5927;&#x548C;&#x6B27;&#x6D32;&#x7684;&#x7814;&#x7A76;&#x53D1;&#x73B0;&#xFF0C;&#x6B64;&#x75C7;&#x7684;&#x5973;&#x6027;&#x60A3;&#x8005;&#x6570;&#x91CF;&#x8D85;&#x8FC7;&#x7537;&#x6027;&#xFF0C;&#x5176;&#x6BD4;&#x7387;&#x4E3A;2&#xFF1A;1&#xFF0C;&#x5E76;&#x4E14;&#x5973;&#x6027;&#x8F83;&#x65E9;&#x5730;&#x53D1;&#x5C55;&#x4E3A;&#x6050;&#x60E7;&#x75C7;&#x72B6;&#xFF08;&#x5973;&#x6027;&#xFF1A;10&#x5C81;&#xFF0C;&#x7537;&#x6027;&#xFF1A;14&#x5C81;&#xFF09;&#x3002;&#x7279;&#x6B8A;&#x6050;&#x60E7;&#x75C7;&#x7684;&#x6D41;&#x884C;&#x7387;&#x53CA;&#x6240;&#x5BB3;&#x6015;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x4E5F;&#x4F1A;&#x56E0;&#x4E3A;&#x6587;&#x5316;&#x548C;&#x79CD;&#x65CF;&#x7684;&#x4E0D;&#x540C;&#x800C;&#x6709;&#x6240;&#x4E0D;&#x540C;&#x3002;</p>

<ul>
<li>&#x8718;&#x86DB;&#x6050;&#x60E7;&#x75C7;&#xFF08;arachnophobia&#xFF09;</li>
<li>&#x61FC;&#x9AD8;&#x75C7;&#xFF08;aerophobia&#xFF09;</li>
</ul>









<p><i>Source - Wikipedia</i></p>