<h1>&#x65AF;&#x5FB7;&#x54E5;&#x723E;&#x6469;&#x75C7;&#x5019;&#x7FA4;</h1>



<p><b>&#x65AF;&#x5FB7;&#x54E5;&#x723E;&#x6469;&#x75C7;&#x5019;&#x7FA4;</b>&#xFF08;&#xFF1B;&#x745E;&#x5178;&#x8A9E;&#xFF1A;&#xFF09;&#x53C8;&#x7A31;&#x70BA;<b>&#x4EBA;&#x8CEA;&#x60C5;&#x7D50;</b>&#x3001;<b>&#x4EBA;&#x8D28;&#x7EFC;&#x5408;&#x75C7;</b>&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x5FC3;&#x7406;&#x5B78;&#x73FE;&#x8C61;&#xFF0C;&#x662F;&#x6307;&#x72AF;&#x7F6A;&#x7684;&#x88AB;&#x5BB3;&#x8005;&#x5C0D;&#x65BC;&#x52A0;&#x5BB3;&#x8005;&#x7522;&#x751F;&#x60C5;&#x611F;&#x3001;&#x540C;&#x60C5;&#x52A0;&#x5BB3;&#x8005;&#xFF0C;&#x8A8D;&#x540C;&#x52A0;&#x5BB3;&#x8005;&#x7684;&#x67D0;&#x4E9B;&#x89C0;&#x9EDE;&#x548C;&#x60F3;&#x6CD5;&#xFF0C;&#x751A;&#x81F3;&#x53CD;&#x904E;&#x4F86;&#x5E6B;&#x52A9;&#x52A0;&#x5BB3;&#x8005;&#x7684;&#x4E00;&#x7A2E;&#x60C5;&#x7D50;&#x3002;&#x9019;&#x4E9B;&#x60C5;&#x611F;&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#x4E0D;&#x7406;&#x6027;&#x7684;&#x3001;&#x6FEB;&#x7528;&#x540C;&#x7406;&#x5FC3; &#x65AF;&#x5FB7;&#x54E5;&#x723E;&#x6469;&#x75C7;&#x5019;&#x7FA4;&#x53EF;&#x4EE5;&#x88AB;&#x770B;&#x4F5C;&#x662F;&#x4E00;&#x7A2E;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x53EA;&#x767C;&#x751F;&#x5728;&#x4EBA;&#x8CEA;&#x8EAB;&#x4E0A;&#xFF0C;&#x53EA;&#x8981;&#x52A0;&#x5BB3;&#x8005;&#x5C0D;&#x88AB;&#x5BB3;&#x8005;&#x5BE6;&#x65BD;&#xFF0C;&#x90FD;&#x53EF;&#x80FD;&#x4F7F;&#x88AB;&#x5BB3;&#x8005;&#x5C0D;&#x7522;&#x751F;&#x5F37;&#x70C8;&#x7684;&#x60C5;&#x611F; &#x3002;&#x6839;&#x64DA;&#x7684;&#x7406;&#x8AD6; &#xFF0C;&#x65AF;&#x5FB7;&#x54E5;&#x723E;&#x6469;&#x75C7;&#x5019;&#x7FA4;&#x662F;&#x4E00;&#x7A2E;&#x81EA;&#x6211;&#x9632;&#x885B;&#x6A5F;&#x5236;&#xFF0C;&#x7576;&#x53D7;&#x5BB3;&#x8005;&#x76F8;&#x4FE1;&#x52A0;&#x5BB3;&#x8005;&#x7684;&#x60F3;&#x6CD5;&#x6642;&#xFF0C;&#x4ED6;&#x5011;&#x6703;&#x89BA;&#x5F97;&#x81EA;&#x5DF1;&#x4E0D;&#x518D;&#x53D7;&#x5230;&#x5A01;&#x8105;&#x3002;&#x65AF;&#x5FB7;&#x54E5;&#x723E;&#x6469;&#x75C7;&#x5019;&#x7FA4;&#x4E26;&#x975E;&#x6B63;&#x5F0F;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x540D;&#x8A5E;&#x3002;</p>




<p>1973&#x5E74;8&#x6708;23&#x65E5;&#xFF0C;&#x4E24;&#x540D;&#x6709;&#x524D;&#x79D1;&#x7684;&#x7F6A;&#x72AF;&#x4E0E;&#xFF0C;&#x62A2;&#x52AB;&#x745E;&#x5178;&#x65AF;&#x5FB7;&#x54E5;&#x723E;&#x6469;&#x5185;&#x4F4D;&#x4E8E;&#x5E7F;&#x573A;&#x6700;&#x5927;&#x7684;&#x4E00;&#x5BB6;&#x4FE1;&#x8D37;&#x94F6;&#x884C;&#xFF0C;&#x4E26;&#x631F;&#x6301;&#x4E86;&#x56DB;&#x4F4D;&#x94F6;&#x884C;&#x804C;&#x5458;&#x3002;&#x5728;&#x4E0E;&#x8B66;&#x5BDF;&#x50F5;&#x6301;&#x4E86;130&#x4E2A;&#x5C0F;&#x65F6;&#x540E;&#xFF0C;&#x6B79;&#x5F92;&#x6700;&#x7D42;&#x6295;&#x964D;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x8D77;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x540E;&#x51E0;&#x4E2A;&#x6708;&#xFF0C;4&#x540D;&#x66FE;&#x7D93;&#x906D;&#x53D7;&#x631F;&#x6301;&#x7684;&#x94F6;&#x884C;&#x804C;&#x5458;&#xFF0C;&#x4ECD;&#x7136;&#x5BF9;&#x7ED1;&#x67B6;&#x4ED6;&#x4EEC;&#x7684;&#x4EBA;&#x663E;&#x9732;&#x51FA;&#x601C;&#x60AF;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x8868;&#x660E;&#x4E26;&#x4E0D;&#x75DB;&#x6068;&#x6B79;&#x5F92;&#xFF0C;&#x8868;&#x9054;&#x4ED6;&#x5011;&#x5C0D;&#x6B79;&#x5F92;&#x4E0D;&#x4F46;&#x6C92;&#x6709;&#x50B7;&#x5BB3;&#x4ED6;&#x5011;&#x537B;&#x5C0D;&#x4ED6;&#x5011;&#x591A;&#x52A0;&#x7167;&#x9867;&#x7684;&#x611F;&#x6FC0;&#xFF0C;&#x4E26;&#x4E14;&#x5C0D;&#x8B66;&#x5BDF;&#x63A1;&#x53D6;&#x6575;&#x5C0D;&#x7684;&#x614B;&#x5EA6;&#x3002;</p>
<p>&#x8FD9;&#x4E24;&#x540D;&#x62A2;&#x532A;&#x4EBA;&#x8D28;&#x8FBE;6&#x65E5;&#x4E4B;&#x4E45;&#xFF0C;&#x5728;&#x8FD9;&#x671F;&#x95F4;&#x4ED6;&#x4EEC;&#x53D7;&#x4FD8;&#x8005;&#x7684;&#x6027;&#x547D;&#xFF0C;&#x4F46;&#x6709;&#x65F6;&#x4E5F;&#x8868;&#x73B0;&#x51FA;&#x7684;&#x4E00;&#x9762;&#x3002;&#x5728;&#x51FA;&#x4EBA;&#x610F;&#x8868;&#x7684;&#x5FC3;&#x7406;&#x9519;&#x7EFC;&#x8F6C;&#x53D8;&#x4E0B;&#xFF0C;4&#x540D;&#x4EBA;&#x8D28;&#x6297;&#x62D2;&#x653F;&#x5E9C;&#x6700;&#x7EC8;&#x8425;&#x6551;&#x4ED6;&#x4EEC;&#x7684;&#x52AA;&#x529B;&#x3002;&#x65AF;&#x5FB7;&#x54E5;&#x723E;&#x6469;&#x75C7;&#x5019;&#x7FA4;&#x56E0;&#x4E3A;&#x5728;&#x65AF;&#x5FB7;&#x54E5;&#x723E;&#x6469;&#x4EBA;&#x8D28;&#x631F;&#x6301;&#x4E8B;&#x4EF6;&#x4E2D;&#x88AB;&#x53D1;&#x73B0;&#x800C;&#x5F97;&#x540D;&#x3002;</p>
<p>&#x7814;&#x7A76;&#x8005;&#x53D1;&#x73B0;&#x5230;&#x8FD9;&#x79CD;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x4F8B;&#x5B50;&#x89C1;&#x8BF8;&#x4E8E;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x7ECF;&#x9A8C;&#x4E2D;&#xFF0C;&#x4ECE;&#x96C6;&#x4E2D;&#x8425;&#x7684;&#x56DA;&#x72AF;&#x3001;&#x6218;&#x4FD8;&#x4E0E;&#x4E71;&#x4F26;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#xFF0C;&#x90FD;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x65AF;&#x5FB7;&#x54E5;&#x5C14;&#x6469;&#x7EFC;&#x5408;&#x5F81;&#x3002;&#x7537;&#x5973;&#x7686;&#x53EF;&#x80FD;&#x6709;&#x6B64;&#x75C7;&#x72C0;&#xFF0C;&#x60DF;&#x5973;&#x6027;&#x7684;&#x6BD4;&#x4F8B;&#x6BD4;&#x8F03;&#x9AD8;&#x3002;</p>

<p>&#x7F8E;&#x56FD;&#x8054;&#x90A6;&#x8C03;&#x67E5;&#x5C40;&#x7684;&#x4EBA;&#x8D28;&#x6570;&#x636E;&#x5E93;&#x663E;&#x793A;&#xFF0C;&#x5927;&#x7EA6;8%&#x7684;&#x4EBA;&#x8D28;&#x8868;&#x73B0;&#x51FA;&#x65AF;&#x5FB7;&#x54E5;&#x723E;&#x6469;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x75C7;&#x72B6;&#x3002; &#x64DA;&#x5FC3;&#x7406;&#x5B78;&#x8005;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x60C5;&#x611F;&#x4E0A;&#x6703;&#x4F9D;&#x8CF4;&#x4ED6;&#x4EBA;&#x4E14;&#x5BB9;&#x6613;&#x53D7;&#x611F;&#x52D5;&#x7684;&#x4EBA;&#xFF0C;&#x82E5;&#x9047;&#x5230;&#x985E;&#x4F3C;&#x7684;&#x72C0;&#x6CC1;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x7522;&#x751F;&#x65AF;&#x5FB7;&#x54E5;&#x723E;&#x6469;&#x75C7;&#x5019;&#x7FA4;&#x3002;</p>
<p>&#x51FA;&#x73FE;&#x65AF;&#x5FB7;&#x54E5;&#x723E;&#x6469;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x4EBA;&#x8CEA;&#xFF0C;&#x901A;&#x5E38;&#x6709;&#x4E0B;&#x5217;&#x5E7E;&#x9805;&#x7279;&#x5FB5;&#xFF1A;</p>
<ol>
<li>&#x7D81;&#x532A;&#x70BA;&#x4E86;&#x67D0;&#x7A2E;&#x539F;&#x56E0;&#x800C;&#x7D81;&#x67B6;&#x4EBA;&#x8CEA;&#xFF0C;&#x4E26;&#x5F97;&#x5230;&#x4EBA;&#x8CEA;&#x8A8D;&#x540C;&#x3002;</li>
<li>&#x4EBA;&#x8CEA;&#x5FC5;&#x9808;&#x6709;&#x771F;&#x6B63;&#x611F;&#x5230;&#x7D81;&#x532A;&#xFF08;&#x52A0;&#x5BB3;&#x8005;&#xFF09;&#x5A01;&#x8105;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5B58;&#x6D3B;&#x3002;</li>
<li>&#x5728;&#x906D;&#x633E;&#x6301;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x4EBA;&#x8CEA;&#x5FC5;&#x9808;&#x9AD4;&#x4F1A;&#x51FA;&#x7D81;&#x532A;&#xFF08;&#x52A0;&#x5BB3;&#x8005;&#xFF09;&#x53EF;&#x80FD;&#x7565;&#x65BD;&#x5C0F;&#x60E0;&#x7684;&#x8209;&#x52D5;&#x3002;</li>
<li>&#x9664;&#x4E86;&#x7D81;&#x532A;&#x7684;&#x55AE;&#x4E00;&#x770B;&#x6CD5;&#x4E4B;&#x5916;&#xFF0C;&#x4EBA;&#x8CEA;&#x5FC5;&#x9808;&#x8207;&#x6240;&#x6709;&#x5176;&#x4ED6;&#x89C0;&#x9EDE;&#x9694;&#x96E2;&#xFF08;&#x901A;&#x5E38;&#x5F97;&#x4E0D;&#x5230;&#x5916;&#x754C;&#x7684;&#x8A0A;&#x606F;&#xFF09;&#x3002;</li>
<li>&#x4EBA;&#x8CEA;&#x5FC5;&#x9808;&#x76F8;&#x4FE1;&#xFF0C;&#x8981;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;</li>
</ol>
<p>&#x800C;&#x901A;&#x5E38;&#x65AF;&#x5FB7;&#x54E5;&#x723E;&#x6469;&#x75C7;&#x5019;&#x7FA4;&#x6703;&#x7D93;&#x6B77;&#x4EE5;&#x4E0B;&#x56DB;&#x5927;&#x6B77;&#x7A0B;&#xFF1A;</p>
<ol>
<li>&#x6050;&#x61FC;&#xFF1A;&#x56E0;&#x70BA;&#x7A81;&#x5982;&#x5176;&#x4F86;&#x7684;&#x8105;&#x8FEB;&#x8207;&#x5C0E;&#x81F4;&#x73FE;&#x6CC1;&#x6539;&#x8B8A;&#x3002;</li>
<li>&#x5BB3;&#x6015;&#xFF1A;&#x7C60;&#x7F69;&#x5728;&#x4E0D;&#x5B89;&#x7684;&#x74B0;&#x5883;&#x4E2D;&#xFF0C;&#x8EAB;&#x5FC3;&#x7686;&#x53D7;&#x5A01;&#x8105;&#x3002;</li>
<li>&#x540C;&#x60C5;&#xFF1A;&#x548C;&#x633E;&#x6301;&#x8005;&#x9577;&#x671F;&#x76F8;&#x8655;&#x9AD4;&#x8A8D;&#x5230;&#x5C0D;&#x65B9;&#x4E0D;&#x5F97;&#x5DF2;&#x884C;&#x70BA;&#xFF0C;&#x4E14;&#x4E26;&#x672A;&#x53D7;&#x5230;&#x300E;&#x76F4;&#x63A5;&#x300F;&#x50B7;&#x5BB3;&#x3002;</li>
<li>&#x5E6B;&#x52A9;&#xFF1A;&#x7D66;&#x4E88;&#x633E;&#x6301;&#x8005;&#x7121;&#x5F62;&#x5E6B;&#x52A9;&#x5982;&#x914D;&#x5408;&#xFF0C;&#x4E0D;&#x9003;&#x812B;&#xFF0C;&#x7B49;&#xFF1B;&#x6216;&#x6709;&#x5F62;&#x5E6B;&#x52A9;&#x5982;&#x5354;&#x52A9;&#x9003;&#x812B;&#xFF0C;&#x5411;&#x6CD5;&#x5B98;&#x8AAA;&#x60C5;&#xFF0C;&#x4E00;&#x8D77;&#x7B49;&#x3002;</li>
</ol>

<p>&#x5FC3;&#x7406;&#x5206;&#x6790;&#x5B78;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x65B0;&#x751F;&#x5B30;&#x5152;&#x6703;&#x8207;&#x6700;&#x9760;&#x8FD1;&#x7684;&#x6709;&#x529B;&#x6210;&#x4EBA;&#x5F62;&#x6210;&#x4E00;&#x7A2E;&#x60C5;&#x7DD2;&#x4F9D;&#x9644;&#xFF0C;&#x4EE5;&#x6700;&#x5927;&#x5316;&#x5468;&#x908A;&#x6210;&#x4EBA;&#x8B93;&#x4ED6;&#x81F3;&#x5C11;&#x80FD;&#x751F;&#x5B58;&#xFF08;&#x6216;&#x6210;&#x70BA;&#x7406;&#x60F3;&#x7236;&#x6BCD;&#xFF09;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x6B64;&#x75C7;&#x5019;&#x7FA4;&#x53EF;&#x80FD;&#x662F;&#x7531;&#x6B64;&#x767C;&#x5C55;&#x800C;&#x4F86;&#x3002;&#x65AF;&#x5FB7;&#x54E5;&#x723E;&#x6469;&#x75C7;&#x5019;&#x7FA4;&#x662F;&#x89D2;&#x8272;&#x8A8D;&#x540C;&#x9632;&#x885B;&#x6A5F;&#x5236;&#x7684;&#x91CD;&#x8981;&#x7BC4;&#x4F8B;&#x3002;</p>
<p>&#x6F14;&#x5316;&#x5FC3;&#x7406;&#x5B78;&#x5247;&#x8A8D;&#x70BA; &#x201C;&#x65AF;&#x5FB7;&#x54E5;&#x723E;&#x6469;&#x75C7;&#x5019;&#x7FA4;&#x662F;&#x4EBA;&#x985E;&#x7956;&#x5148;&#x5728;&#x72E9;&#x7375;&#x6642;&#x4EE3;&#xFF0C;&#x70BA;&#x4E86;&#x89E3;&#x6C7A;&#x6240;&#x9762;&#x81E8;&#x7684;&#x554F;&#x984C;&#x800C;&#x7522;&#x751F;&#x5FC3;&#x7406;&#x73FE;&#x8C61;&#x3002;&#x201D;</p>
<p>&#x5176;&#x4E2D;&#x88AB;&#x7D81;&#x67B6;&#x662F;&#x7956;&#x5148;&#x9762;&#x81E8;&#x7684;&#x56B4;&#x91CD;&#x554F;&#x984C;&#x4E4B;&#x4E00;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5973;&#x6027;&#x3002;&#x5728;&#x4EBA;&#x985E;&#x6B77;&#x53F2;&#x4E0A;&#xFF0C;&#x5987;&#x5973;&#x88AB;&#x9130;&#x8FD1;&#x90E8;&#x843D;&#x596A;&#x53D6;&#x7684;&#x662F;&#x4E00;&#x500B;&#x6BD4;&#x8F03;&#x5E38;&#x898B;&#x7684;&#x4E8B;&#x4EF6;&#x3002;&#x5728;&#x5176;&#x4E2D;&#x4E00;&#x4E9B;&#x90E8;&#x843D;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#xFF09;&#x5E7E;&#x4E4E;&#x6BCF;&#x500B;&#x4EBA;&#x7684;&#x524D;&#x4E09;&#x4EE3;&#x7956;&#x5148;&#x7576;&#x4E2D;&#xFF0C;&#x90FD;&#x66FE;&#x6709;&#x6DEA;&#x70BA;&#x4FD8;&#x865C;&#x8005;&#x3002;&#x4E5F;&#x8A31;&#x6709;&#x9AD8;&#x9054;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x5973;&#x6027;&#x662F;&#x88AB;&#x7D81;&#x67B6;&#x800C;&#x4F86;&#xFF0C;&#x4E26;&#x878D;&#x5165;&#x4E86;&#x90E8;&#x843D;&#x3002;&#x4EE5;&#x8272;&#x5217;&#x8ECD;&#x4E8B;&#x6B77;&#x53F2;&#x5B78;&#x5BB6;&#x963F;&#x624E;&#x723E;&#x8A8D;&#x70BA;&#xFF0C;&#x65AF;&#x5FB7;&#x54E5;&#x723E;&#x6469;&#x75C7;&#x5019;&#x7FA4;&#x662F;&#x70BA;&#x6578;&#x4E0D;&#x591A;&#x7684;&#x72E9;&#x7375;&#x63A1;&#x96C6;&#x6642;&#x4EE3;&#x907A;&#x7559;&#x4E0B;&#x4F86;&#x7684;&#x5FC3;&#x7406;&#x73FE;&#x8C61;&#x4E4B;&#x4E00;&#x3002;&#x7D81;&#x67B6;&#x3001;&#x5F37;&#x59E6;&#x7B49;&#x81F4;&#x547D;&#x66B4;&#x529B;&#xFF0C;&#x662F;&#x751F;&#x6B96;&#x885D;&#x7A81;&#x7684;&#x76F4;&#x63A5;&#x539F;&#x56E0;&#xFF0C;&#x5A66;&#x5973;&#x5982;&#x679C;&#x53CD;&#x6297;&#xFF0C;&#x5B69;&#x5B50;&#x8DDF;&#x81EA;&#x5DF1; &#x53EF;&#x80FD;&#x88AB;&#x6BBA;&#x3002;&#x70BA;&#x4E86;&#x9069;&#x61C9;&#x6B64;&#x60C5;&#x6CC1;&#xFF0C;&#x5A66;&#x5973;&#x7522;&#x751F;&#x67D0;&#x7A2E;&#x7A0B;&#x5EA6;&#x7684;&#x4EBA;&#x64C7;&#x3002;</p>
<p>&#x963F;&#x624E;&#x723E;&#x84CB;&#x7279;&#x8A8D;&#x70BA;&#xFF0C;&#x6230;&#x722D;&#x548C;&#x7D81;&#x67B6;&#x662F;&#x53F2;&#x524D;&#x6642;&#x4EE3;&#x4EBA;&#x985E;&#x5E38;&#x898B;&#x7684;&#x6D3B;&#x52D5;&#x3002;&#x9577;&#x6642;&#x9593;&#x7684;&#x5929;&#x64C7;&#x7D50;&#x679C;&#xFF0C;&#x4EBA;&#x985E;&#x767C;&#x5C55;&#x51FA;&#x9069;&#x61C9;&#x74B0;&#x5883;&#x7684;&#x5FC3;&#x7406;&#x7279;&#x5FB5;&#x3002;&#x800C;&#x6B64;&#x7279;&#x5FB5;&#x7684;&#x7522;&#x751F;&#xFF0C;&#x53EF;&#x80FD;&#x8207;&#x53D7;&#x8650;&#x5F85;&#x5A66;&#x5973;&#x7D9C;&#x5408;&#x75C7;&#x6709;&#x95DC;&#xFF0C;&#x5373;&#x5982;&#x679C;&#x5A66;&#x5973;&#x9577;&#x6642;&#x9593;&#x53D7;&#x5230;BDSM&#x3001;&#xFF0C;&#x96C6;&#x9AD4;&#x8650;&#x5F85;&#xFF0C;&#x6027;&#x4FB5;&#x5BB3;&#x7B49;&#xFF0C;&#x4E5F;&#x6703;&#x7522;&#x751F;&#x6B64;&#x5FC3;&#x7406;&#x3002;</p>

<ul>
<li>&#x5728;1966&#x5E74;&#x9999;&#x6E2F;&#x90B5;&#x6C0F;&#x5144;&#x5F1F;&#x6709;&#x9650;&#x516C;&#x53F8;&#x51FA;&#x54C1;&#xFF0C;&#x7531;&#x738B;&#x7FBD;&#x3001;&#x7F85;&#x70C8;&#x548C;&#x4E3B;&#x6F14;&#x7684;&#x96FB;&#x5F71;&#x300A;&#x908A;&#x57CE;&#x4E09;&#x4FE0;&#x300B;&#xFF0C;&#x7247;&#x4E2D;&#x88AB;&#x7D81;&#x67B6;&#x7684;&#x7E23;&#x5B98;&#x4E4B;&#x5973;&#x9B4F;&#x6587;&#x8C9E;&#xFF0C;&#x611B;&#x4E0A;&#x70BA;&#x6B63;&#x7FA9;&#x800C;&#x53C3;&#x52A0;&#x7D81;&#x67B6;&#x884C;&#x52D5;&#x7684;&#x76E7;&#x65B9;&#x3002;&#x56E0;&#x800C;&#x7522;&#x751F;&#x65AF;&#x5FB7;&#x54E5;&#x723E;&#x6469;&#x75C7;&#x5019;&#x7FA4;&#xFF0C;&#x800C;&#x89E3;&#x6551;&#x88AB;&#x95DC;&#x5728;&#x7262;&#x88E1;&#x7684;&#x76E7;&#x65B9;&#xFF0C;&#x4E26;&#x5E6B;&#x52A9;&#x9109;&#x6C11;&#x544A;&#x767C;&#x5176;&#x7236;&#x7E23;&#x5B98;&#x9B4F;&#x61F7;&#x9060;&#x65BC;&#x8881;&#x5D07;&#x7165;&#x524D;&#xFF0C;&#x4F7F;&#x5176;&#x7236;&#x554F;&#x65AC;&#x65BC;&#x5C1A;&#x65B9;&#x5BF6;&#x528D;&#x4E4B;&#x4E0B;&#x3002;</li>
</ul>
<ul>
<li>&#x5728;&#x300A;007&#x300B;&#x7CFB;&#x5217;&#x96FB;&#x5F71;&#x7684;&#x7B2C;19&#x96C6;&#x300A;&#x65B0;&#x9435;&#x91D1;&#x525B;&#x4E4B;&#x9ED1;&#x65E5;&#x5371;&#x6A5F;&#x300B;&#xFF0C;&#x7247;&#x4E2D;&#x82F1;&#x570B;&#x6700;&#x5927;&#x8F38;&#x6CB9;&#x7BA1;&#x516C;&#x53F8;&#x300C;&#x91D1;&#x6069;&#x4F01;&#x696D;&#x300D;&#x7684;&#x7E3D;&#x88C1;&#x7F85;&#x52C3;&#x91D1;&#x6069;&#x906D;&#x6050;&#x6016;&#x4EFD;&#x5B50;&#x6BBA;&#x5BB3;&#xFF0C;007&#x5949;&#x547D;&#x8ABF;&#x67E5;&#xFF0C;&#x610F;&#x5916;&#x767C;&#x73FE;&#x91D1;&#x6069;&#x7E3D;&#x88C1;&#x7684;&#x5973;&#x5152;&#x827E;&#x8389;&#x5361;(&#x8607;&#x83F2;&#xB7;&#x746A;&#x7D22;&#x98FE;&#x6F14;)&#x5E7E;&#x5E74;&#x524D;&#x66FE;&#x906D;&#x540C;&#x4E00;&#x500B;&#x6050;&#x6016;&#x4EFD;&#x5B50;&#x96F7;&#x7D0D;&#x7D81;&#x67B6;&#x904E;&#xFF0C;&#x4F46;&#x81EA;&#x884C;&#x812B;&#x9003;&#x3002;&#x96F7;&#x7D0D;&#x6253;&#x7B97;&#x8981;&#x5077;&#x8D70;&#x923D;&#x5143;&#x7D20;&#x4EE5;&#x4FBF;&#x70B8;&#x6BC0;&#x6CB9;&#x7BA1;&#xFF0C;007&#x767C;&#x73FE;&#x5F8C;&#x8981;&#x963B;&#x6B62;&#x5176;&#x9670;&#x8B00;&#xFF0C;&#x4F46;&#x827E;&#x8389;&#x5361;&#x56E0;&#x70BA;&#x88AB;&#x96F7;&#x7D0D;&#x7D81;&#x904E;&#xFF0C;&#x7522;&#x751F;<strong class="selflink">&#x65AF;&#x5FB7;&#x54E5;&#x723E;&#x6469;&#x75C7;&#x5019;&#x7FA4;</strong>&#xFF0C;&#x4E26;&#x5229;&#x7528;&#x6050;&#x6016;&#x4EFD;&#x5B50;&#xFF0C;&#x4F86;&#x9054;&#x6210;&#x5979;&#xFF08;&#x827E;&#x8389;&#x5361;&#xFF09;&#x81EA;&#x5DF1;&#x7684;&#x5FA9;&#x4EC7;&#x8A08;&#x756B;&#x3002;&#x800C;&#x65AF;&#x5FB7;&#x54E5;&#x723E;&#x6469;&#x75C7;&#x5019;&#x7FA4;&#x56E0;&#x6B64;&#x53C8;&#x88AB;&#x7A31;&#x70BA;</li>
</ul>
<ul>
<li>&#x5728;&#x65E5;&#x672C;&#x96FB;&#x5F71;&#x300A;&#x592A;&#x7A7A;&#x904A;&#x4FE0;&#x300B;&#x4E2D;&#x4E5F;&#x8868;&#x73FE;&#x51FA;&#x65AF;&#x5FB7;&#x54E5;&#x723E;&#x6469;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x96FB;&#x5F71;&#x4E2D;&#x7684;&#x897F;&#x5C71;&#x4FDD;&#x3001;&#x85E4;&#x672C;&#x8AA0;&#x548C;&#x9AD8;&#x6751;&#x529F;&#x4E09;&#x4EBA;&#x70BA;&#x4E86;&#x5922;&#x60F3;&#xFF0C;&#x9700;&#x8981;&#x4E00;&#x7B46;&#x91D1;&#x9322;&#xFF0C;&#x65BC;&#x662F;&#x5408;&#x8B00;&#x68B0;&#x52AB;&#x9280;&#x884C;&#xFF0C;&#x4F46;&#x5F88;&#x5FEB;&#x4FBF;&#x88AB;&#x5927;&#x6279;&#x8B66;&#x5BDF;&#x5305;&#x570D;&#xFF0C;&#x65BC;&#x662F;&#x4ED6;&#x5011;&#x8105;&#x6301;&#x9280;&#x884C;&#x8077;&#x54E1;&#x76F8;&#x7530;&#x7DA0;&#x7B49;6&#x4EBA;&#xFF0C;&#x5F8C;&#x4F86;&#x751A;&#x81F3;&#x9080;&#x8ACB;&#x4ED6;&#x5011;&#x52A0;&#x5165;&#x6210;&#x70BA;&#x540C;&#x9EE8;&#xFF0C;&#x5C31;&#x50CF;&#x79D1;&#x5E7B;&#x52D5;&#x756B;&#x300A;&#x300B;&#x5167;9&#x540D;&#x592A;&#x7A7A;&#x904A;&#x4FE0;&#x4E00;&#x6A23;&#x3002;&#x9280;&#x884C;&#x5167;&#x7684;&#x4EBA;&#x8CEA;&#x539F;&#x672C;&#x90FD;&#x6E3E;&#x6E3E;&#x5669;&#x5669;&#x5730;&#x904E;&#x6D3B;&#xFF0C;&#x4E0D;&#x904E;&#x52A0;&#x5165;&#x4E86;&#x897F;&#x5C71;&#x4FDD;&#x4ED6;&#x5011;&#x5F8C;&#xFF0C;&#x4FBF;&#x6709;&#x6240;&#x6539;&#x8B8A;&#xFF0C;&#x91CD;&#x65B0;&#x60F3;&#x751F;&#x547D;&#x7684;&#x610F;&#x7FA9;&#x3001;&#x5FE0;&#x65BC;&#x81EA;&#x5DF1;&#xFF0C;&#x5920;&#x81BD;&#x53BB;&#x505A;&#x61C9;&#x7576;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x5F9E;&#x800C;&#x76F8;&#x7530;&#x7DA0;&#x5C0D;&#x85E4;&#x672C;&#x8AA0;&#x7522;&#x751F;&#x4E86;&#x611B;&#x6155;&#x4E4B;&#x60C5;&#x3002;</li>
</ul>
<ul>
<li>1991&#x5E74;&#x4E0A;&#x6620;&#x7684;&#x8FEA;&#x58EB;&#x5C3C;&#x52D5;&#x756B;&#x96FB;&#x5F71;&#x300A;&#x7F8E;&#x5973;&#x8207;&#x91CE;&#x7378;&#x300B;&#x4E2D;&#xFF0C;&#x5973;&#x4E3B;&#x89D2;&#x611B;&#x4E0A;&#x4E86;&#x7D81;&#x67B6;&#x5979;&#x7684;&#x7537;&#x4E3B;&#x89D2;&#x91CE;&#x7378;&#x3002;</li>
</ul>
<ul>
<li>&#x96FB;&#x5F71;&#x300A;&#x5929;&#x82E5;&#x6709;&#x60C5;&#x300B;&#x5973;&#x4E3B;&#x89D2;Jo Jo&#x611B;&#x4E0A;&#x52AB;&#x6301;&#x5979;&#x7684;&#x83EF;Dee&#x3002;</li>
</ul>
<ul>
<li>&#x96FB;&#x5F71;&#x300A;&#x4F60;&#x7167;&#x4EAE;&#x6211;&#x7684;&#x751F;&#x547D;&#x300B;&#x4E2D;&#x5973;&#x4E3B;&#x89D2;&#x7231;&#x4E0A;&#x4E86;&#x7ED1;&#x67B6;&#x5979;&#x7684;&#x7ED1;&#x532A;&#x3002;</li>
</ul>
<ul>
<li>1997&#x5E74;&#x4E0A;&#x6620;&#x7684;&#x6CD5;&#x570B;&#x96FB;&#x5F71;&#x300A;&#x53EA;&#x611B;&#x964C;&#x751F;&#x4EBA;&#x300B;&#xFF08;&#x6CD5;&#x8BED;&#xFF1A;&#xFF09;&#x4E2D;&#x5973;&#x4E3B;&#x89D2;&#x611B;&#x4E0A;&#x4E86;&#x903C;&#x5979;&#x8CE3;&#x6DEB;&#x7684;&#x9ED1;&#x9053;&#x3002;</li>
</ul>
<ul>
<li>&#x96FB;&#x5F71;&#x300A;&#x81E5;&#x864E;&#x85CF;&#x9F8D;&#x300B;&#x4E2D;&#xFF0C;&#x7389;&#x5B0C;&#x9F8D;&#x611B;&#x4E0A;&#x4E86;&#x7D81;&#x67B6;&#x5979;&#x7684;&#x5C71;&#x8CCA;&#x7F85;&#x5C0F;&#x864E;&#x3002;</li>
</ul>
<ul>
<li>&#x96FB;&#x5F71;&#x300A;&#x300B;&#x4E2D;&#x8EAB;&#x70BA;&#x5BCC;&#x5546;&#x5343;&#x91D1;&#x7684;&#x5973;&#x4E3B;&#x89D2;&#x540C;&#x60C5;&#x7D81;&#x67B6;&#x5979;&#x7684;&#x7537;&#x4E3B;&#x89D2;&#x6240;&#x7D93;&#x6B77;&#x7684;&#x4E0D;&#x5E78;&#x906D;&#x9047;&#xFF0C;&#x4E26;&#x65BC;&#x611B;&#x4E0A;&#x7537;&#x4E3B;&#x89D2;&#x5F8C;&#x4E00;&#x8D77;&#x4F5C;&#x6848;&#x3002;</li>
</ul>
<ul>
<li>&#x96FB;&#x5F71;&#x300A;&#x8FEB;&#x5728;&#x7709;&#x68A2;&#x300B;&#x4E2D;&#x7D04;&#x7FF0;&#x5728;&#x6025;&#x8A3A;&#x5BA4;&#x88E1;&#x8207;&#x4EBA;&#x8CEA;&#x5011;&#x8A0E;&#x8AD6;&#x4FDD;&#x96AA;&#x5236;&#x5EA6;&#x6642;&#xFF0C;&#x7D04;&#x7FF0;&#x7684;&#x8655;&#x5883;&#x7372;&#x5F97;&#x4EBA;&#x8CEA;&#x7684;&#x540C;&#x60C5;&#x3002;</li>
</ul>
<ul>
<li>&#x96FB;&#x5F71;&#x300A;&#x9418;&#x9EDE;&#x6230;&#x300B;&#x4E2D;&#x8EAB;&#x70BA;&#x6642;&#x9593;&#x9280;&#x884C;&#x5343;&#x91D1;&#x7684;&#x5973;&#x4E3B;&#x89D2;&#x611B;&#x4E0A;&#x4E86;&#x7D81;&#x67B6;&#x5979;&#x7684;&#x7537;&#x4E3B;&#x89D2;&#xFF0C;&#x958B;&#x59CB;&#x8207;&#x4E3B;&#x89D2;&#x884C;&#x6436;&#x5979;&#x5BB6;&#x65CF;&#x6240;&#x8A2D;&#x7684;&#x6642;&#x9593;&#x9280;&#x884C;&#xFF0C;&#x4EE5;&#x5206;&#x914D;&#x751F;&#x5B58;&#x6642;&#x9593;&#x7D66;&#x7AAE;&#x4EBA;&#x3002;</li>
</ul>
<ul>
<li>&#x96FB;&#x5F71;&#x300A;&#x5207;&#x819A;&#x617E;&#x8B00;&#x300B;&#x4E2D;&#x88AB;&#x56DA;&#x7981;&#x4E26;&#x8B8A;&#x6027;&#x7684;&#x8587;&#x62C9;&#x537B;&#x6F38;&#x6F38;&#x611B;&#x4E0A;&#x7F85;&#x62D4;&#x5217;&#x683C;&#x7279;&#x91AB;&#x751F;&#xFF0C;&#x5F9E;&#x5BB3;&#x6015;&#x6028;&#x6068;&#x81EA;&#x5DF1;&#x88AB;&#x8B8A;&#x6027;&#xFF0C;&#x5728;&#x75DB;&#x82E6;&#x4E2D;&#x5617;&#x5230;&#x6B61;&#x6A02;&#xFF0C;&#x5230;&#x5F8C;&#x4F86;&#x540C;&#x60C5;&#x91AB;&#x751F;&#x906D;&#x9047;&#x3002;</li>
</ul>
<ul>
<li>&#x7535;&#x5F71;&#x300A;&#x300B;&#x63CF;&#x8FF0;&#x4E00;&#x540D;&#x5927;&#x5B78;&#x8A71;&#x5287;&#x5718;&#x88E1;&#x7684;&#x5E74;&#x8F15;&#x5973;&#x5718;&#x54E1;&#xFF0C;&#x626E;&#x6F14;&#x8CBF;&#x6613;&#x5546;&#x7684;&#x592A;&#x592A;&#xFF0C;&#x5BC6;&#x8B00;&#x8272;&#x8A98;&#x4E26;&#x6697;&#x6BBA;&#x6C6A;&#x7CBE;&#x885B;&#x653F;&#x6B0A;&#x982D;&#x76EE;&#x3002;&#x5973;&#x4E3B;&#x89D2;&#x738B;&#x4F73;&#x829D;&#xFF0C;&#x5728;&#x4E0E;&#x7279;&#x52A1;&#x5934;&#x76EE;&#x6613;&#x5148;&#x751F;&#x4E4B;&#x95F4;&#x7684;&#x611F;&#x60C5;&#x7EA0;&#x845B;&#x5C31;&#x662F;&#x5178;&#x578B;&#x7684;&#x65AF;&#x5FB7;&#x54E5;&#x5C14;&#x6469;&#x7EFC;&#x5408;&#x75C7;&#x3002;&#x5BFC;&#x81F4;&#x6700;&#x540E;&#x9AD8;&#x6F6E;&#x523A;&#x6740;&#x884C;&#x52A8;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x738B;&#x4F73;&#x829D;&#x7684;&#x544A;&#x5BC6;&#xFF0C;&#x6700;&#x7EC8;&#x523A;&#x6740;&#x5931;&#x8D25;&#x3002;</li>
</ul>
<ul>
<li>&#x96FB;&#x5F71;&#x300A;&#x4E00;&#x65E5;&#x4E00;&#x751F;&#x300B;&#x4E2D;&#x5973;&#x4E3B;&#x89D2;&#x611B;&#x4E0A;&#x4E86;&#x8105;&#x8FEB;&#x5979;&#x548C;&#x5152;&#x5B50;&#x7684;&#x901A;&#x7DDD;&#x72AF;&#xFF0C;&#x751A;&#x81F3;&#x8A08;&#x5283;&#x8207;&#x5176;&#x9003;&#x5230;&#x52A0;&#x62FF;&#x5927;&#x3002;</li>
</ul>
<ul>
<li>&#x96FB;&#x5F71;&#x300A;&#x5BD2;&#x87EC;&#x6548;&#x61C9;&#x300B;&#x4E2D;&#x5973;&#x4E3B;&#x89D2;&#x88AB;&#x6559;&#x6388;&#x6027;&#x4FB5;&#x5F97;&#x901E;&#xFF0C;&#x7D93;&#x5E38;&#x6703;&#x5728;&#x7121;&#x610F;&#x8B58;&#x4E4B;&#x4E0B;&#x505A;&#x51FA;&#x81EA;&#x6B98;&#x8209;&#x52D5;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x80AF;&#x900F;&#x9732;&#x95DC;&#x65BC;&#x52A0;&#x5BB3;&#x4EBA;&#x7684;&#x4E8B;&#xFF0C;&#x5177;&#x6709;&#x4FDD;&#x8B77;&#x52A0;&#x5BB3;&#x4EBA;&#x7684;&#x60C5;&#x7D50;&#x3002;</li>
</ul>
<ul>
<li>&#x97D3;&#x5287;&#x300A;&#x53C8;&#xFF0C;&#x5433;&#x6D77;&#x82F1;&#x300B;&#x5973;&#x4E3B;&#x89D2;&#x88AB;&#x7537;&#x4E3B;&#x89D2;&#x7834;&#x58DE;&#x4E86;&#x5A5A;&#x79AE;&#xFF0C;&#x5F8C;&#x4F86;&#x53C8;&#x4E3B;&#x52D5;&#x611B;&#x4E0A;&#x7537;&#x4E3B;&#x89D2;&#x9032;&#x800C;&#x767C;&#x5C55;&#x6200;&#x60C5;&#x3002;</li>
</ul>
<ul>
<li>&#x96FB;&#x5F71;&#x300A;&#x81EA;&#x6BBA;&#x7A81;&#x64CA;&#x968A;&#x300B;&#xFF0C;&#x54C8;&#x8389;&#x594E;&#x6FA4;&#x91AB;&#x751F;&#x611B;&#x4E0A;&#x4E86;&#x4E00;&#x958B;&#x59CB;&#x6703;&#x8650;&#x5F85;&#x4ED6;&#x7684;&#x5C0F;&#x4E11;&#x4E26;&#x70BA;&#x4ED6;&#x8DF3;&#x5165;&#x5316;&#x5B78;&#x6C60;&#x4E2D;&#xFF0C;&#x6210;&#x70BA;&#x4E86;&#x54C8;&#x8389;&#x594E;&#x8335;&#x3002;</li>
</ul>
<ul>
<li>&#x96FB;&#x5F71;&#x300A;&#x6E6F;&#x59C6;&#x5728;&#x8FB2;&#x838A;&#x300B;&#x6E6F;&#x59C6;&#x4F3C;&#x4E4E;&#x5C0D;&#x7537;&#x53CB;&#x6027;&#x60C5;&#x66B4;&#x623E;&#x7684;&#x54E5;&#x54E5;&#x6CD5;&#x862D;&#x897F;&#x7522;&#x751F;&#x4E86;&#x60C5;&#x612B;&#x3002;</li>
</ul>

<ul>
<li>&#x82F1;&#x570B;&#x6416;&#x6EFE;&#x6A02;&#x5718; MUSE &#x65BC;2003&#x5E74;&#x767C;&#x884C;&#x7684;&#x5C08;&#x8F2F;&#x300A;Absolution&#x300B;&#x4E2D;&#x6536;&#x9304;&#x5176;&#x4E2D;&#x4E00;&#x9996;&#x55AE;&#x66F2;&#x300A;&#x300B;&#xFF08;<i></i>&#xFF09;&#x3002;</li>
</ul>
<ul>
<li>&#x9999;&#x6E2F;&#x6B4C;&#x624B; &#x9673;&#x5955;&#x8FC5; &#x65BC;2013&#x5E74;&#x767C;&#x884C;&#x7684;&#x5C08;&#x8F2F;&#x300A;The Key&#x300B;&#x4E2D;&#x5176;&#x4E2D;&#x4E00;&#x9996;&#x55AE;&#x66F2;&#x300A;&#x65AF;&#x5FB7;&#x54E5;&#x723E;&#x6469;&#x60C5;&#x4EBA;&#x300B;&#x3002;</li>
</ul>
<ul>
<li>&#x82F1;&#x570B;&#x6D41;&#x884C;&#x6A02;&#x5718; One Direction &#x65BC;2014&#x5E74;&#x767C;&#x884C;&#x7684;&#x5C08;&#x8F2F;&#x300A;&#x300B;&#x4E2D;&#x5176;&#x4E2D;&#x4E00;&#x9996;&#x55AE;&#x66F2;&#xFF08;&quot;Stockholm Syndrome&quot;&#xFF09;&#x3002;</li>
</ul>

<h3><span class="mw-headline" id=".E5.BC.95.E7.94.A8">&#x5F15;&#x7528;</span></h3>














