<h1>&#x7761;&#x7720;&#x762B;&#x75EA;&#x75C7;</h1>
<p><b>&#x7761;&#x7720;&#x762B;&#x75EA;&#x75C7;</b>&#xFF08;sleep paralysis&#xFF09;&#x53C8;&#x79F0;<b>&#x7761;&#x7671;</b>&#x3001;<b>&#x7761;&#x7720;&#x9EBB;&#x75F9;</b>&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x6C11;&#x95F4;&#x4E5F;&#x628A;&#x6B64;&#x7C7B;&#x75C7;&#x72B6;&#x53EB;&#x505A;<b>&#x9B3C;&#x538B;&#x8EAB;</b>&#x3001;<b>&#x9B3C;&#x538B;&#x5E8A;</b>&#x3002;&#x6B64;&#x7C7B;&#x75C7;&#x72B6;&#x88AB;&#x533B;&#x5B66;&#x8BA4;&#x4E3A;&#x662F;&#x4E00;&#x79CD;&#x75BE;&#x75C5;&#x3002;</p>




<p><b>&#x7761;&#x7720;&#x762B;&#x75EA;&#x75C7;</b>&#x901A;&#x5E38;&#x53D1;&#x751F;&#x5728;&#x4EBA;&#x7C7B;&#x521A;&#x8FDB;&#x5165;&#x7761;&#x7720;&#x6216;&#x5C06;&#x9192;&#x672A;&#x9192;&#x65F6;&#x3002;&#x60A3;&#x8005;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x521A;&#x521A;&#x9192;&#x8FC7;&#x6765;&#xFF0C;&#x53EF;&#x4EE5;&#x7741;&#x5F00;&#x53CC;&#x773C;&#x5E76;&#x770B;&#x5230;&#x5468;&#x56F4;&#x4E8B;&#x7269;&#x7684;&#x5F71;&#x50CF;&#x4EE5;&#x53CA;&#x542C;&#x5230;&#x5468;&#x56F4;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4F46;&#x662F;&#x65E0;&#x6CD5;&#x79FB;&#x52A8;&#x8EAF;&#x5E72;&#x548C;&#x56DB;&#x80A2;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x53D1;&#x51FA;&#x58F0;&#x97F3;&#xFF0C;&#x6709;&#x65F6;&#x4F1A;&#x4EA7;&#x751F;&#x5E7B;&#x89C9;&#x5E76;&#x770B;&#x5230;&#x865A;&#x62DF;&#x7684;&#x5F71;&#x50CF;&#xFF0C;&#x4E25;&#x91CD;&#x7684;&#x75C5;&#x4F8B;&#x4F1A;&#x611F;&#x5230;&#x547C;&#x5438;&#x56F0;&#x96BE;&#x3002;&#x7761;&#x7720;&#x762B;&#x75EA;&#x5E38;&#x4F34;&#x6709;&#x6050;&#x614C;&#x53D1;&#x4F5C;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x8FD8;&#x5904;&#x4E8E;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x72B6;&#x6001;&#x3002;&#x540C;&#x65F6;&#x4F34;&#x968F;&#x542C;&#x89C9;&#x548C;&#x89C6;&#x89C9;&#x4E0A;&#x7684;&#x5E7B;&#x89C9;&#xFF0C;&#x5BF9;&#x4E8E;&#x7761;&#x7720;&#x762B;&#x75EA;&#x4E5F;&#x662F;&#x5F88;&#x5178;&#x578B;&#x7684;&#xFF0C;&#x7136;&#x540E;&#x6E10;&#x6E10;&#x8FDB;&#x5165;&#x201C;&#x68A6;&#x5883;&#x201D;&#x3002;&#x901A;&#x5E38;&#x8FD8;&#x4F1A;&#x6709;&#x201C;&#x5047;&#x9192;&#x201D;&#xFF0C;&#x5373;&#x4EBA;&#x9192;&#x8FC7;&#x6765;&#xFF0C;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x539F;&#x6765;&#x8FD8;&#x5728;&#x68A6;&#x91CC;&#xFF0C;&#x73B0;&#x5B9E;&#x4E2D;&#x4E5F;&#x8FD8;&#x5728;&#x7761;&#x7720;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x201C;&#x5047;&#x9192;&#x201D;&#x901A;&#x5E38;&#x4F1A;&#x591A;&#x6B21;&#x91CD;&#x590D;&#xFF0C;&#x4F34;&#x968F;&#x7684;&#x8FD8;&#x6709;&#x6765;&#x81EA;&#x4E8E;&#x5BF9;&#x8FD9;&#x79CD;&#x65E0;&#x7EC8;&#x6B62;&#x91CD;&#x590D;&#x7684;&#x6050;&#x60E7;&#x3002;&#x901A;&#x5E38;&#x662F;&#x53EF;&#x4EE5;&#x6253;&#x65AD;&#x8FD9;&#x79CD;&#x91CD;&#x590D;&#x4E0E;&#x9EBB;&#x75F9;&#x7684;&#xFF0C;&#x5982;&#x901A;&#x8FC7;&#x8BD5;&#x7740;&#x5BF9;&#x5C0F;&#x6307;&#x7684;&#x79FB;&#x52A8;&#x7B49;&#x3002;&#x7761;&#x7720;&#x762B;&#x75EA;&#x7ECF;&#x5E38;&#x4F1A;&#x6709;&#x547C;&#x5438;&#x56F0;&#x96BE;&#x4E0E;&#x8033;&#x88E1;&#x7684;&#x58F0;&#x54CD;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x7ECF;&#x5E38;&#x88AB;&#x8BEF;&#x8BA4;&#x4E3A;&#x8840;&#x6DB2;&#x5FAA;&#x73AF;&#x95EE;&#x9898;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x6709;&#x8FC7;&#x4E00;&#x6B21;&#x7761;&#x7720;&#x762B;&#x75EA;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x5374;&#x4F1A;&#x7ECF;&#x5E38;&#x53D1;&#x751F;&#x3002;&#x7761;&#x7720;&#x762B;&#x75EA;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x53D1;&#x4F5C;&#x6027;&#x55DC;&#x7761;&#x75C5;&#x6216;&#x5FC3;&#x5F8B;&#x4E0D;&#x6574;&#x7684;&#x75C7;&#x72B6;&#x3002;&#x8FD8;&#x53EF;&#x80FD;&#x662F;&#x7672;&#x7647;&#x3001;&#x504F;&#x982D;&#x75DB;&#x3001;&#x7126;&#x616E;&#x969C;&#x7919;&#x3001;&#x963B;&#x585E;&#x6027;&#x7761;&#x7720;&#x547C;&#x5438;&#x66AB;&#x505C;&#x7B49;&#x7684;&#x8868;&#x73B0;&#x3002;</p>
<p>&#x53E6;&#x6709;&#x72C0;&#x6CC1;&#x662F;&#x5DF2;&#x7D93;&#x7761;&#x9192;&#xFF0C;&#x610F;&#x8B58;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x5168;&#x8EAB;&#x96E3;&#x4EE5;&#x52D5;&#x5F48;&#xFF0C;&#x773C;&#x775C;&#x4E0D;&#x958B;&#xFF0C;&#x4EA6;&#x6216;&#x4E0D;&#x6562;&#x775C;&#x958B;&#xFF0C;&#x901A;&#x5E38;&#x4F34;&#x96A8;&#x8005;&#x6050;&#x6016;&#x5F0F;&#x7684;&#x5E7B;&#x807D;&#xFF0C;&#x672C;&#x8EAB;&#x4E5F;&#x6709;&#x775C;&#x773C;&#x5B9A;&#x6703;&#x770B;&#x5230;&#x6050;&#x6016;&#x60C5;&#x5883;&#x7684;&#x76F4;&#x89BA;&#x3002;</p>
<p>&#x5F37;&#x884C;&#x6E05;&#x9192;&#xFF1A;&#x81EA;&#x8EAB;&#x662F;&#x53EF;&#x4EE5;&#x5F37;&#x5236;&#x52D5;&#x5F48;&#x8207;&#x775C;&#x773C;&#xFF0C;&#x53EA;&#x662F;&#x4E0A;&#x8FF0;&#x4E4B;&#x60C5;&#x6CC1;&#x5728;&#x904E;&#x7A0B;&#x4E2D;&#x6703;&#x66F4;&#x52A0;&#x5F37;&#x70C8;&#xFF0C;&#x4E00;&#x65E6;&#x775C;&#x773C;&#x5F8C;&#xFF0C;&#x6240;&#x6709;&#x75C7;&#x72C0;&#x77AC;&#x6642;&#x6D88;&#x5931;&#x3002;</p>
<p>&#x6B64;&#x7C7B;&#x75C7;&#x72B6;&#x5728;&#x6570;&#x5206;&#x949F;&#x540E;&#x4F1A;&#x81EA;&#x7136;&#x6D88;&#x5931;&#xFF0C;&#x60A3;&#x8005;&#x8EAB;&#x4F53;&#x9010;&#x6E10;&#x6062;&#x590D;&#x52A8;&#x4F5C;&#xFF0C;&#x6839;&#x636E;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x7684;&#x6848;&#x4F8B;&#x7814;&#x7A76;&#xFF0C;&#x7761;&#x7720;&#x762B;&#x75EA;&#x75C7;&#x5BF9;&#x8EAB;&#x4F53;&#x65E0;&#x5BB3;&#xFF0C;&#x4F46;&#x5C0D;&#x90E8;&#x5206;&#x6709;&#x6B64;&#x9AD4;&#x9A57;&#x8005;&#x7684;&#x7CBE;&#x795E;&#x8207;&#x7D93;&#x6FDF;&#x7B97;&#x662F;&#x6709;&#x5BB3;&#xFF0C;&#x56E0;&#x90E8;&#x5206;&#x9AD4;&#x9A57;&#x8005;&#x5BB9;&#x6613;&#x8207;&#x9B3C;&#x602A;&#x4F5C;&#x70BA;&#x806F;&#x60F3;&#xFF0C;&#x4E5F;&#x5BB9;&#x6613;&#x88AB;&#x52F8;&#x670D;&#x76F8;&#x4FE1;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5F9E;&#x800C;&#x5C0B;&#x6C42;&#x6C11;&#x9593;&#x547D;&#x9928;&#x3001;&#x795E;&#x660E;&#x3001;&#x5EDF;&#x5B87;&#x7B49;&#x8AF8;&#x5982;&#x6B64;&#x985E;&#xFF0C;&#x9032;&#x800C;&#x4F9B;&#x5949;&#x5927;&#x5C0F;&#x984D;&#x4E0D;&#x7B49;&#x7684;&#x91D1;&#x9322;&#xFF0C;&#x800C;&#x4E0D;&#x5C0B;&#x6C42;&#x91AB;&#x5B78;&#x4E0A;&#x5EFA;&#x8B70;&#xFF0C;&#x96FB;&#x8996;&#x9748;&#x7570;&#x7BC0;&#x76EE;&#x6240;&#x8B02;&#x9B3C;&#x58D3;&#x5E8A;&#x7B49;&#x9748;&#x7570;&#x4E8B;&#x4EF6;&#x4E5F;&#x5927;&#x591A;&#x51FA;&#x81F3;&#x65BC;&#x6B64;&#x3002;</p>
<p>&#x54C8;&#x4F5B;&#x5927;&#x5B78;&#x7684;&#x5FC3;&#x7406;&#x5B78;&#x5BB6;&#x7406;&#x67E5;&#x5FB7;&#xB7;&#x9EA5;&#x91CC;&#x5C3C;&#x627E;&#x4F86;10&#x540D;&#x8072;&#x7A31;&#x81EA;&#x5DF1;&#x66FE;&#x88AB;&#x5916;&#x661F;&#x4EBA;&#x7D81;&#x67B6;&#x904E;&#x7684;&#x6210;&#x5E74;&#x4EBA;&#x4E26;&#x5C0D;&#x4ED6;&#x5011;&#x9032;&#x884C;&#x4E86;&#x500B;&#x6027;&#x5206;&#x6790;&#x3002;&#x7406;&#x67E5;&#x5FB7;&#x767C;&#x73FE;&#xFF0C;&#x4ED6;&#x5011;&#x90FD;&#x51FA;&#x73FE;&#x904E;&#x7761;&#x7720;&#x7671;&#x7613;&#x75C7;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x986F;&#x793A;&#x5169;&#x8005;&#x76F8;&#x95DC;&#x3002;</p>
<p>&#x9081;&#x514B;&#x723E;&#x2027;&#x62C9;&#x675C;&#x52A0;&#xFF08;Michael Raduga&#xFF09;&#x627E;&#x4E86;20&#x500B;&#x4EBA;&#x505A;&#x5BE6;&#x9A57;&#xFF0C;&#x8ACB;&#x4ED6;&#x5011;&#x7DF4;&#x7FD2;&#x51FA;&#x9AD4;&#x4E26;&#x627E;&#x51FA;&#x5916;&#x661F;&#x4EBA;&#xFF0C;&#x5176;&#x5BE6;&#x7DF4;&#x7FD2;&#x51FA;&#x9AD4;&#x5C31;&#x662F;&#x88FD;&#x9020;&#x7761;&#x7720;&#x7671;&#x7613;&#xFF0C;&#x7D50;&#x679C;&#x6709;35%&#x7684;&#x4EBA;&#x8868;&#x793A;&#x6210;&#x529F;&#x770B;&#x898B;&#x5916;&#x661F;&#x4EBA;&#x3002;</p>

<p>&#x6709;&#x8D44;&#x6599;&#x663E;&#x793A;&#x8D85;&#x8FC7;&#x767E;&#x5206;&#x4E4B;&#x4E94;&#x5341;&#x7684;&#x4EBA;&#x4F53;&#x9A8C;&#x8FC7;&#x201C;&#x7761;&#x7720;&#x762B;&#x75EA;&#x75C7;&#x201D;&#xFF0C;&#x975E;&#x5C3C;&#x65E5;&#x5229;&#x4E9A;&#x7C4D;&#x975E;&#x6D32;&#x4EBA;&#x53D1;&#x751F;&#x7761;&#x7720;&#x762B;&#x75EA;&#x75C7;&#x7684;&#x6B21;&#x6570;&#x9AD8;&#x4E8E;&#x767D;&#x79CD;&#x4EBA;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x5BB6;&#x5DF2;&#x7ECF;&#x786E;&#x5B9A;&#x6B64;&#x79CD;&#x75C7;&#x72B6;&#x4E0E;&#x751F;&#x6D3B;&#x538B;&#x529B;&#x6709;&#x5173;&#xFF0C;&#x591A;&#x53D1;&#x4E8E;&#x9752;&#x5C11;&#x5E74;&#x4EE5;&#x53CA;&#x5E74;&#x8F7B;&#x4EBA;&#x3002;&#x6B64;&#x7C7B;&#x4EBA;&#x7FA4;&#x901A;&#x5E38;&#x751F;&#x6D3B;&#x538B;&#x529B;&#x8FC7;&#x5927;&#xFF0C;&#x4F5C;&#x606F;&#x65F6;&#x95F4;&#x4E0D;&#x89C4;&#x5F8B;&#xFF0C;&#x7ECF;&#x5E38;&#x6709;&#x71AC;&#x591C;&#xFF0C;&#x5931;&#x7720;&#x4EE5;&#x53CA;&#x7126;&#x8651;&#xFF0C;&#x7761;&#x592A;&#x4E45;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#x90FD;&#x662F;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x7761;&#x7720;&#x762B;&#x75EA;&#x75C7;&#x7684;&#x539F;&#x56E0;&#x3002; &#x6B64;&#x5916;&#xFF0C;&#x4F53;&#x5F31;&#x591A;&#x75C5;&#x7684;&#x4EBA;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x6B64;&#x79CD;&#x75C7;&#x72B6;&#x3002;&#x6709;&#x6642;&#x5728;&#x5287;&#x70C8;&#x904B;&#x52D5;&#x3001;&#x98DF;&#x7528;&#x5927;&#x91CF;&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#x98DF;&#x7269;&#x5F8C;&#x8F03;&#x5BB9;&#x6613;&#x767C;&#x751F;&#x4F4E;&#x8840;&#x9240;&#x75C7;&#xFF0C;&#x5C0E;&#x81F4;&#x7761;&#x7720;&#x7671;&#x7613;&#x3002;</p>

<p>&#x9002;&#x5F53;&#x7684;&#x653E;&#x677E;&#x81EA;&#x5DF1;&#xFF0C;&#x591A;&#x8FDB;&#x884C;&#x6237;&#x5916;&#x6709;&#x6C27;&#x8FD0;&#x52A8;&#xFF0C;&#x4EE5;&#x53CA;&#x7F13;&#x89E3;&#x5FC3;&#x7406;&#x538B;&#x529B;&#xFF0C;&#x7ED9;&#x81EA;&#x5DF1;&#x8425;&#x9020;&#x826F;&#x597D;&#x7684;&#x7761;&#x7720;&#x73AF;&#x5883;&#x90FD;&#x53EF;&#x4EE5;&#x7F13;&#x89E3;&#x6B64;&#x7C7B;&#x75C7;&#x72B6;&#x3002;&#x5982;&#x679C;&#x6B64;&#x7C7B;&#x75C7;&#x72B6;&#x9891;&#x7E41;&#x53D1;&#x751F;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E25;&#x91CD;&#x5F71;&#x54CD;&#x5230;&#x60A8;&#x7684;&#x751F;&#x6D3B;&#x54C1;&#x8D28;&#xFF0C;&#x53EF;&#x4EE5;&#x5C1D;&#x8BD5;&#x6C42;&#x52A9;&#x4E8E;&#x533B;&#x751F;&#xFF0C;&#x5728;&#x533B;&#x751F;&#x7684;&#x6307;&#x5BFC;&#x4E0B;&#x4F7F;&#x7528;&#x836F;&#x7269;&#x8FDB;&#x884C;&#x6CBB;&#x7597;&#x3002;</p>








