<h1>&#x9009;&#x62E9;&#x6027;&#x7F04;&#x9ED8;&#x75C7;</h1>


<p><b>&#x9009;&#x62E9;&#x6027;&#x7F04;&#x9ED8;&#x75C7;</b>&#xFF08;&#xFF09;&#x662F;&#x4E00;&#x7A2E;&#x793E;&#x4EA4;&#x7126;&#x616E;&#x75C7;&#xFF0C;&#x60A3;&#x8005;&#x6709;&#x6B63;&#x5E38;&#x8AAC;&#x8A71;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4F46;&#x5728;&#x7279;&#x5B9A;&#x60C5;&#x5883;&#x4E0B;&#x5C31;&#x662F;&#x8AAA;&#x4E0D;&#x51FA;&#x53E3;&#x3002;&#x300A;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8BCA;&#x65AD;&#x4E0E;&#x7EDF;&#x8BA1;&#x624B;&#x518C;&#x300B;&#x628A;&#x9009;&#x62E9;&#x6027;&#x7F04;&#x9ED8;&#x75C7;&#x63CF;&#x8FF0;&#x4E3A;&#x513F;&#x7AE5;&#x7684;&#x7F55;&#x89C1;&#x5FC3;&#x7406;&#x5931;&#x8C03;&#x3002;&#x60A3;&#x6709;&#x8FD9;&#x75C7;&#x7684;&#x513F;&#x7AE5;&#x548C;&#x6210;&#x4EBA;&#x80FD;&#x6B63;&#x5E38;&#x8BF4;&#x8BDD;&#x548C;&#x7406;&#x89E3;&#x8BED;&#x8A00;&#xFF0C;&#x4F46;&#x5728;&#x67D0;&#x4E9B;&#x793E;&#x4EA4;&#x573A;&#x5408;&#x5374;&#x65E0;&#x6CD5;&#x8BF4;&#x8BDD;&#x3002;&#x4ED6;&#x4EEC;&#x5176;&#x4ED6;&#x884C;&#x4E3A;&#x548C;&#x5B66;&#x4E60;&#x80FD;&#x529B;&#x90FD;&#x6B63;&#x5E38;&#xFF0C;&#x5C3D;&#x7BA1;&#x4ED6;&#x4EEC;&#x4F1A;&#x4E0D;&#x613F;&#x610F;&#x53C2;&#x4E0E;&#x56E2;&#x4F53;&#x6D3B;&#x52A8;&#x3002;&#x8FD9;&#x5C31;&#x50CF;&#x662F;&#x6781;&#x7AEF;&#x7684;&#x5BB3;&#x7F9E;&#x3002;&#x4F46;&#x662F;&#x75C7;&#x72B6;&#x7684;&#x4FDD;&#x6301;&#x548C;&#x7A0B;&#x5EA6;&#xFF0C;&#x663E;&#x7136;&#x4E0E;&#x5BB3;&#x7F9E;&#x76F8;&#x5F02;&#xFF0C;&#x8B6C;&#x5982;&#x4E00;&#x4E2A;&#x5C0F;&#x5B69;&#x5728;&#x5B66;&#x6821;&#x88E1;&#x5B8C;&#x5168;&#x9759;&#x9ED8;&#xFF0C;&#x5728;&#x5BB6;&#x4E2D;&#x5374;&#x80FD;&#x81EA;&#x7531;&#x8BF4;&#x8BDD;&#xFF0C;&#x4E0D;&#x8FC7;&#x5982;&#x6709;&#x964C;&#x751F;&#x4EBA;&#x5728;&#x573A;&#x53EF;&#x80FD;&#x53C8;&#x4EE4;&#x5C0F;&#x5B69;&#x9759;&#x9ED8;&#x3002;</p>
<p>&#x9009;&#x62E9;&#x6027;&#x7F04;&#x9ED8;&#x75C7;&#x5E76;&#x4E0D;&#x89C6;&#x4E3A;&#x6C9F;&#x901A;&#x969C;&#x788D;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x90E8;&#x4EFD;&#x513F;&#x7AE5;&#x60A3;&#x8005;&#x4F1A;&#x4EE5;&#x9762;&#x90E8;&#x8868;&#x60C5;&#x548C;&#x624B;&#x52BF;&#x7B49;&#x6C9F;&#x901A;&#x3002;&#x6709;&#x65F6;&#x5019;&#x9009;&#x62E9;&#x6027;&#x7F04;&#x9ED8;&#x75C7;&#x662F;&#x5E7F;&#x6CDB;&#x6027;&#x53D1;&#x5C55;&#x969C;&#x788D;&#x6216;&#x7CBE;&#x795E;&#x969C;&#x788D;&#x7684;&#x75C7;&#x72C0;&#x3002;</p>
<p>&#x9009;&#x62E9;&#x6027;&#x7F04;&#x9ED8;&#x75C7;&#x5E38;&#x4F1A;&#x8AA4;&#x8BCA;&#x4E3A;&#x81EA;&#x95ED;&#x75C7;&#x6216;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#xFF0C;&#x5C24;&#x5176;&#x82E5;&#x5728;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x9762;&#x524D;&#x8868;&#x73B0;&#x5F97;&#x7279;&#x522B;&#x9000;&#x7F29;&#x3002;&#x5F88;&#x4E0D;&#x5E78;&#x7684;&#xFF0C;&#x8FD9;&#x53EF;&#x80FD;&#x4EE4;&#x6CBB;&#x7597;&#x65B9;&#x6CD5;&#x9519;&#x8BEF;&#x3002;</p>
<p>&#x4EE5;&#x524D;&#x7684;&#x82F1;&#x6587;&#x75C5;&#x540D;<i>elective mutism</i>&#xFF0C;&#x663E;&#x51FA;&#x5BF9;&#x6B64;&#x75C7;&#x7684;&#x8BEF;&#x89E3;&#x666E;&#x904D;&#xFF0C;&#x751A;&#x81F3;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#xFF1A;&#x8BEF;&#x4EE5;&#x4E3A;&#x60A3;&#x8005;&#x81EA;&#x5DF1;&#x51B3;&#x5B9A;&#x5728;&#x67D0;&#x4E9B;&#x573A;&#x5408;&#x7F04;&#x9ED8;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x6781;&#x5EA6;&#x7126;&#x8651;&#x8FEB;&#x4F7F;&#x4ED6;&#x4EEC;&#x7F04;&#x9ED8;&#xFF0C;&#x5373;&#x4F7F;&#x60F3;&#x8BF4;&#x8BDD;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x53D1;&#x51FA;&#x4EFB;&#x4F55;&#x58F0;&#x97F3;&#x3002;&#x4E3A;&#x4E86;&#x8868;&#x793A;&#x5176;&#x975E;&#x81EA;&#x613F;&#x6027;&#xFF0C;1994&#x5E74;&#xFF0C;&#x5176;&#x82F1;&#x6587;&#x540D;&#x4ECE;&#x5E26;&#x6709;&#x81EA;&#x613F;&#x542B;&#x4E49;&#x7684;&#x65E7;&#x540D;&#xFF0C;&#x6539;&#x4E3A;&#x4E2D;&#x6027;&#x7684;<i>selective mutism</i>&#x3002;</p>
<p>&#x6B64;&#x75C7;&#x7684;&#x53D1;&#x751F;&#x6BD4;&#x4F8B;&#x4ECD;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x7531;&#x4E8E;&#x516C;&#x4F17;&#x6781;&#x5927;&#x90E8;&#x4EFD;&#x4E0D;&#x77E5;&#x9053;&#x6B64;&#x75C7;&#xFF0C;&#x5F88;&#x591A;&#x4E2A;&#x6848;&#x6CA1;&#x88AB;&#x53D1;&#x73B0;&#x3002;&#x4EE5;&#x6709;&#x7EAA;&#x5F55;&#x7684;&#x4E2A;&#x6848;&#x7EDF;&#x8BA1;&#xFF0C;&#x53D1;&#x75C5;&#x7387;&#x4E3A;1&#x6BD4;1000&#x3002;&#x4F46;&#x5728;&#x300A;&#x7F8E;&#x56FD;&#x513F;&#x7AE5;&#x53CA;&#x9752;&#x5E74;&#x7CBE;&#x795E;&#x75C5;&#x5B66;&#x9662;&#x96DC;&#x8A8C;&#x300B;&#xFF08;The Journal of the American Academy of Child and Adolescent Psychiatry&#xFF09;&#x4E00;&#x4EFD;2002&#x5E74;&#x7684;&#x7814;&#x7A76;&#x4E2D;&#xFF0C;&#x8FD9;&#x6BD4;&#x4F8B;&#x63D0;&#x9AD8;&#x81F3;7&#x6BD4;1000&#x3002;&#x76EE;&#x524D;&#x8FD8;&#x6C92;&#x6709;&#x627E;&#x5230;&#x4EFB;&#x4F55;&#x75C5;&#x56E0;&#xFF0C;&#x4F46;&#x6709;&#x8BC1;&#x636E;&#x663E;&#x793A;&#x6709;&#x9057;&#x4F20;&#x56E0;&#x7D20;&#xFF0C;&#x5973;&#x6027;&#x6BD4;&#x7537;&#x6027;&#x60A3;&#x8005;&#x8F83;&#x591A;(Steinhausen and Juzi, 1996)&#x3002;</p>




<h3><span class="mw-headline" id=".E6.A6.82.E8.A6.81">&#x6982;&#x8981;</span></h3>
<p>&#x9078;&#x64C7;&#x6027;&#x7DD8;&#x9ED8;&#x75C7;&#x662F;&#x4E00;&#x7A2E;&#x73FE;&#x8C61;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x7279;&#x5B9A;&#x60C5;&#x5883;&#x4E0B;&#x5C31;&#x662F;&#x8AAA;&#x4E0D;&#x51FA;&#x53E3;&#x3002;</p>
<p>&#x9009;&#x62E9;&#x6027;&#x7F04;&#x9ED8;&#x75C7;&#x7684;&#x901A;&#x5E38;&#x7279;&#x5FB5;&#x6709;&#xFF1A;</p>
<ul>
<li>&#x5728;&#x67D0;&#x4E9B;&#x671F;&#x671B;&#x8BF4;&#x8BDD;&#x7684;&#x7279;&#x5B9A;&#x793E;&#x4EA4;&#x573A;&#x5408;&#xFF08;&#x4F8B;&#x5982;&#x5728;&#x5B66;&#x6821;&#xFF09;&#xFF0C;&#x6301;&#x7EED;&#x65E0;&#x6CD5;&#x8BF4;&#x8BDD;&#xFF0C;&#x5373;&#x4F7F;&#x5728;&#x5176;&#x4ED6;&#x573A;&#x5408;&#x80FD;&#x591F;&#x8BF4;&#x8BDD;&#x3002;</li>
<li>&#x8FD9;&#x72B6;&#x51B5;&#x5F71;&#x54CD;&#x5B66;&#x4E60;&#x6216;&#x5DE5;&#x4F5C;&#x8868;&#x73B0;&#xFF0C;&#x4EBA;&#x9645;&#x6C9F;&#x901A;&#x3002;</li>
<li>&#x8FD9;&#x72B6;&#x51B5;&#x5DF2;&#x6301;&#x7EED;&#x8D85;&#x8FC7;&#x4E00;&#x4E2A;&#x6708;&#xFF08;&#x4E0D;&#x4EC5;&#x9650;&#x4E8E;&#x4E0A;&#x5B66;&#x7B2C;&#x4E00;&#x4E2A;&#x6708;&#xFF09;&#x3002;</li>
<li>&#x4E0D;&#x8BF4;&#x8BDD;&#x7684;&#x539F;&#x56E0;&#x4E0D;&#x662F;&#x5BF9;&#x793E;&#x4EA4;&#x573A;&#x5408;&#x4E2D;&#x7684;&#x8BED;&#x8A00;&#x4E0D;&#x4E86;&#x89E3;&#x6216;&#x4E0D;&#x4E60;&#x60EF;&#x4F7F;&#x7528;&#x3002;</li>
<li>&#x8FD9;&#x72B6;&#x51B5;&#x4E0D;&#x9002;&#x5408;&#x4EE5;&#x67D0;&#x4E9B;&#x6C9F;&#x901A;&#x969C;&#x788D;&#x89E3;&#x91CA;&#xFF08;&#x4F8B;&#x5982;&#x53E3;&#x5403;&#xFF09;&#xFF0C;&#x4E5F;&#x4E0D;&#x4EC5;&#x4E8E;&#x5E7F;&#x6CDB;&#x6027;&#x53D1;&#x5C55;&#x969C;&#x788D;&#x3001;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x6216;&#x5176;&#x4ED6;&#x7CBE;&#x795E;&#x969C;&#x788D;&#x7684;&#x65F6;&#x5019;&#x53D1;&#x751F;&#x3002;</li>
</ul>
<p>&#x60A3;&#x8005;&#x7126;&#x8651;&#x6642;&#x901A;&#x5E38;&#x6709;&#x4EE5;&#x4E0B;&#x8868;&#x73B0;&#xFF0C;&#x6216;&#x4F1A;&#x88AB;&#x8BEF;&#x4E3A;&#x65E0;&#x793C;&#xFF1A;</p>
<ul>
<li>&#x89C9;&#x5F97;&#x96BE;&#x4EE5;&#x4FDD;&#x6301;&#x773C;&#x795E;&#x63A5;&#x89E6;&#x3002;</li>
<li>&#x5E38;&#x5E38;&#x4E0D;&#x7B11;&#xFF0C;&#x8868;&#x60C5;&#x7A7A;&#x767D;&#x3002;</li>

<li>&#x5BF9;&#x901A;&#x5E38;&#x6709;&#x9700;&#x8981;&#x8BF4;&#x8BDD;&#x7684;&#x573A;&#x5408;&#xFF0C;&#x611F;&#x5230;&#x7279;&#x522B;&#x96BE;&#x4EE5;&#x5E94;&#x4ED8;&#x3002;&#x4F8B;&#x5982;&#x5B66;&#x6821;&#x70B9;&#x540D;&#xFF0C;&#x6253;&#x62DB;&#x547C;&#xFF0C;&#x591A;&#x8C22;&#xFF0C;&#x9053;&#x522B;&#x3002;</li>

<li>&#x5BF9;&#x566A;&#x97F3;&#x548C;&#x4EBA;&#x7FA4;&#x66F4;&#x654F;&#x611F;&#x3002;</li>
<li>&#x611F;&#x5230;&#x96BE;&#x4EE5;&#x8C08;&#x8BBA;&#x81EA;&#x5DF1;&#x548C;&#x8868;&#x8FBE;&#x611F;&#x53D7;&#x3002;</li>
</ul>
<p>&#x79EF;&#x6781;&#x7684;&#x65B9;&#x9762;&#xFF0C;&#x5F88;&#x591A;&#x60A3;&#x8005;&#x5448;&#x73B0;&#x51FA;&#xFF1A;</p>
<ul>
<li>&#x667A;&#x529B;&#x548C;&#x8BA4;&#x77E5;&#x9AD8;&#x4E8E;&#x5E38;&#x4EBA;&#xFF0C;&#x597D;&#x5947;&#x3002;</li>
<li>&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x611F;&#x53D7;&#x654F;&#x611F;&#x3002;</li>

<li>&#x5584;&#x4E8E;&#x8FA8;&#x522B;&#x662F;&#x975E;&#xFF0C;&#x6709;&#x6B63;&#x4E49;&#x611F;&#x3002;</li>
</ul>

<p>&#x4E0E;&#x4E00;&#x822C;&#x770B;&#x6CD5;&#x76F8;&#x53CD;&#xFF0C;&#x9009;&#x62E9;&#x6027;&#x7F04;&#x9ED8;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x60C5;&#x51B5;&#x4E0D;&#x4E00;&#x5B9A;&#x5728;&#x957F;&#x5927;&#x540E;&#x6539;&#x5584;&#xFF0C;&#x6545;&#x6B64;&#x5E74;&#x8F7B;&#x65F6;&#x5373;&#x5E94;&#x79EF;&#x6781;&#x63A5;&#x53D7;&#x6CBB;&#x7597;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x75C7;&#x51B5;&#x53EA;&#x4F1A;&#x81EA;&#x6211;&#x52A0;&#x5267;&#xFF0C;&#x60A3;&#x8005;&#x88AB;&#x89C6;&#x4E3A;&#x4E0D;&#x8BF4;&#x8BDD;&#x7684;&#x4EBA;&#xFF0C;&#x4EE4;&#x4ED6;&#x4EEC;&#x66F4;&#x96BE;&#x5F00;&#x53E3;&#x3002;&#x8FD9;&#x65F6;&#x8F6C;&#x6362;&#x73AF;&#x5883;&#xFF08;&#x5982;&#x8F6C;&#x6821;&#xFF09;&#x5230;&#x4ED6;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#x5176;&#x75C7;&#x72B6;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6216;&#x8BB8;&#x80FD;&#x6709;&#x5E2E;&#x52A9;&#xFF1B;&#x800C;&#x5B78;&#x6821;&#x65B9;&#x9762;&#xFF0C;&#x4EA6;&#x76E1;&#x53EF;&#x80FD;&#x5C0D;&#x5B78;&#x751F;&#x63A1;&#x53D6;&#x8ABF;&#x9069;&#x63AA;&#x65BD;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x5BB9;&#x8A31;&#x5B78;&#x751F;&#x5728;&#x9700;&#x8981;&#x958B;&#x53E3;&#x8AAA;&#x8A71;&#x6216;&#x6B4C;&#x5531;&#x7684;&#x8A55;&#x4F30;&#x4F5C;&#x514D;&#x6E2C;&#x8003;&#x5B89;&#x6392;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x5019;&#x5728;&#x9752;&#x5C11;&#x5E74;&#x65F6;&#x6CBB;&#x7597;&#x4F1A;&#x66F4;&#x56F0;&#x96BE;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x3002;</p>
<p>&#x5F3A;&#x8FEB;&#x5B69;&#x5B50;&#x8BF4;&#x8BDD;&#x4E0D;&#x4F1A;&#x6709;&#x6548;&#xFF0C;&#x901A;&#x5E38;&#x8FD9;&#x6837;&#x53EA;&#x4F1A;&#x4EE4;&#x7126;&#x8651;&#x66F4;&#x5F3A;&#x70C8;&#xFF0C;&#x4ECE;&#x800C;&#x52A0;&#x6DF1;&#x75C7;&#x72B6;&#x3002;&#x4ED6;&#x4EBA;&#x5E38;&#x5E38;&#x628A;&#x8FD9;&#x8868;&#x73B0;&#x5F53;&#x4F5C;&#x51FA;&#x4E8E;&#x81EA;&#x613F;&#x53CA;&#x63A7;&#x5236;&#x6027;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x65F6;&#x5B69;&#x5B50;&#x4F1A;&#x65AD;&#x7EDD;&#x4E00;&#x5207;&#x6C9F;&#x901A;&#x548C;&#x80A2;&#x4F53;&#x8BED;&#x8A00;&#xFF0C;&#x800C;&#x88AB;&#x89C6;&#x4E3A;&#x65E0;&#x793C;&#x3002;</p>
<p>&#x78BA;&#x5BE6;&#x7684;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#x53D6;&#x51B3;&#x4E8E;&#x60A3;&#x8005;&#x672C;&#x8EAB;&#xFF0C;&#x5E74;&#x9F84;&#x53CA;&#x5176;&#x4ED6;&#x56E0;&#x7D20;&#x3002;&#x901A;&#x5E38;&#x5BF9;&#x8F83;&#x5E74;&#x5E7C;&#x5B69;&#x5B50;&#x7528;&#x523A;&#x6FC0;&#x6E10;&#x6D88;&#x6CD5;&#x3002;</p>
<p>&#x4E00;&#x4E9B;&#x7CBE;&#x795E;&#x75C5;&#x5B66;&#x8005;&#x8BA4;&#x4E3A;&#xFF0C;&#x5904;&#x65B9;&#x975E;&#x5E38;&#x5C11;&#x91CF;&#x7684;&#x7126;&#x8651;&#x836F;&#x7269;&#x53EF;&#x80FD;&#x6709;&#x6548;&#xFF0C;&#x4EFD;&#x91CF;&#x589E;&#x591A;&#x5219;&#x53CD;&#x4F1A;&#x4EE4;&#x75C7;&#x51B5;&#x66F4;&#x5DEE;&#x3002;&#x6709;&#x7684;&#x8BA4;&#x4E3A;&#x7CBE;&#x795E;&#x79D1;&#x836F;&#x7269;&#x65E0;&#x8BBA;&#x4EFD;&#x91CF;&#x591A;&#x5C11;&#xFF0C;&#x5176;&#x526F;&#x4F5C;&#x7528;&#x90FD;&#x5371;&#x5BB3;&#x4EFB;&#x4F55;&#x5C0F;&#x5B69;&#xFF0C;&#x62B5;&#x6D88;&#x77ED;&#x6682;&#x7684;&#x5E2E;&#x52A9;&#x3002;&#x4ED6;&#x4EEC;&#x4E3B;&#x5F20;&#x4EE5;&#x884C;&#x4E3A;&#x548C;&#x5FC3;&#x7406;&#x65B9;&#x6CD5;&#x6CBB;&#x7597;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.88.BA.E6.BF.80.E6.B8.90.E6.B6.88.E6.B3.95.EF.BC.88Stimulus_Fading.EF.BC.89">&#x523A;&#x6FC0;&#x6E10;&#x6D88;&#x6CD5;&#xFF08;Stimulus Fading&#xFF09;</span></h3>
<p>&#x60A3;&#x8005;&#x88AB;&#x5E26;&#x5230;&#x53D7;&#x63A7;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x4E0E;&#x4E00;&#x4E2A;&#x4ED6;&#x611F;&#x5230;&#x8212;&#x670D;&#x53EF;&#x4EE5;&#x5BF9;&#x8BDD;&#x7684;&#x4EBA;&#x4E00;&#x8D77;&#x3002;&#x7ECF;&#x7531;&#x6570;&#x4E2A;&#x5C0F;&#x6B65;&#x9AA4;&#x628A;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x5E26;&#x8FDB;&#x53BB;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x6B65;&#x9AA4;&#x5E38;&#x5206;&#x5F00;&#x4E0D;&#x540C;&#x9636;&#x6BB5;&#x5B8C;&#x6210;&#xFF0C;&#x628A;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x5E26;&#x5230;&#x60A3;&#x8005;&#x8BF4;&#x8BDD;&#x7684;&#x5708;&#x5B50;&#x4E2D;&#xFF0C;&#x79F0;&#x4E3A;&#x6E17;&#x5165;&#x6CD5;&#x3002;&#x9996;&#x5148;&#x5E26;&#x5165;&#x53BB;&#x7684;&#x4EBA;&#xFF0C;&#x5F80;&#x5F80;&#x9700;&#x8981;&#x8F83;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.84.B1.E6.95.8F.E7.96.97.E6.B3.95.EF.BC.88Desensitization.EF.BC.89">&#x8131;&#x654F;&#x7597;&#x6CD5;&#xFF08;Desensitization&#xFF09;</span></h3>
<p>&#x5148;&#x8BA9;&#x60A3;&#x8005;&#x4EE5;&#x95F4;&#x63A5;&#x65B9;&#x6CD5;&#x6C9F;&#x901A;&#xFF0C;&#x4E3A;&#x4E0B;&#x4E00;&#x6B65;&#x4F5C;&#x5FC3;&#x7406;&#x9884;&#x5907;&#x3002;&#x8FD9;&#x4E9B;&#x95F4;&#x63A5;&#x65B9;&#x6CD5;&#x5305;&#x62EC;&#x7535;&#x8BDD;&#x3001;&#x5F55;&#x97F3;&#x8BB2;&#x8BDD;&#x3001;&#x7535;&#x90AE;&#x3001;&#x7F51;&#x7EDC;&#x804A;&#x5929;&#xFF0C;&#x76F4;&#x5230;&#x4ED6;&#x4EEC;&#x80FD;&#x66F4;&#x76F4;&#x63A5;&#x5730;&#x6C9F;&#x901A;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.8D.AF.E7.89.A9.E6.B2.BB.E7.96.97">&#x836F;&#x7269;&#x6CBB;&#x7597;</span></h3>
<p>&#x6709;&#x7CBE;&#x795E;&#x79D1;&#x91AB;&#x751F;&#x8A8D;&#x70BA;&#xFF0C;&#x6709;&#x8B49;&#x64DA;&#x986F;&#x793A;&#x6297;&#x6291;&#x9B31;&#x85E5;&#x53EF;&#x80FD;&#x6709;&#x6548;&#x6CBB;&#x7642;&#x9078;&#x64C7;&#x6027;&#x7DD8;&#x9ED8;&#x75C7;&#x7684;&#x5152;&#x7AE5;&#xFF0C;&#x4F8B;&#x5982;&#x767E;&#x6182;&#x89E3;&#x3002;&#x96D6;&#x7136;&#x91AB;&#x5B78;&#x754C;&#x4E0D;&#x5C11;&#x4EBA;&#x76F8;&#x4FE1;&#xFF0C;&#x9019;&#x4E9B;&#x7CBE;&#x795E;&#x79D1;&#x85E5;&#x7269;&#x80FD;&#x8DB3;&#x5920;&#x6E1B;&#x8F15;&#x7126;&#x616E;&#xFF0C;&#x4EE5;&#x958B;&#x59CB;&#x6E9D;&#x901A;&#xFF0C;&#x4F46;&#x6709;&#x4E00;&#x4E9B;&#x5805;&#x6C7A;&#x53CD;&#x5C0D;&#x7D66;&#x4E88;&#x5152;&#x7AE5;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#xFF0C;&#x6307;&#x51FA;&#x884C;&#x70BA;&#x7126;&#x616E;&#x969C;&#x7919;&#x548C;&#x57FA;&#x56E0;&#x7684;&#x95DC;&#x9023;&#x7F3A;&#x4E4F;&#x91AB;&#x5B78;&#x8B49;&#x64DA;&#x3002;&#x81EA;&#x5F9E;&#x6709;&#x85E5;&#x5EE0;&#x906D;&#x63A7;&#x544A;&#xFF0C;&#x79D8;&#x5BC6;&#x5167;&#x90E8;&#x7814;&#x7A76;&#x5831;&#x544A;&#x88AB;&#x516C;&#x958B;&#x5F8C;&#xFF0C;&#x53CD;&#x5C0D;&#x7684;&#x610F;&#x898B;&#x66F4;&#x5F37;&#x70C8;&#x3002;&#x9019;&#x4E9B;&#x5831;&#x544A;&#x6307;&#x51FA;&#x767E;&#x6182;&#x89E3;&#x548C;&#x5176;&#x4ED6;SSRI&#x985E;&#x6297;&#x6291;&#x9B31;&#x85E5;&#xFF0C;&#x589E;&#x52A0;&#x81EA;&#x6BBA;&#x548C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x7684;&#x98A8;&#x96AA;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x8AF7;&#x523A;&#x5730;&#xFF0C;&#x85E5;&#x7269;&#x5C0D;&#x5927;&#x8166;&#x6709;&#x5BB3;&#xFF0C;&#x6703;&#x5F71;&#x97FF;&#x8A9E;&#x8A00;&#x548C;&#x6B63;&#x5E38;&#x793E;&#x4EA4;&#x767C;&#x5C55;&#x3002;</p>



<ul>






</ul>







<p><i>Source - Wikipedia</i></p>