<h1>&#x5206;&#x88C2;&#x60C5;&#x611F;&#x6027;&#x969C;&#x788D;</h1>


<p><b>&#x5206;&#x88C2;&#x60C5;&#x611F;&#x6027;&#x969C;&#x788D;</b>&#xFF08;<b></b>&#xFF09;&#xFF0C;&#x4E3A;&#x4E00;&#x7EC4;&#x5206;&#x88C2;&#x6027;&#x548C;&#x60C5;&#x611F;&#x6027;&#x75C7;&#x72B6;&#x540C;&#x65F6;&#x5B58;&#x5728;&#x5E76;&#x7A81;&#x51FA;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x5F52;&#x7C7B;&#x4E8E;&#x67D0;&#x4E00;&#x7C7B;&#x7684;&#xFF08;&#x5206;&#x88C2;&#x6027;&#x6216;&#x60C5;&#x611F;&#x6027;&#xFF09;&#x7CBE;&#x795E;&#x969C;&#x788D;&#x3002;&#x5728;&#x5206;&#x88C2;&#x75C7;&#x72B6;&#x65F6;&#xFF0C;&#x4F34;&#x968F;&#x75C7;&#x72B6;&#x4E3A;&#x5E7B;&#x89C9;&#x3001;&#x5984;&#x60F3;&#x53CA;&#x601D;&#x7EF4;&#x969C;&#x788D;&#xFF1B;&#x5728;&#x60C5;&#x611F;&#x75C7;&#x72B6;&#x65F6;&#xFF0C;&#x4E3A;&#x53D1;&#x4F5C;&#x6216;&#x6291;&#x90C1;&#x75C7;&#x72B6;&#x3002;</p>
<p>&#x5728;ICD-10&#x4E2D;&#xFF0C;&#x4E16;&#x754C;&#x536B;&#x751F;&#x7EC4;&#x7EC7;&#x628A;&#x5176;&#x75C7;&#x72B6;&#x8868;&#x73B0;&#x800C;&#x5206;&#x7C7B;&#x66F4;&#x7EC6;&#x7684;&#x5B50;&#x7C7B;&#x3002;</p>
<p>&#x5206;&#x88C2;&#x60C5;&#x611F;&#x969C;&#x7919;&#x662F;&#x4E00;&#x7A2E;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#xFF0C;&#x7279;&#x5FB5;&#x662F;&#x4E0D;&#x6B63;&#x5E38;&#x7684;&#x601D;&#x7DAD;&#x904E;&#x7A0B;&#x548C;&#x5931;&#x8ABF;&#x7684;&#x60C5;&#x7DD2;&#x3002;&#x4F5C;&#x51FA;&#x8A3A;&#x65B7;&#x6642;&#xFF0C;&#x75C5;&#x4EBA;&#x65E2;&#x6709;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x548C;&#x60C5;&#x611F;&#x969C;&#x7919; - &#x7121;&#x8AD6;&#x662F;&#x8E81;&#x9B31;&#x75C7;&#x6216;&#x6291;&#x9B31;&#x75C7;&#x7684;&#x7279;&#x5FB5;&#xFF0C;&#x4F46;&#x7121;&#x8AD6;&#x662F;&#x5426;&#x55AE;&#x7368;&#x4E26;&#x4E0D;&#x56B4;&#x683C;&#x7B26;&#x5408;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;&#x3002;&#x96D9;&#x6975;&#x985E;&#x578B;&#x7531;&#x8E81;&#x72C2;&#x75C7;&#xFF0C;&#x8F15;&#x8E81;&#x72C2;&#x6216;&#x6DF7;&#x5408;&#x767C;&#x4F5C;&#x7684;&#x75C7;&#x72C0;&#x5340;&#x5206;&#x958B;;&#x6291;&#x9B31;&#x578B;&#x50C5;&#x6291;&#x9B31;&#x75C7;&#x7684;&#x75C7;&#x72C0;&#x3002;&#x9019;&#x7A2E;&#x75BE;&#x75C5;&#x7684;&#x5E38;&#x898B;&#x75C7;&#x72C0;&#x5305;&#x62EC;&#x5E7B;&#x89BA;&#xFF0C;&#x5984;&#x60F3;&#x72C2;&#xFF0C;&#x548C;&#x6DF7;&#x4E82;&#x7684;&#x8A00;&#x8A9E;&#x548C;&#x601D;&#x7DAD;&#x3002;&#x767C;&#x75C5;&#x75C7;&#x72C0;&#x901A;&#x5E38;&#x958B;&#x59CB;&#x65BC;&#x9752;&#x5E74;&#x671F;&#xFF0C;&#x56E0;&#x70BA;&#x9019;&#x7A2E;&#x75BE;&#x75C5;&#x88AB;&#x91CD;&#x65B0;&#x5B9A;&#x7FA9;&#xFF0C;&#x76EE;&#x524D;&#x4E26;&#x4E0D;&#x78BA;&#x5B9A;&#x7D42;&#x751F;&#x60A3;&#x75C5;&#x7387;&#xFF0C;&#x4F46;DSM-IV&#x4E2D;&#x60A3;&#x75C5;&#x7387;&#x4F30;&#x8A08;&#x4EBA;&#x53E3;&#x7684;&#x4E0D;&#x5230;1&#xFF05;&#xFF0C;&#x5728;0.5&#xFF05;&#x81F3;0.8&#xFF05;&#x7684;&#x7BC4;&#x570D;&#x5167;&#x3002;&#x8A3A;&#x65B7;&#x57FA;&#x65BC;&#x89C0;&#x5BDF;&#x884C;&#x70BA;&#x548C;&#x75C5;&#x4EBA;&#x5831;&#x544A;&#x7684;&#x7D93;&#x6B77;&#x3002;</p>
<p>&#x907A;&#x50B3;&#x5B78;&#xFF0C;&#x795E;&#x7D93;&#x751F;&#x7269;&#x5B78;&#xFF0C;&#x65E9;&#x671F;&#x548C;&#x73FE;&#x5728;&#x7684;&#x74B0;&#x5883;&#xFF0C;&#x884C;&#x70BA;&#xFF0C;&#x793E;&#x6703;&#x548C;&#x7D93;&#x9A57;&#x6210;&#x5206;&#x4F3C;&#x4E4E;&#x662F;&#x91CD;&#x8981;&#x8A98;&#x56E0;&#x4E4B;&#x4E00;&#xFF1B;&#x4E00;&#x4E9B;&#x6BD2;&#x54C1;&#x548C;&#x8655;&#x65B9;&#x85E5;&#x53EF;&#x80FD;&#x6703;&#x5F15;&#x8D77;&#x6216;&#x52A0;&#x91CD;&#x75C7;&#x72C0;&#x3002;&#x6C92;&#x6709;&#x767C;&#x73FE;&#x55AE;&#x4E00;&#x7684;&#x5206;&#x96E2;&#x51FA;&#x7684;&#x6709;&#x6A5F;&#x539F;&#x56E0;&#xFF0C;&#x4F46;&#x5927;&#x91CF;&#x7684;&#x8B49;&#x64DA;&#x5B58;&#x5728;&#x65BC;&#x56DB;&#x6C2B;&#x751F;&#x7269;&#x8776;&#x5464;&#xFF0C;&#x591A;&#x5DF4;&#x80FA;&#xFF0C;&#x548C;&#x8C37;&#x6C28;&#x9178;&#x5728;&#x60A3;&#x6709;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#xFF0C;&#x7CBE;&#x795E;&#x75C5;&#x5FC3;&#x5883;&#x969C;&#x7919;&#xFF0C;&#x548C;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x969C;&#x7919;&#x7684;&#x4EBA;&#x7684;&#x4EE3;&#x8B1D;&#x7570;&#x5E38;&#x3002;&#x8207;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x6027;&#x969C;&#x7919;&#x7684;&#x4EBA;&#x5F88;&#x53EF;&#x80FD;&#x5177;&#x6709;&#x5171;&#x540C;&#x767C;&#x751F;&#x7684;&#xFF0C;&#x5305;&#x62EC;&#x7126;&#x616E;&#x75C7;&#x548C;&#x7269;&#x8CEA;&#x4F7F;&#x7528;&#x969C;&#x7919;&#x3002;&#x5982;&#x9577;&#x671F;&#x5931;&#x696D;&#xFF0C;&#x8CA7;&#x7AAE;&#x548C;&#x7121;&#x5BB6;&#x53EF;&#x6B78;&#x8005;&#x7684;&#x793E;&#x6703;&#x554F;&#x984C;&#x5F88;&#x5E38;&#x898B;&#x3002;&#x4EBA;&#x7684;&#x5E73;&#x5747;&#x58FD;&#x547D;&#x5728;&#x6709;&#x75BE;&#x75C5;&#x8005;&#x6BD4;&#x90A3;&#x4E9B;&#x6C92;&#x6709;&#x7684;&#x66F4;&#x77ED;&#xFF0C;&#x9019;&#x56E0;&#x70BA;&#x52A0;&#x591A;&#x4E86;&#x8EAB;&#x9AD4;&#x5065;&#x5EB7;&#x554F;&#x984C;&#xFF0C;&#x9020;&#x56E0;&#x65BC;&#x7F3A;&#x4E4F;&#x4FC3;&#x9032;&#x5065;&#x5EB7;&#x7684;&#x884C;&#x70BA;&#xFF0C;&#x5305;&#x62EC;&#x4E45;&#x5750;&#x4E0D;&#x52D5;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x548C;&#x66F4;&#x9AD8;&#x7684;&#x81EA;&#x6BBA;&#x7387;&#x3002;</p>
<p>&#x7576;&#x524D;&#x6CBB;&#x7642;&#x7684;&#x4E3B;&#x8981;&#x65B9;&#x6CD5;&#x662F;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x8207;&#x60C5;&#x7DD2;&#x7A69;&#x5B9A;&#x5291;&#x85E5;&#x7269;&#x6216;&#x6297;&#x6291;&#x9B31;&#x85E5;&#x7269;&#xFF0C;&#x6216;&#x5169;&#x8005;&#x7684;&#x7D44;&#x5408;&#x3002;&#x9084;&#x6709;&#x4E00;&#x4E9B;&#x7814;&#x7A76;&#x4EBA;&#x54E1;&#x8D8A;&#x4F86;&#x8D8A;&#x64D4;&#x5FC3;&#x6297;&#x6291;&#x9B31;&#x85E5;&#x53EF;&#x80FD;&#x589E;&#x52A0;&#x7CBE;&#x795E;&#x75C5;&#xFF0C;&#x8E81;&#x72C2;&#x75C7;&#xFF0C;&#x548C;&#x9577;&#x671F;&#x7684;&#x60C5;&#x7DD2;&#x767C;&#x4F5C;&#x5FAA;&#x74B0;&#x7684;&#x969C;&#x7919;&#x3002;&#x7576;&#x5C0D;&#x81EA;&#x5DF1;&#x6216;&#x4ED6;&#x4EBA;&#x6709;&#x98A8;&#x96AA;&#xFF0C;&#x901A;&#x5E38;&#x5728;&#x6CBB;&#x7642;&#x65E9;&#x671F;&#x6642;&#xFF0C;&#x53EF;&#x80FD;&#x8981;&#x77ED;&#x66AB;&#x4F4F;&#x9662;&#x6CBB;&#x7642;&#x3002;&#x7CBE;&#x795E;&#x5EB7;&#x5FA9;&#xFF0C;&#x5FC3;&#x7406;&#x6CBB;&#x7642;&#x548C;&#x8077;&#x696D;&#x5EB7;&#x5FA9;&#x5C0D;&#x65BC;&#x8F03;&#x9AD8;&#x5FC3;&#x7406;&#x793E;&#x6703;&#x529F;&#x80FD;&#x7684;&#x6062;&#x5FA9;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x3002;&#x4F5C;&#x70BA;&#x4E00;&#x500B;&#x7FA4;&#x9AD4;&#xFF0C;&#x60A3;&#x6709;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x969C;&#x7919;&#x63A1;&#x7528;DSM-IV&#x548C;ICD-10&#x6A19;&#x6E96;&#x8A3A;&#x65B7;&#x6BD4;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x9810;&#x5F8C;&#x8F03;&#x597D;&#x3002;</p>
<p>&#x5728;DSM-5&#x548C;ICD-10&#x4E0A;&#xFF0C;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x6027;&#x969C;&#x7919;&#x8207;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x662F;&#x5728;&#x76F8;&#x540C;&#x7684;&#x8A3A;&#x65B7;&#x985E;&#x5225;&#xFF0C;&#x4F46;&#x8207;&#x60C5;&#x7DD2;&#x969C;&#x7919;(Mood disorder)&#x4E0D;&#x5728;&#x540C;&#x4E00;&#x985E;&#x5225;&#x3002;</p>




<p>&#x5206;&#x88C2;&#x60C5;&#x611F;&#x6027;&#x969C;&#x7919;&#x7684;&#x5B9A;&#x7FA9;&#x662F;&#x5728;&#x9577;&#x671F;&#x7CBE;&#x795E;&#x75C5;&#x548C;&#x60C5;&#x7DD2;&#x969C;&#x7919;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#x60C5;&#x7DD2;&#x7121;&#x969C;&#x7919;&#x7684;&#x7CBE;&#x795E;&#x75C5;&#x3002;&#x7CBE;&#x795E;&#x75C5;&#x5FC5;&#x9808;&#x7B26;&#x5408;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x6A19;&#x6E96;A&#xFF0C;&#x5176;&#x53EF;&#x5305;&#x62EC;&#x5984;&#x60F3;&#xFF0C;&#x5E7B;&#x89BA;&#xFF0C;&#x932F;&#x4E82;&#x7684;&#x8B1B;&#x8A71;&#xFF0C;&#x601D;&#x7DAD;&#x6216;&#x884C;&#x70BA;&#x4EE5;&#x53CA;&#x4E0D;&#x826F;&#x75C7;&#x72C0;&#x3002;&#x5984;&#x60F3;&#x548C;&#x5E7B;&#x89BA;&#x5169;&#x8005;&#x90FD;&#x662F;&#x7CBE;&#x795E;&#x75C5;&#x7684;&#x5178;&#x578B;&#x75C7;&#x72C0;&#x3002;&#x5118;&#x7BA1;&#x6709;&#x76F8;&#x53CD;&#x7684;&#x8B49;&#x64DA;&#x8B49;&#x660E;&#xFF0C;&#x5984;&#x60F3;&#x662F;&#x5176;&#x5F37;&#x70C8;&#x6301;&#x6709;&#x932F;&#x8AA4;&#x7684;&#x4FE1;&#x5FF5;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x5011;&#x5728;&#x4FDD;&#x6301;&#x6587;&#x5316;&#x4FE1;&#x4EF0;&#x4FE1;&#x5FF5;&#x5247;&#x4E0D;&#x61C9;&#x88AB;&#x8996;&#x70BA;&#x5984;&#x60F3;&#x3002;&#x5984;&#x60F3;&#x4FE1;&#x5FF5;&#x53EF;&#x80FD;&#x6703;&#x6216;&#x53EF;&#x80FD;&#x4E0D;&#x6703;&#x53CD;&#x6620;&#x60C5;&#x7DD2;&#x75C7;&#x72C0;&#xFF08;&#x4F8B;&#x5982;&#xFF0C;&#x4E00;&#x500B;&#x4EBA;&#x6709;&#x6291;&#x9B31;&#x75C7;&#x53EF;&#x80FD;&#x6703;&#x6216;&#x53EF;&#x80FD;&#x4E0D;&#x6703;&#x9047;&#x5230;&#x5167;&#x759A;&#x5984;&#x60F3;&#xFF09;&#x3002;&#x5E7B;&#x89BA;&#x969C;&#x7919;&#x6D89;&#x53CA;&#x5230;&#x4EFB;&#x4F55;&#x7684;&#x4E94;&#x7A2E;&#x611F;&#x5B98;&#xFF0C; &#x4F46;&#x5E7B;&#x807D;&#x6700;&#x5E38;&#x898B;&#x3002;&#x7F3A;&#x4E4F;&#x53CD;&#x61C9;&#x6216;&#x8CA0;&#x6027;&#x75C7;&#x72C0;&#x5305;&#x62EC;&#x5931;&#x8A9E;&#x75C7;(&#x7F3A;&#x4E4F;&#x81EA;&#x767C;&#x8B1B;&#x8A71;)&#xFF0C;&#x9072;&#x920D;&#x5F71;&#x97FF;(&#x6E1B;&#x5C11;&#x5C0D;&#x5916;&#x8868;&#x9054;&#x60C5;&#x611F;&#x7684;&#x5F37;&#x5EA6;)&#xFF0C;&#x51B7;&#x6F20;&#x5174;&#x8DA3;&#x7F3A;&#x7F3A;(&#x52D5;&#x6A5F;&#x640D;&#x5931;)&#xFF0C;&#x548C;&#x5FEB;&#x6A02;&#x611F;&#x7F3A;&#x5931;(&#x4E0D;&#x80FD;&#x9AD4;&#x9A57;&#x5230;&#x5FEB;&#x611F;)&#x3002;&#x6BD4;&#x7CBE;&#x795E;&#x75C5;&#x7684;&#x967D;&#x6027;&#x75C7;&#x72C0;&#xFF0C;&#x8CA0;&#x6027;&#x75C7;&#x72C0;&#x53EF;&#x4EE5;&#x66F4;&#x6301;&#x4E45;&#x548C;&#x66F4;&#x4F7F;&#x4EBA;&#x865B;&#x5F31;&#x3002;</p>
<p>&#x60C5;&#x7DD2;&#x75C7;&#x72C0;&#x662F;&#x8E81;&#x72C2;&#x75C7;&#xFF0C;&#x8F15;&#x8E81;&#x72C2;&#xFF0C;&#x6DF7;&#x5408;&#x578B;&#x767C;&#x4F5C;&#xFF0C;&#x6216;&#x6291;&#x9B31;&#x75C7;&#xFF0C;&#x4E26;&#x4E14;&#x5F80;&#x5F80;&#x662F;&#x9031;&#x671F;&#x6027;&#x7684;&#x800C;&#x4E0D;&#x662F;&#x9023;&#x7E8C;&#x7684;&#x3002;&#x6DF7;&#x5408;&#x767C;&#x4F5C;&#x8868;&#x793A;&#x5728;&#x540C;&#x4E00;&#x6642;&#x9593;&#x7684;&#x8E81;&#x72C2;&#x75C7;&#x548C;&#x6291;&#x9B31;&#x75C7;&#x7684;&#x75C7;&#x72C0;&#x7684;&#x7D44;&#x5408;&#x3002;&#x8E81;&#x72C2;&#x75C7;&#x7684;&#x75C7;&#x72C0;&#x5305;&#x62EC;&#x5347;&#x9AD8;&#x6216;&#x6025;&#x8E81;&#x7684;&#x60C5;&#x7DD2;&#xFF0C;&#x8A87;&#x5927;&#xFF08;&#x8A87;&#x5927;&#x81EA;&#x5C0A;&#xFF09;&#xFF0C;&#x60C5;&#x7DD2;&#x6FC0;&#x52D5;&#xFF0C;&#x5192;&#x96AA;&#x884C;&#x70BA;&#xFF0C;&#x6E1B;&#x5C11;&#x9700;&#x8981;&#x7761;&#x7720;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x96C6;&#x4E2D;&#xFF0C;&#x5FEB;&#x901F;&#x7684;&#x6F14;&#x8B1B;&#xFF0C;&#x548C;&#x8CFD;&#x8ECA;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x6291;&#x9B31;&#x75C7;&#x7684;&#x75C7;&#x72C0;&#x5305;&#x62EC;&#x60C5;&#x7DD2;&#x4F4E;&#x843D;&#xFF0C;&#x60C5;&#x611F;&#x6DE1;&#x6F20;&#xFF0C;&#x98DF;&#x617E;&#x548C;&#x9AD4;&#x91CD;&#x7684;&#x8B8A;&#x5316;&#xFF0C;&#x7761;&#x7720;&#x969C;&#x7919;&#xFF0C;&#x6539;&#x8B8A;&#x904B;&#x52D5;&#x6D3B;&#x529B;&#xFF0C;&#x75B2;&#x52DE;&#xFF0C;&#x5167;&#x759A;&#x6216;&#x7121;&#x50F9;&#x503C;&#x611F;&#x548C;&#x6709;&#x81EA;&#x6BBA;&#x60F3;&#x6CD5;&#x3002;</p>

<p>&#x907A;&#x50B3;&#x548C;&#x74B0;&#x5883;&#x56E0;&#x7D20;&#x7684;&#x7D44;&#x5408;&#x88AB;&#x8A8D;&#x70BA;&#x5728;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x6027;&#x969C;&#x7919;&#x7684;&#x767C;&#x5C55;&#x4E0A;&#x767C;&#x63EE;&#x4E86;&#x4F5C;&#x7528;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.BF.AB.E7.94.A8.E8.97.A5.E7.89.A9">&#x6FEB;&#x7528;&#x85E5;&#x7269;</span></h3>
<p>&#x4E00;&#x76F4;&#x96E3;&#x4EE5;&#x8B49;&#x660E;&#x4F7F;&#x7528;&#x6BD2;&#x54C1;&#x548C;&#x7CBE;&#x795E;&#x8B5C;&#x7CFB;&#x969C;&#x7919;&#x4E4B;&#x9593;&#x5B58;&#x5728;&#x660E;&#x986F;&#x7684;&#x56E0;&#x679C;&#x95DC;&#x4FC2;&#xFF0C;&#x5305;&#x62EC;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x6027;&#x969C;&#x7919;&#x3002;&#x7136;&#x800C;&#x5728;&#x7279;&#x5B9A;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x6709;&#x8B49;&#x64DA;&#x652F;&#x6301;&#x7CBE;&#x795E;&#x75C5;&#x548C;&#x5927;&#x9EBB;&#x7684;&#x4F7F;&#x7528;&#xFF0C;&#x8207;&#x767C;&#x75C5;&#x8D8A;&#x65E9;&#x4E4B;&#x9593;&#x7684;&#x806F;&#x7E6B;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5728;&#x9752;&#x6625;&#x671F;&#x65E9;&#x671F;&#xFF0C;&#x8D8A;&#x662F;&#x7D93;&#x5E38;&#x5927;&#x9EBB;&#x4F7F;&#x7528;&#xFF0C;&#x8D8A;&#x6709;&#x53EF;&#x80FD;&#x4EBA;&#x5F62;&#x6210;&#x7CBE;&#x795E;&#x75C5;&#xFF0C;&#x983B;&#x7E41;&#x4F7F;&#x7528;&#x5927;&#x9EBB;&#x5C0D;&#x9020;&#x6210;&#x7CBE;&#x795E;&#x75C5;&#x548C;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x969C;&#x7919;&#xFF0C;&#x6709;&#x5169;&#x500D;&#x7684;&#x98A8;&#x96AA;&#x3002;2009&#x5E74;&#x8036;&#x9B6F;&#x5927;&#x5B78;&#x7684;&#x5BE9;&#x8A55;&#x6307;&#x51FA;&#xFF0C;&#x5728;&#x4E00;&#x500B;&#x65E2;&#x5B9A;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x7CBE;&#x795E;&#x969C;&#x7919;&#x7684;&#x500B;&#x4EBA;&#xFF0C;&#x5927;&#x9EBB;&#x53EF;&#x52A0;&#x5287;&#x75C7;&#x72C0;&#xFF0C;&#x89F8;&#x52D5;&#x5FA9;&#x767C;&#xFF0C;&#x548C;&#x5C0D;&#x75BE;&#x75C5;&#x7684;&#x9032;&#x7A0B;&#x4E2D;&#x7684;&#x6D88;&#x6975;&#x5F8C;&#x679C;&#x3002;&#x96D6;&#x7136;&#x5438;&#x98DF;&#x5927;&#x9EBB;&#x88AB;&#x8A31;&#x591A;&#x4EBA;&#x63A5;&#x53D7;&#x70BA;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x6027;&#x969C;&#x7919;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4F46;&#x5B83;&#x4ECD;&#x7136;&#x662F;&#x6709;&#x722D;&#x8B70;&#x7684;&#xFF0C;&#x56E0;&#x70BA;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x5E74;&#x8F15;&#x4EBA;&#x4F7F;&#x7528;&#x5927;&#x9EBB;&#x4EE5;&#x5F8C;&#x767C;&#x5C55;&#x4E86;&#x7CBE;&#x795E;&#x75C5;&#xFF0C;&#x4F46;&#x90A3;&#x6703;&#x589E;&#x52A0;&#x53EF;&#x80FD;&#x6027;&#x5176;&#x52DD;&#x7B97;&#x6BD4;&#x7D04;3&#x3002;</p>
<p>&#x6709;&#x8B49;&#x64DA;&#x8868;&#x660E;&#xFF0C;&#x5728;&#x5927;&#x9EBB;&#x4E2D;&#x6709;&#x5169;&#x500B;&#x4E3B;&#x8981;&#x5927;&#x9EBB;&#x7D20;&#x985E;&#x6210;&#x5206;&#xFF0C;&#x5177;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x6548;&#x679C;&#xFF1A;&#x56DB;&#x6C2B;&#x5927;&#x9EBB;&#x915A;(THC)&#xFF0C;&#x9019;&#x5C07;&#x5C0E;&#x81F4;&#x4E00;&#x500B;&#x300C;&#x9AD8;&#x300D;&#xFF0C;&#x53EF;&#x80FD;&#x6703;&#x50BE;&#x5411;&#x589E;&#x52A0;&#x7CBE;&#x795E;&#x75C5;;&#x800C;&#x5927;&#x9EBB;&#x4E8C;&#x915A;(CBD)&#xFF0C;&#x9019;&#x4E0D;&#x6703;&#x5F15;&#x8D77;&#x300C;&#x9AD8;&#x300D;&#xFF0C;&#x4E26;&#x53EF;&#x80FD;&#x5177;&#x6709;&#x795E;&#x7D93;&#x4FDD;&#x8B77;&#x4F5C;&#x7528;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#xFF0C;&#x964D;&#x4F4E;&#x7CBE;&#x795E;&#x75C5;&#x548C;&#x5177;&#x6709;&#x60C5;&#x7DD2;&#x7A69;&#x5B9A;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x5927;&#x7D04;&#x4E00;&#x534A;&#x90A3;&#x4E9B;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x969C;&#x7919;&#x7528;&#x85E5;&#x7269;&#x6216;&#x9152;&#x7CBE;&#x904E;&#x5206;&#x7684;&#x3002;&#x6709;&#x8B49;&#x64DA;&#x8868;&#x660E;&#xFF0C;&#x9152;&#x7CBE;&#x6FEB;&#x7528;&#x901A;&#x904E;&#x706B;&#x7A2E;&#x6A5F;&#x5236;&#xFF0C;&#x6709;&#x6642;&#x53EF;&#x80FD;&#x6703;&#x5C0E;&#x81F4;&#x6162;&#x6027;&#x7269;&#x8CEA;&#x8A98;&#x5C0E;&#x7684;&#x7CBE;&#x795E;&#x969C;&#x7919;&#x7684;&#x767C;&#x5C55;&#xFF0C;&#x5373;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x969C;&#x7919;&#x3002;&#x6709;&#x5F88;&#x5C11;&#x8B49;&#x64DA;&#x8868;&#x660E;&#xFF0C;&#x7CBE;&#x795E;&#x75C5;&#x500B;&#x4EBA;&#x9078;&#x64C7;&#x7279;&#x5B9A;&#x7684;&#x85E5;&#x7269;&#x81EA;&#x6211;&#x6CBB;&#x7642;;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x652F;&#x6301;&#x8A72;&#x5047;&#x8AAA;&#x4ED6;&#x5011;&#x4F7F;&#x7528;&#x7684;&#x85E5;&#x7269;&#xFF0C;&#x4EE5;&#x61C9;&#x4ED8;&#x4E0D;&#x6109;&#x5FEB;&#x7684;&#x72C0;&#x614B;&#xFF0C;&#x5982;&#x6291;&#x9B31;&#xFF0C;&#x7126;&#x616E;&#xFF0C;&#x7121;&#x804A;&#x548C;&#x5B64;&#x7368;&#x3002;</p>
<p>&#x5B89;&#x975E;&#x4ED6;&#x660E;&#xFF0C;&#x53EF;&#x5361;&#x56E0;&#xFF0C;&#x4EE5;&#x53CA;&#x8F03;&#x5C0F;&#x7A0B;&#x5EA6;&#x4E0A;&#x7684;&#x9187;&#xFF0C;&#x53EF;&#x5C0E;&#x81F4;&#x7CBE;&#x795E;&#x75C5;&#x8A72;&#x81E8;&#x5E8A;&#x4E0A;&#x5448;&#x73FE;&#x50CF;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x969C;&#x7919;&#x75C7;&#x7B49;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x4E86;&#x89E3;&#xFF0C;&#x51B0;&#x6BD2;&#x548C;&#x53EF;&#x5361;&#x56E0;&#x7684;&#x4F7F;&#x7528;&#x53EF;&#x4EE5;&#x5C0E;&#x81F4;&#x7532;&#x57FA;&#x82EF;&#x4E19;&#x80FA;&#x6216;&#x53EF;&#x5361;&#x56E0;&#x8A98;&#x767C;&#x7684;&#x7CBE;&#x795E;&#x75C5;&#xFF0C;&#x7576;&#x7528;&#x6236;&#x4FDD;&#x6301;&#x6212;&#x65B7;&#xFF0C;&#x53EF;&#x80FD;&#x6703;&#x6301;&#x7E8C;&#x751A;&#x81F3;&#x3002;&#x9152;&#x7CBE;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x6212;&#x9152;&#x671F;&#x9593;&#x6301;&#x7E8C;&#x5B58;&#x5728;&#xFF0C;&#x5118;&#x7BA1;&#x5B83;&#x51FA;&#x73FE;&#x5728;&#x4E00;&#x500B;&#x8F03;&#x4F4E;&#x7684;&#x6BD4;&#x7387;&#x3002;</p>
<p>&#x96D6;&#x7136;&#x901A;&#x5E38;&#x4E0D;&#x8A8D;&#x70BA;&#x662F;&#x75BE;&#x75C5;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x969C;&#x7919;&#x4F7F;&#x7528;&#x5C3C;&#x53E4;&#x4E01;&#x6BD4;&#x4E00;&#x822C;&#x4EBA;&#x7FA4;&#x6BD4;&#x7387;&#x66F4;&#x9AD8;&#x3002;</p>

<p>&#x7CBE;&#x795E;&#x7570;&#x5E38;&#x4F5C;&#x70BA;&#x7CBE;&#x795E;&#x969C;&#x7919;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x4E00;&#x500B;&#x6392;&#x9664;&#x8A3A;&#x65B7;&#x3002;&#x6240;&#x4EE5;&#x7CBE;&#x795E;&#x75C5;&#x7684;&#x65B0;&#x767C;&#x4E8B;&#x4EF6;&#x4E0D;&#x80FD;&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x7684;&#x75C7;&#x72C0;&#x76F4;&#x5230;&#x7CBE;&#x795E;&#x75C5;&#x7684;&#x5176;&#x4ED6;&#x76F8;&#x95DC;&#x548C;&#x5DF2;&#x77E5;&#x7684;&#x91AB;&#x7642;&#x539F;&#x56E0;&#x88AB;&#x6392;&#x9664;&#x5728;&#x5916;&#x3002;&#x8A31;&#x591A;&#x81E8;&#x5E8A;&#x91AB;&#x5E2B;&#x57F7;&#x884C;&#x4E0D;&#x7576;&#xFF0C;&#x6216;&#x5B8C;&#x5168;&#x5FD8;&#x8A18;&#x9019;&#x4E00;&#x6B65;&#xFF0C;&#x5F15;&#x5165;&#x53EF;&#x4EE5;&#x907F;&#x514D;&#x7684;&#x8A3A;&#x65B7;&#x932F;&#x8AA4;&#x548C;&#x8AA4;&#x8A3A;&#x3002;</p>
<p>&#x521D;&#x6B65;&#x7684;&#x8A55;&#x4F30;&#x5305;&#x62EC;&#x5168;&#x9762;&#x7684;&#x75C5;&#x53F2;&#x548C;&#x9AD4;&#x683C;&#x6AA2;&#x67E5;&#x3002;&#x96D6;&#x7136;&#x4E0D;&#x5B58;&#x5728;&#x7531;&#x751F;&#x7269;&#x5316;&#x9A57;&#x78BA;&#x8A8D;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x6027;&#x969C;&#x7919;&#xFF0C;&#x751F;&#x7269;&#x6E2C;&#x8A66;&#x61C9;&#x9032;&#x884C;&#x4EE5;&#x6392;&#x9664;&#x7CBE;&#x795E;&#x75C5;&#x662F;&#x7531;&#x65BC;&#x6216;&#x6709;&#x95DC;&#x65BC;&#xFF0C;&#x7269;&#x8CEA;&#x4F7F;&#x7528;&#xFF0C;&#x85E5;&#x7269;&#xFF0C;&#x6BD2;&#x7D20;&#x6216;&#x6BD2;&#x7269;&#xFF0C;&#x624B;&#x8853;&#x4F75;&#x767C;&#x75C7;&#xFF0C;&#x6216;&#x5176;&#x4ED6;&#x91AB;&#x5B78;&#x75BE;&#x75C5;&#x5F15;&#x8D77;&#x7684;&#x3002;&#x7531;&#x65BC;&#x975E;&#x91AB;&#x7642;&#x7684;&#x7CBE;&#x795E;&#x885B;&#x751F;&#x5F9E;&#x696D;&#x4EBA;&#x54E1;&#x7684;&#x57F9;&#x8A13;&#x4E2D;&#x4E0D;&#x5305;&#x62EC;&#x7CBE;&#x795E;&#x75C5;&#x7684;&#x91AB;&#x5B78;&#x539F;&#x56E0;&#xFF0C;&#x4EBA;&#x5011;&#x9047;&#x5230;&#x7CBE;&#x795E;&#x75C5;&#x60A3;&#x61C9;&#x4EA4;&#x7531;&#x6025;&#x8A3A;&#x5BA4;&#x6216;&#x91AB;&#x9662;&#x8655;&#x7406;&#x3002;</p>
<p>&#x61C9;&#x8A72;&#x6392;&#x9664;&#x8B6B;&#x5984;&#xFF0C;&#x53EF;&#x4EE5;&#x7531;&#x5E7B;&#x8996;&#xFF0C;&#x6025;&#x6027;&#x767C;&#x4F5C;&#x548C;&#x610F;&#x8B58;&#x6C34;&#x5E73;&#x7684;&#x6CE2;&#x52D5;&#x5340;&#x5206;&#x958B;&#x4F86;&#xFF0C;&#x9019;&#x8868;&#x660E;&#x6709;&#x5176;&#x4ED6;&#x6F5B;&#x5728;&#x56E0;&#x7D20;&#x5305;&#x62EC;&#x5167;&#x79D1;&#x75BE;&#x75C5;&#x3002;&#x6392;&#x9664;&#x7CBE;&#x795E;&#x75C5;&#x5408;&#x4F75;&#x5176;&#x5B83;&#x5167;&#x79D1;&#x75BE;&#x75C5;&#x901A;&#x904E;&#x4F7F;&#x7528;&#x8840;&#x6DB2;&#x6E2C;&#x8A66;&#x4F86;&#x57F7;&#x884C;&#xFF1A;</p>
<ul>
<li>&#x4FC3;&#x7532;&#x72C0;&#x817A;&#x6FC0;&#x7D20;&#x4EE5;&#x6392;&#x9664;&#x7532;&#x72C0;&#x817A;&#x529F;&#x80FD;&#x904E;&#x4F4E;&#x6216;&#x7532;&#x72C0;&#x817A;&#x529F;&#x80FD;&#x4EA2;&#x9032;&#xFF0C;</li>
<li>&#x57FA;&#x672C;&#x96FB;&#x89E3;&#x8CEA;&#x548C;&#x8840;&#x9223;&#x4F86;&#x6392;&#x9664;&#x4EE3;&#x8B1D;&#x7D0A;&#x4E82;&#xFF0C;</li>
<li>&#x5168;&#x8840;&#x7D30;&#x80DE;&#x8A08;&#x6578;&#x5305;&#x62EC;&#x7D05;&#x7D30;&#x80DE;&#x6C89;&#x964D;&#x7387;&#xFF0C;&#x4EE5;&#x6392;&#x9664;&#x5168;&#x8EAB;&#x6027;&#x611F;&#x67D3;&#x6216;&#x6162;&#x6027;&#x75BE;&#x75C5;&#xFF0C;</li>
<li>&#x8840;&#x6E05;&#x5B78;&#x6AA2;&#x67E5;&#xFF0C;&#x4EE5;&#x6392;&#x9664;&#x6885;&#x6BD2;&#x6216;&#x827E;&#x6ECB;&#x75C5;&#x75C5;&#x6BD2;&#x611F;&#x67D3;&#x3002;</li>
</ul>
<p>&#x5176;&#x4ED6;&#x53EF;&#x88AB;&#x57F7;&#x884C;&#x7684;&#x8ABF;&#x67E5;&#x5305;&#x62EC;&#xFF1A;</p>
<ul>
<li>&#x8166;&#x96FB;&#x5716;&#x6392;&#x9664;&#x7672;&#x7647;&#xFF0C;&#x548C;&#x4E00;&#x500B;</li>
<li>&#x6838;&#x78C1;&#x5171;&#x632F;&#x6210;&#x50CF;&#x6216;&#x7535;&#x8111;&#x65AD;&#x5C42;&#x626B;&#x63CF;&#x6383;&#x63CF;&#x982D;&#xFF0C;&#x6392;&#x9664;&#x8166;&#x90E8;&#x75C5;&#x8B8A;&#x3002;</li>
</ul>
<p>&#x5FA9;&#x767C;&#x7684;&#x4E00;&#x500B;&#x8A3A;&#x65B7;&#x65E2;&#x5B9A;&#x7684;&#x60A3;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x969C;&#x7919;&#x8005;&#xFF0C;&#x9664;&#x975E;&#x6709;&#x7279;&#x5B9A;&#x7684;&#x91AB;&#x7642;&#x6307;&#x793A;&#xFF0C;&#x901A;&#x5E38;&#x4E0D;&#x91CD;&#x8907;&#x8840;&#x6DB2;&#x6E2C;&#x8A66;&#x3002;&#x9019;&#x4E9B;&#x5305;&#x62EC;&#x8840;&#x7CD6;(&#x82E5;&#x5967;&#x6C2E;&#x5E73;&#x5148;&#x524D;&#x5DF2;&#x7D93;&#x8655;&#x65B9;)&#xFF0C;&#x7532;&#x72C0;&#x817A;&#x529F;&#x80FD;(&#x5982;&#x679C;&#x92F0;&#x5148;&#x524D;&#x5DF2;&#x670D;&#x7528;&#x4EE5;&#x6392;&#x9664;&#x7532;&#x72C0;&#x817A;&#x529F;&#x80FD;&#x6E1B;&#x9000;&#x75C7;)&#xFF0C;&#x809D;&#x529F;&#x80FD;&#x6AA2;&#x67E5;(&#x5982;&#x679C;&#x6C2F;&#x4E19;&#x55EA;&#x5DF2;&#x7D93;&#x8655;&#x65B9;)&#xFF0C;&#x808C;&#x9178;&#x78F7;&#x9178;&#x6FC0;&#x9176;&#x6C34;&#x5E73;(&#x6392;&#x9664;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x60E1;&#x6027;&#x75C7;&#x5019;&#x7FA4;)&#xFF0C;&#x4EE5;&#x53CA;&#x5C3F;&#x6DB2;&#x548C;&#x8840;&#x6E05;&#x6BD2;&#x7269;&#x7BE9;&#x67E5;(&#x5982;&#x679C;&#x61F7;&#x7591;&#x4F7F;&#x7528;&#x85E5;&#x7269;&#x4E4B;&#x5ACC;)&#x3002;&#x8A55;&#x4F30;&#x548C;&#x6CBB;&#x7642;&#x53EF;&#x5728;&#x9580;&#x8A3A;&#x9032;&#x884C;&#xFF1B;&#x5982;&#x679C;&#x88AB;&#x8A8D;&#x70BA;&#x5C0D;&#x81EA;&#x5DF1;&#x6216;&#x4ED6;&#x4EBA;&#x6709;&#x5371;&#x96AA;&#x5247;&#x4F4F;&#x9662;&#x6CBB;&#x7642;&#x3002;</p>
<p>&#x7531;&#x65BC;&#x901A;&#x904E;&#x666E;&#x901A;&#x7CBE;&#x795E;&#x985E;&#x85E5;&#x7269;&#xFF0C;&#x5982;&#x6297;&#x6291;&#x9B31;&#x85E5;&#xFF0C;&#x591A;&#x52D5;&#x75C7;&#x8208;&#x596E;&#x5291;&#x548C;&#x5B89;&#x7720;&#x85E5;&#x7269;&#xFF0C;&#x7CBE;&#x795E;&#x75C5;&#x53EF;&#x80FD;&#x6703;&#x6790;&#x51FA;&#x6216;&#x52A0;&#x5287;&#xFF0C;&#x61C9;&#x6392;&#x9664;&#x8655;&#x65B9;&#x85E5;&#x7269;&#x8A98;&#x767C;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5C0D;&#x9996;&#x6B21;&#x767C;&#x4F5C;&#x7CBE;&#x795E;&#x75C5;&#x3002;&#x9019;&#x662F;&#x70BA;&#x4E86;&#x6E1B;&#x5C11;&#x932F;&#x8AA4;&#x8A3A;&#x65B7;&#x7684;&#x4E00;&#x500B;&#x91CD;&#x8981;&#x6B65;&#x9A5F;&#xFF0C;&#x548C;&#x8A55;&#x4F30;&#x9032;&#x4E00;&#x6B65;&#x50B7;&#x5BB3;&#x60A3;&#x8005;&#x7684;&#x85E5;&#x7269;&#x7684;&#x6F5B;&#x5728;&#x4F86;&#x6E90;&#x3002;&#x5C0D;&#x75C5;&#x4EBA;&#x6709;&#x5371;&#x5BB3;&#x7684;&#x8655;&#x65B9;&#x85E5;&#x6E90;&#xFF0C;&#x8036;&#x9B6F;&#x5927;&#x5B78;&#x7CBE;&#x795E;&#x75C5;&#x5B78;&#x5C0F;.&#x99AC;&#x723E;&#x79D1;&#x59C6;.&#x9B91;&#x723E;&#x65AF;&#x6559;&#x6388;&#x5BEB;&#x9053;&#xFF1A;</p>
<ul>
<li>&#x91CD;&#x8981;&#x7684;&#x662F;&#x8981;&#x7406;&#x89E3;&#x3002;&#x6CE8;&#x610F;&#x6709;&#x4E9B;&#x4EBA;&#x751A;&#x81F3;&#x53EA;&#x6709;&#x4E0D;&#x660E;&#x663E;&#x7684;&#x5BB6;&#x65CF;&#x53F2;&#xFF0C;&#x96D9;&#x76F8;&#x60C5;&#x611F;&#x969C;&#x7919;&#x6216;&#x7CBE;&#x795E;&#x75C5;&#x6BD4;&#x5176;&#x4ED6;&#x7684;&#x66F4;&#x5BB9;&#x6613;&#x7531;&#x6297;&#x6291;&#x9B31;&#x85E5;&#xFF0C;&#x8208;&#x596E;&#x5291;&#x548C;&#x5B89;&#x7720;&#x85E5;&#x8A98;&#x5C0E;&#x51FA;&#x72C2;&#x8E81;&#x75C7; - &#x6216;&#x7CBE;&#x795E;&#x75C5;&#x3002;&#x96D6;&#x7136;&#x6211;&#x4E0D;&#x662F;&#x505A;&#x4E00;&#x652C;&#x5B50;&#x8072;&#x660E;&#xFF0C;&#x91DD;&#x5C0D;&#x9019;&#x4E9B;&#x85E5;&#x7269;&#x7684;&#x4F7F;&#x7528;&#x8981;&#x63D0;&#x9192;&#x6CE8;&#x610F;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#x5728;&#x8655;&#x65B9;&#x9019;&#x4E9B;&#x85E5;&#x7269;&#x4E4B;&#x524D;&#xFF0C;[&#x91AB;&#x751F;]&#x61C9;&#x8A62;&#x554F;&#x60A3;&#x8005;&#x53CA;&#x5BB6;&#x5C6C;&#x662F;&#x5426;&#x6709;&#x8E81;&#x9B31;&#x75C7;&#x6216;&#x7CBE;&#x795E;&#x75C5;&#x7684;&#x5BB6;&#x65CF;&#x53F2;&#x3002;</li>
</ul>

<p>&#x5206;&#x88C2;&#x60C5;&#x611F;&#x6027;&#x969C;&#x7919;&#x7684;&#x4E3B;&#x8981;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#x662F;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#xFF0C;&#x7D50;&#x5408;&#x9577;&#x671F;&#x7684;&#x5FC3;&#x7406;&#x548C;&#x793E;&#x6703;&#x652F;&#x6301;&#x4EE5;&#x6539;&#x9032;&#x7D50;&#x679C;&#x3002;&#x5C0D;&#x60C5;&#x7BC0;&#x56B4;&#x91CD;&#x7684;&#x7121;&#x8AD6;&#x81EA;&#x9858;&#x6216;&#x975E;&#x81EA;&#x9858;&#xFF0C;&#x53EF;&#x80FD;&#x6703;&#x4F4F;&#x9662;&#x6CBB;&#x7642;&#x3002;&#x5728;1950&#x5E74;&#x4EE3;&#x56E0;&#x70BA;&#x53BB;&#x6A5F;&#x69CB;&#x958B;&#x59CB;&#xFF0C;&#x5C11;&#x898B;&#x9577;&#x671F;&#x4F4F;&#x9662;&#x662F;&#xFF0C;&#x4F46;&#x5B83;&#x4ECD;&#x7136;&#x51FA;&#x73FE;&#x3002;&#x793E;&#x5340;&#x652F;&#x63F4;&#x670D;&#x52D9;&#xFF0C;&#x5305;&#x62EC;&#x6551;&#x52A9;&#x4E2D;&#x5FC3;&#xFF0C;&#x7531;&#x793E;&#x5340;&#x7CBE;&#x795E;&#x885B;&#x751F;&#x5C0F;&#x7D44;&#x7684;&#x6210;&#x54E1;&#x8A2A;&#x554F;&#xFF0C;&#x652F;&#x6301;&#x5C31;&#x696D;&#x548C;&#x652F;&#x6301;&#x5718;&#x9AD4;&#x662F;&#x5E38;&#x898B;&#x7684;&#x3002;&#x8B49;&#x64DA;&#x8868;&#x660E;&#x5B9A;&#x671F;&#x904B;&#x52D5;&#x5C0D;&#x90A3;&#x4E9B;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x969C;&#x7919;&#x7684;&#x751F;&#x7406;&#x548C;&#x5FC3;&#x7406;&#x5065;&#x5EB7;&#x6709;&#x7A4D;&#x6975;&#x6548;&#x679C;&#x3002;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x969C;&#x7919;&#x9664;&#x4E86;&#x9580;&#x8A3A;&#x5403;&#x85E5;&#x6CBB;&#x7642;&#x6709;&#x6642;&#x4E5F;&#x53C3;&#x8207;&#x7DB2;&#x7D61;&#x8AD6;&#x58C7;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B2.BB.E7.99.82_2">&#x6CBB;&#x7642;</span></h3>
<p>&#x5DE7;&#x5999;&#x5730;&#x4EA4;&#x4ED8;&#x5FC3;&#x7406;&#x6CBB;&#x7642;&#x4E5F;&#x8A31;&#x5728;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x969C;&#x7919;&#x63A8;&#x52D5;&#x548C;&#x9F13;&#x52F5;&#x63D0;&#x9AD8;&#x4E86;&#x6574;&#x9AD4;&#x904B;&#x4F5C;&#x7684;&#x6700;&#x91CD;&#x8981;&#x7684;&#x7D44;&#x6210;&#x90E8;&#x5206;&#x3002;&#x652F;&#x6301;&#x6027;&#x5FC3;&#x7406;&#x6CBB;&#x7642;&#x548C;&#x8A8D;&#x77E5;&#x884C;&#x70BA;&#x6CBB;&#x7642;&#x90FD;&#x662F;&#x5F88;&#x6709;&#x5E6B;&#x52A9;&#x7684;&#x3002;&#x5F37;&#x5316;&#x6848;&#x4EF6;&#x7BA1;&#x7406;&#x5718;&#x968A;(ICM)&#x5DF2;&#x88AB;&#x8B49;&#x660E;&#x53EF;&#x4EE5;&#x6E1B;&#x5C11;&#x4F4F;&#x9662;&#xFF0C;&#x63D0;&#x9AD8;&#x6CBB;&#x7642;&#x7684;&#x4F9D;&#x5F9E;&#x6027;&#xFF0C;&#x63D0;&#x9AD8;&#x793E;&#x6703;&#x529F;&#x80FD;&#x3002;&#x8207;&#x5F37;&#x5316;&#x6848;&#x4EF6;&#x7BA1;&#x7406;&#x5718;&#x968A;&#xFF0C;&#x5BA2;&#x6236;&#x7AEF;&#x5206;&#x914D;&#x4E00;&#x500B;&#x500B;&#x6848;&#x7D93;&#x7406;&#x8CA0;&#x8CAC;&#x770B;&#x7BA1;&#x7684;&#x5354;&#x8ABF;&#x548C;&#x5354;&#x52A9;&#x5BA2;&#x6236;&#x7372;&#x5F97;&#x652F;&#x6301;&#xFF0C;&#x4EE5;&#x89E3;&#x6C7A;&#x76F8;&#x95DC;&#x7684;&#x798F;&#x7949;&#x591A;&#x500B;&#x9818;&#x57DF;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x5305;&#x62EC;&#x4F4F;&#x623F;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x5EB7;&#x5FA9;&#x5305;&#x62EC;&#x516B;&#x500B;&#x4E3B;&#x8981;&#x65B9;&#x9762;&#xFF1A;</p>
<ul>
<li>&#x7CBE;&#x795E;&#x75C5;&#x5B78;&#xFF08;&#x6E1B;&#x5C11;&#x548C;&#x7BA1;&#x7406;&#x75C7;&#x72C0;&#xFF09;</li>
<li>&#x5065;&#x5EB7;&#x548C;&#x91AB;&#x7642;&#xFF08;&#x4FDD;&#x6301;&#x4E00;&#x81F4;&#x6027;&#x95DC;&#x61F7;&#xFF09;</li>

<li>&#x57FA;&#x672C;&#x751F;&#x6D3B;&#x6280;&#x80FD;&#xFF08;&#x885B;&#x751F;&#xFF0C;&#x98EF;&#x83DC;&#x300C;&#x5305;&#x62EC;&#x589E;&#x52A0;&#x5065;&#x5EB7;&#x98DF;&#x54C1;&#x7684;&#x651D;&#x5165;&#x91CF;&#xFF0C;&#x6E1B;&#x5C11;&#x52A0;&#x5DE5;&#x98DF;&#x54C1;&#x7684;&#x651D;&#x5165;&#x91CF;&#x300D;&#xFF0C;&#x5B89;&#x5168;&#xFF0C;&#x898F;&#x5283;&#x548C;&#x5BB6;&#x52D9;&#xFF09;</li>
<li>&#x793E;&#x6703;&#xFF08;&#x95DC;&#x4FC2;&#xFF0C;&#x5BB6;&#x5EAD;&#x7684;&#x754C;&#x9650;&#xFF0C;&#x4EA4;&#x6D41;&#x548C;&#x878D;&#x5408;&#x5BA2;&#x6236;&#x7AEF;&#x9032;&#x5165;&#x793E;&#x5340;&#xFF09;</li>
<li>&#x6559;&#x80B2;&#x8207;&#x8077;&#x696D;&#xFF08;&#x61C9;&#x5C0D;&#x6280;&#x80FD;&#xFF0C;&#x52D5;&#x6A5F;&#x548C;&#x901A;&#x904E;&#x5BA2;&#x6236;&#x7AEF;&#x9078;&#x64C7;&#x5408;&#x9069;&#x7684;&#x76EE;&#x6A19;&#xFF09;</li>


</ul>
<h3><span class="mw-headline" id=".E8.97.A5.E7.89.A9.E6.B2.BB.E7.99.82">&#x85E5;&#x7269;&#x6CBB;&#x7642;</span></h3>
<p>&#x5C11;&#x6578;&#x85E5;&#x7269;&#x88AB;&#x6279;&#x51C6;&#x5C08;&#x9580;&#x6CBB;&#x7642;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x6027;&#x969C;&#x7919;&#x3002;&#x5728;&#x4E00;&#x822C;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x85E5;&#x7269;&#x88AB;&#x7528;&#x4EE5;&#x6E1B;&#x5C11;&#x7CBE;&#x795E;&#x75C5;&#x548C;&#x60C5;&#x7DD2;&#x969C;&#x7919;&#x7684;&#x75C7;&#x72C0;&#x3002;</p>
<p>&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x901A;&#x5E38;&#x9700;&#x8981;&#x540C;&#x6642;&#x7528;&#x65BC;&#x6025;&#x6027;&#x6CBB;&#x7642;&#x548C;&#x9810;&#x9632;&#x5FA9;&#x767C;&#x4E8C;&#x8005;&#x3002;&#x5728;&#x9078;&#x64C7;&#x6CBB;&#x7642;&#x60C5;&#x611F;&#x6027;&#x5206;&#x88C2;&#x75C7;&#x6C92;&#x6709;&#x55AE;&#x4E00;&#x7684;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#xFF0C;&#x4F46;&#x61C9;&#x8003;&#x616E;&#x975E;&#x5178;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#xFF0C;&#x56E0;&#x70BA;&#x4ED6;&#x5011;&#x6709;&#x7A69;&#x5B9A;&#x60C5;&#x7DD2;&#x7684;&#x6D3B;&#x6027;&#x3002;&#x5C0D;&#x65BC;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x6027;&#x969C;&#x7919;&#x7684;&#x6CBB;&#x7642;&#xFF0C;&#x5E15;&#x5229;&#x54CC;&#x916E;&#x662F;&#x7F8E;&#x570B;&#x7CE7;&#x98DF;&#x8207;&#x85E5;&#x7269;&#x7BA1;&#x7406;&#x5C40;&#x6279;&#x51C6;&#x7684;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x3002;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x61C9;&#x8A72;&#x4F7F;&#x7528;&#x6700;&#x4F4E;&#x5291;&#x91CF;&#x4EE5;&#x63A7;&#x5236;&#x75C7;&#x72C0;&#x3002;&#x53EF;&#x80FD;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x5305;&#x62EC;&#x9310;&#x9AD4;&#x5916;&#x7CFB;&#x75C7;&#x72C0;&#xFF0C;&#x5305;&#x62EC;&#x9707;&#x986B;&#xFF0C;&#x808C;&#x8089;&#x50F5;&#x786C;&#xFF0C;&#x4EE5;&#x53CA;&#x7169;&#x8E81;&#x4E0D;&#x5B89;&#x6216;&#x975C;&#x5750;&#x4E0D;&#x80FD;&#x3002;&#x975E;&#x5178;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x651C;&#x5E36;&#x4EE3;&#x8B1D;&#x7D9C;&#x5408;&#x5FB5;&#xFF0C;&#x5305;&#x62EC;&#x9AD4;&#x91CD;&#x589E;&#x52A0;&#xFF0C;&#x8840;&#x7CD6;&#x5347;&#x9AD8;&#xFF0C;&#x4E26;&#x589E;&#x52A0;&#x4E86;&#x8840;&#x6DB2;&#x4E2D;&#x7684;&#x81BD;&#x56FA;&#x9187;&#x7684;&#x5371;&#x96AA;&#xFF0C;&#x61C9;&#x7576;&#x5B9A;&#x671F;&#x76E3;&#x6E2C;&#x9AD4;&#x91CD;&#x548C;&#x6AA2;&#x9A57;&#x8840;&#x6DB2;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x4E00;&#x4E9B;&#x975E;&#x5178;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#xFF0C;&#x4F8B;&#x5982;&#x548C;&#x963F;&#x7ACB;&#x54CC;&#x5511;&#xFF0C;&#x5177;&#x6709;&#x6BD4;&#x5176;&#x5B83;&#x8F03;&#x5C11;&#x98A8;&#x96AA;&#xFF0C;&#x5982;&#x5967;&#x6C2E;&#x5E73;&#x3002;&#x85E5;&#x7269;&#x7684;&#x9078;&#x64C7;&#x662F;&#x57FA;&#x65BC;&#x5176;&#x5982;&#x4F55;&#x6709;&#x6548;&#x5730;&#x6E1B;&#x5C11;&#x75C7;&#x72C0;&#xFF0C;&#x5982;&#x4F55;&#x526F;&#x4F5C;&#x7528;&#x5C11;&#x548C;&#x8CBB;&#x7528;&#x4F4E;&#x3002;</p>
<p>&#x5728;&#x6CBB;&#x7642;&#x96E3;&#x6CBB;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#xFF0C;&#x61C9;&#x4E88;&#x4EE5;&#x8003;&#x616E;&#x8A66;&#x7528;&#x6C2F;&#x6C2E;&#x5E73;&#x3002;&#x6C2F;&#x6C2E;&#x5E73;&#x88AB;&#x516C;&#x8A8D;&#x70BA;&#x7576;&#x5176;&#x4ED6;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x5DF2;&#x7D93;&#x5931;&#x6557;&#x6642;&#xFF0C;&#x7279;&#x5225;&#x6709;&#x6548;&#x975E;&#x5178;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x3002;&#x6C2F;&#x6C2E;&#x5E73;&#x4E5F;&#x61C9;&#x8A72;&#x5728;&#x60A3;&#x8005;&#x6709;&#x6162;&#x6027;&#x548C;&#x6301;&#x4E45;&#x7684;&#x81EA;&#x6BBA;&#x60F3;&#x6CD5;&#x548C;&#x884C;&#x70BA;&#x6642;&#x8003;&#x616E;&#xFF0C;&#x56E0;&#x70BA;&#x5DF2;&#x7D93;&#x986F;&#x793A;&#x5728;&#x60A3;&#x6709;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x969C;&#x7919;&#x548C;&#x6709;&#x81EA;&#x6BBA;&#x6B77;&#x53F2;&#x60A3;&#x8005;&#x4E0A;&#xFF0C;&#x6E1B;&#x5C11;&#x81EA;&#x6BBA;&#x98A8;&#x96AA;&#x3002;&#x5728;0.5&#x5230;2&#xFF05;&#x7684;&#x670D;&#x7528;&#x6C2F;&#x6C2E;&#x5E73;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x53EF;&#x80FD;&#x767C;&#x5C55;&#x4E00;&#x7A2E;&#x5A01;&#x8105;&#x751F;&#x547D;&#x7684;&#x4F75;&#x767C;&#x75C7;&#xFF0C;&#x7A31;&#x70BA;&#x767D;&#x7EC6;&#x80DE;&#x51CF;&#x5C11;&#x75C7;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x985E;&#x767D;&#x8840;&#x7403;&#x986F;&#x8457;&#x4E0B;&#x964D;&#x7684;&#x75BE;&#x75C5;&#x3002;&#x7531;&#x65BC;&#x9019;&#x7A2E;&#x98A8;&#x96AA;&#xFF0C;&#x4EBA;&#x5011;&#x670D;&#x7528;&#x6C2F;&#x6C2E;&#x5E73;&#x5FC5;&#x9808;&#x5B9A;&#x671F;&#x76E3;&#x6E2C;&#x8840;&#x8840;&#x7403;&#x6578;&#x91CF;&#x3002;</p>
<p>&#x96D9;&#x6975;&#x578B;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x6027;&#x969C;&#x7919;&#x7684;&#x7BA1;&#x7406;&#x985E;&#x4F3C;&#x65BC;&#x8E81;&#x9B31;&#x75C7;&#x7684;&#x6CBB;&#x7642;&#xFF0C;&#x76EE;&#x6A19;&#x4EE5;&#x9632;&#x6B62;&#x60C5;&#x7DD2;&#x767C;&#x4F5C;&#x548C;&#x5FAA;&#x74B0;&#x3002;&#x92F0; (&#x85E5;&#x7406;&#x5B78;)&#x6216;&#x6297;&#x9A5A;&#x53A5;&#x60C5;&#x7DD2;&#x7A69;&#x5B9A;&#x5291;&#xFF0C;&#x5982;&#x4E19;&#x620A;&#x9178;&#xFF0C;&#x5361;&#x99AC;&#x897F;&#x5E73;&#xFF0C;&#x62C9;&#x83AB;&#x4E09;&#x55EA;&#xFF0C;&#x7D50;&#x5408;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x4E00;&#x8D77;&#x4F7F;&#x7528;&#x3002;</p>
<p>&#x7528;&#x65BC;&#x6CBB;&#x7642;&#x6291;&#x9B31;&#x75C7;&#xFF0C;&#x5982;&#x679C;&#x6297;&#x6291;&#x9B31;&#x85E5;&#x88AB;&#x8655;&#x65B9;&#xFF0C;&#x984D;&#x5916;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x5FC5;&#x9808;&#x7531;&#x8655;&#x65B9;&#x91AB;&#x5E2B;&#x7D66;&#x51FA;&#xFF0C;&#x56E0;&#x70BA;&#x5B83;&#x52A0;&#x901F;&#x9577;&#x671F;&#x60C5;&#x7DD2;&#x9031;&#x671F;&#x548C;&#x85E5;&#x7269;&#x8A98;&#x767C;&#x7CBE;&#x795E;&#x75C5;&#x6216;&#x8E81;&#x72C2;&#x75C7;&#x7684;&#x98A8;&#x96AA;&#x3002;(&#x5373;&#x8A98;&#x5C0E;&#x51FA;&#x6BCF;&#x55AE;&#x4F4D;&#x6642;&#x9593;&#x7684;&#x6291;&#x9B31;&#x75C7;&#x66F4;&#x983B;&#x7E41;&#x767C;&#x4F5C;)&#x5C0D;&#x65BC;&#x500B;&#x4EBA;&#x51FA;&#x73FE;&#x7CBE;&#x795E;&#x75C5;&#xFF0C;&#x8E81;&#x72C2;&#x75C7;&#xFF0C;&#x6DF7;&#x5408;&#x578B;&#x767C;&#x4F5C;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x6216;&#x60C5;&#x7DD2;&#x5FAA;&#x74B0;&#x52A0;&#x901F;&#xFF0C;&#x63DB;&#x5230;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x52A0;&#x92F0;&#x6216;&#x62C9;&#x83AB;&#x4E09;&#x55EA;&#x662F;&#x512A;&#x9078;&#x7684;&#x6297;&#x6291;&#x9B31;&#x85E5;&#x3002;</p>
<p>&#x5C0D;&#x9047;&#x5230;&#x7126;&#x616E;&#x7684;&#x500B;&#x4EBA;&#xFF0C;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x6297;&#x7126;&#x616E;&#x85E5;&#x7269;&#xFF0C;&#x901A;&#x5E38;&#x5728;&#x4E00;&#x500B;&#x77ED;&#x671F;&#x7684;&#x57FA;&#x790E;&#x4E0A;&#x3002;&#x82EF;&#x4E8C;&#x6C2E;&#x44EC;&#x7C7B;&#xFF0C;&#x5305;&#x62EC;&#x52DE;&#x62C9;&#x897F;&#x6CEE;&#xFF0C;&#x6C2F;&#x785D;&#x897F;&#x6CEE;&#x548C;&#x5730;&#x897F;&#x6CEE;&#xFF0C;&#x662F;&#x6297;&#x7126;&#x616E;&#x85E5;&#x7269;&#x3002;&#x8655;&#x65B9;&#x82EF;&#x4E8C;&#x6C2E;&#x44EC;&#x7C7B;&#x6642;&#x5FC5;&#x9808;&#x5C0F;&#x5FC3;&#xFF0C;&#x6CE8;&#x610F;&#x60A3;&#x8005;&#x6709;&#x85E5;&#x7269;&#x8010;&#x53D7;&#x6027;&#x548C;&#x85E5;&#x7269;&#x4F9D;&#x8CF4;&#x6027;&#x7684;&#x98A8;&#x96AA;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.9B.BB.E4.BC.91.E5.85.8B.E6.B2.BB.E7.99.82">&#x96FB;&#x4F11;&#x514B;&#x6CBB;&#x7642;</span></h3>
<p>&#x60A3;&#x8005;&#x7684;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x969C;&#x7919;&#x7D93;&#x6B77;&#x56B4;&#x91CD;&#x7684;&#x6291;&#x9B31;&#x75C7;&#x6642;&#xFF0C;&#x6216;&#x56B4;&#x91CD;&#x7684;&#x7CBE;&#x795E;&#x75C5;&#x75C7;&#x72C0;&#x5C0D;&#x65BC;&#x6CBB;&#x7642;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x6C92;&#x6709;&#x53CD;&#x61C9;&#x6642;&#xFF0C;&#x53EF;&#x8003;&#x616E;&#x4F7F;&#x7528;&#x96FB;&#x75D9;&#x6523;&#x7642;&#x6CD5;&#x3002;</p>

<p>&#x5206;&#x88C2;&#x60C5;&#x611F;&#x6027;&#x969C;&#x7919;&#xFF0C;&#x767C;&#x751F;&#x5728;&#x4EBA;&#x5011;&#x751F;&#x6D3B;&#x4E2D;&#x5728;&#x67D0;&#x4E00;&#x9EDE;&#x4E0A;&#xFF0C;&#x4F30;&#x8A08;&#x70BA;0.5&#x81F3;0.8&#xFF05;&#x3002;&#x5973;&#x6027;&#x8F03;&#x7537;&#x6027;&#x591A;&#xFF0C;&#x9019;&#x662F;&#x56E0;&#x70BA;&#x6291;&#x9B31;&#x4E9E;&#x985E;&#x5728;&#x5A66;&#x5973;&#x4E2D;&#x9AD8;&#x5EA6;&#x96C6;&#x4E2D;&#xFF0C;&#x800C;&#x96D9;&#x6975;&#x4E9E;&#x578B;&#x7537;&#x5973;&#x6BD4;&#x4F8B;&#x8F03;&#x5E73;&#x5747;&#x3002;</p>









<p><i>Source - Wikipedia</i></p>