<h1>&#x985E;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x578B;&#x4EBA;&#x683C;&#x9055;&#x5E38;</h1>

<p><b>&#x985E;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x578B;&#x4EBA;&#x683C;&#x9055;&#x5E38;</b>&#xFF08;&#xFF0C;&#x7F29;&#x5199;&#x4E3A;&#xFF09;&#xFF0C;&#x53C8;&#x79F0;<b>&#x7C7B;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x5F02;&#x5E38;</b>&#x6216;<b>&#x985E;&#x5206;&#x88C2;&#x6027;&#x4EBA;&#x683C;&#x75BE;&#x60A3;</b>&#x6216;<b>&#x5B64;&#x50FB;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x7919;&#x75C7;</b>&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x4EBA;&#x683C;&#x969C;&#x7919;&#xFF0C;&#x5176;&#x7279;&#x5F81;&#x5728;&#x4E8E;&#x5BF9;&#x793E;&#x4F1A;&#x8054;&#x7CFB;&#x7F3A;&#x4E4F;&#x5174;&#x8DA3;&#xFF0C;&#x503E;&#x5411;&#x4E8E;&#x72EC;&#x7ACB;&#x751F;&#x6D3B;&#x3001;&#x6C89;&#x9ED8;&#x5BE1;&#x8A00;&#x548C;&#x611F;&#x60C5;&#x6DE1;&#x6F20;&#x3002;&#x53D7;&#x5F71;&#x54CD;&#x8005;&#x53EF;&#x80FD;&#x63CF;&#x7ED8;&#x51FA;&#x4E30;&#x5BCC;&#x7684;&#x3002;</p>
<p>&#x8207;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x4E26;&#x7121;&#x95DC;&#x9023;&#xFF0C;&#x4F46;&#x5171;&#x75C5;&#x6027;&#x9AD8;&#xFF0C;&#x5982;&#x758F;&#x79BB;&#x4E0E;&#x7B49;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x5BB6;&#x5EAD;&#x4E2D;SPD&#x66F4;&#x5E38;&#x89C1;&#x3002;</p>
<p>&#x4E00;&#x4E9B;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x4E89;&#x8BBA;&#x985E;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x578B;&#x4EBA;&#x683C;&#x9055;&#x5E38;&#x7684;&#x5B9A;&#x4E49;&#x7531;&#x4E8E;&#x800C;&#x5177;&#x6709;&#x7F3A;&#x9677;&#xFF1A;&#x201C;&#x5206;&#x88C2;&#x6027;&#x4EBA;&#x683C;&#x8005;&#x88AB;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x76F8;&#x5BF9;&#x6570;&#x91CF;&#x5C11;&#x3002;&#x5360;&#x4EBA;&#x53E3;&#x5927;&#x591A;&#x6570;&#x7684;&#x666E;&#x7F57;&#x5927;&#x4F17;&#x503E;&#x5411;&#x4E8E;&#x5047;&#x8BBE;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x7406;&#x72B6;&#x51B5;&#x6B63;&#x5E38;&#x5E76;&#x5C06;&#x5DEE;&#x5F02;&#x7B49;&#x540C;&#x4E8E;&#x75C5;&#x6001;&#x201D;&#x3002;&#x56E0;&#x6B64;&#x201C;&#x6240;&#x8C13;&#x7684;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x53EA;&#x662F;&#x7F8E;&#x56FD;&#x5FC3;&#x7406;&#x5B66;&#x534F;&#x4F1A;&#x5C06;&#x6B63;&#x5E38;&#x4EBA;&#x7C7B;&#x5DEE;&#x522B;&#x75C5;&#x6001;&#x5316;&#x7684;&#x53C8;&#x4E00;&#x516C;&#x5F00;&#x4F8B;&#x8BC1;&#x3002;&#x201D;</p>




<p>&#x5177;&#x6709;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x7684;&#x4EBA;&#x901A;&#x5E38;&#x5BF9;&#x4EBA;&#x758F;&#x8FDC;&#x800C;&#x51B7;&#x6F20;&#xFF0C;&#x9020;&#x6210;&#x4EBA;&#x9645;&#x4EA4;&#x5F80;&#x7684;&#x56F0;&#x96BE;&#x3002;&#x5927;&#x591A;&#x6570;&#x88AB;&#x8BCA;&#x65AD;&#x4E3A;SPD&#x7684;&#x4EBA;&#x90FD;&#x6709;&#x5EFA;&#x7ACB;&#x4E2A;&#x4EBA;&#x5173;&#x7CFB;&#x548C;&#x60C5;&#x611F;&#x8868;&#x8FBE;&#x65B9;&#x9762;&#x7684;&#x7F3A;&#x9677;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x4EE4;&#x4EBA;&#x4E0D;&#x5FEB;&#x7684;&#x5904;&#x5883;&#x91CC;&#x8868;&#x73B0;&#x5F97;&#x5341;&#x5206;&#x88AB;&#x52A8;&#xFF0C;&#x4E0E;&#x4EBA;&#x4EA4;&#x6D41;&#x7B80;&#x77ED;&#x800C;&#x51B7;&#x6DE1;&#x3002;&#x7531;&#x4E8E;&#x7F3A;&#x4E4F;&#x6709;&#x610F;&#x4E49;&#x7684;&#x4EA4;&#x5F80;&#xFF0C;SPD&#x60A3;&#x8005;&#x901A;&#x5E38;&#x4E0D;&#x80FD;&#x53D1;&#x5C55;&#x51FA;&#x4E0E;&#x5176;&#x4ED6;&#x4EBA;&#x76F8;&#x5904;&#x597D;&#x574F;&#x7A0B;&#x5EA6;&#x7684;&#x51C6;&#x786E;&#x81EA;&#x6211;&#x8BC4;&#x4F30;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x8BC4;&#x4F30;&#x88AB;&#x8BA4;&#x4E3A;&#x5BF9;&#x4EBA;&#x7684;&#x81EA;&#x6211;&#x8BA4;&#x77E5;&#x3001;&#x8BC4;&#x5224;&#x4E2A;&#x4EBA;&#x884C;&#x4E3A;&#x5728;&#x793E;&#x4EA4;&#x573A;&#x666F;&#x4E2D;&#x6240;&#x9020;&#x6210;&#x5F71;&#x54CD;&#x7684;&#x80FD;&#x529B;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x3002;&#x63D0;&#x51FA;&#x201C;&#x4E0D;&#x88AB;&#x6CE8;&#x5165;&#x4EBA;&#x9645;&#x73B0;&#x5B9E;&#xFF0C;&#x4EBA;&#x7684;&#x81EA;&#x6211;&#x5F62;&#x8C61;&#x5C31;&#x4F1A;&#x65E5;&#x76CA;&#x7A7A;&#x865A;&#x5E76;&#x84B8;&#x53D1;&#x6389;&#xFF0C;&#x6700;&#x540E;&#x5BFC;&#x81F4;&#x4E0D;&#x771F;&#x5B9E;&#x611F;&#x3002;&#x201D;</p>
<p>&#x5F53;&#x4E2A;&#x4EBA;&#x7A7A;&#x95F4;&#x88AB;&#x4FB5;&#x72AF;&#xFF0C;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x8005;&#x4F1A;&#x6709;&#x7A92;&#x606F;&#x611F;&#xFF0C;&#x5E76;&#x611F;&#x5230;&#x6709;&#x4F7F;&#x81EA;&#x5DF1;&#x4ECE;&#x4E2D;&#x89E3;&#x8131;&#x83B7;&#x5F97;&#x72EC;&#x7ACB;&#x7684;&#x5FC5;&#x8981;&#x3002;&#x5982;&#x679C;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x8005;&#x7684;&#x4F34;&#x4FA3;&#x611F;&#x60C5;&#x4EB2;&#x5BC6;&#x9700;&#x8981;&#x5F88;&#x5C11;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x611F;&#x5230;&#x5F88;&#x8F7B;&#x677E;&#x3002;&#x6709;&#x4EBA;&#x63D0;&#x51FA;&#xFF0C;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x8005;&#x60F3;&#x8EB2;&#x907F;&#x7684;&#x4E0D;&#x662F;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x6B63;&#x9762;&#x6216;&#x8D1F;&#x9762;&#x7684;&#x60C5;&#x611F;&#x3001;&#x548C;&#x3002;</p>
<p>&#x8FD9;&#x610F;&#x5473;&#x7740;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x8005;&#x6709;&#x53EF;&#x80FD;&#x4E0E;&#x4ED6;&#x4EBA;&#x5EFA;&#x7ACB;&#x57FA;&#x4E8E;&#x667A;&#x529B;&#x3001;&#x8EAB;&#x4F53;&#x3001;&#x5BB6;&#x5EAD;&#x3001;&#x804C;&#x4E1A;&#x6216;&#x5A31;&#x4E50;&#x6D3B;&#x52A8;&#x7B49;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x53EA;&#x8981;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#x4E0D;&#x8981;&#x6C42;&#x6216;&#x5F3A;&#x8FEB;&#x5176;&#x4EA7;&#x751F;&#x4EB2;&#x5BC6;&#x611F;&#x3002;&#x5510;&#x7EB3;&#x5FB7;&#xB7;&#x5A01;&#x5C3C;&#x79D1;&#x7279;&#x5BF9;&#x8FD9;&#x79CD;&#x8C03;&#x8282;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7684;&#x9700;&#x8981;&#x89E3;&#x91CA;&#x4E3A;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x8005;&#x201C;&#x4F1A;&#x6309;&#x81EA;&#x5DF1;&#x7684;&#x559C;&#x597D;&#x800C;&#x4E0D;&#x662F;&#x4ED6;&#x4EBA;&#x7684;&#x4E00;&#x4E3E;&#x4E00;&#x52A8;&#x8FDB;&#x884C;&#x4EBA;&#x9645;&#x4EA4;&#x5F80;&#x201D;&#x3002;&#x5982;&#x679C;&#x65E0;&#x6CD5;&#x8FBE;&#x5230;&#x8FD9;&#x70B9;&#xFF0C;&#x4ED6;&#x4EEC;&#x5219;&#x5B81;&#x613F;&#x72EC;&#x5904;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.9A.90.E7.A7.98.E7.9A.84.E5.88.86.E8.A3.82.E4.BA.BA.E6.A0.BC.E8.80.85">&#x9690;&#x79D8;&#x7684;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x8005;</span></h3>
<p>&#x8BB8;&#x591A;&#x4E8B;&#x5B9E;&#x4E0A;&#x7684;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x8005;&#x80FD;&#x8868;&#x73B0;&#x51FA;&#x8FF7;&#x4EBA;&#x3001;&#x7CBE;&#x4E8E;&#x793E;&#x4EA4;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x4E0E;DSM-IV&#x548C;ICD-10&#x5BF9;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x7684;&#x5B9A;&#x4E49;&#x63CF;&#x8FF0;&#x7684;&#x8868;&#x9762;&#x7279;&#x5F81;&#x4EA7;&#x751F;&#x77DB;&#x76FE;&#x3002; Klein&#x5C06;&#x8FD9;&#x7C7B;&#x4EBA;&#x5F52;&#x4E3A;&#x201C;&#x9690;&#x79D8;&#x7684;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x8005;&#x201D;&#xFF0C;&#x5916;&#x90E8;&#x8868;&#x73B0;&#x4E3A;&#x53EF;&#x4EA4;&#x5F80;&#x3001;&#x5BF9;&#x4EBA;&#x611F;&#x5174;&#x8DA3;&#x3001;&#x6709;&#x53C2;&#x4E0E;&#x7CBE;&#x795E;&#x548C;&#x4E92;&#x52A8;&#x884C;&#x4E3A;&#x4F46;&#x4FDD;&#x6301;&#x611F;&#x60C5;&#x4E0A;&#x7684;&#x5B64;&#x50FB;&#xFF0C;&#x201C;&#x9690;&#x5C45;&#x201D;&#x5728;&#x5B89;&#x5168;&#x7684;&#x5185;&#x90E8;&#x4E16;&#x754C;&#x91CC;&#x3002;</p>
<p>&#x5BF9;&#x5916;&#x90E8;&#x4E16;&#x754C;&#x7684;&#x8EB2;&#x907F;&#x6216;&#x758F;&#x79BB;&#x662F;&#x5206;&#x88C2;&#x75C5;&#x7406;&#x5B66;&#x7684;&#x5178;&#x578B;&#x7279;&#x5F81;&#xFF0C;&#x53EF;&#x80FD;&#x4EE5;&#x201C;&#x7ECF;&#x5178;&#x201D;&#xFF08;classic&#xFF09;&#x6216;&#x201C;&#x9690;&#x79D8;&#x201D;&#xFF08;secret&#xFF09;&#x7684;&#x5F62;&#x5F0F;&#x51FA;&#x73B0;&#x3002;&#x7ECF;&#x5178;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x4E0E;DSM-IV&#x63D0;&#x4F9B;&#x7684;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x7684;&#x63CF;&#x8FF0;&#x76F8;&#x7B26;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x5BA2;&#x89C2;&#x5916;&#x90E8;&#x89C2;&#x5BDF;&#x5F80;&#x5F80;&#x65E0;&#x6CD5;&#x4E0E;&#x75C5;&#x4EBA;&#x7684;&#x4E3B;&#x89C2;&#x5185;&#x90E8;&#x4E16;&#x754C;&#x5339;&#x914D;&#xFF0C;&#x5B83;&#x4E5F;&#x5E38;&#x5E38;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x9690;&#x79D8;&#x7684;&#x5185;&#x90E8;&#x72B6;&#x6001;&#x3002;Klein&#x56E0;&#x6B64;&#x8B66;&#x793A;&#x4EBA;&#x4EEC;&#x4E0D;&#x5E94;&#x9519;&#x8FC7;&#x9690;&#x79D8;&#x7684;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x8005;&#xFF1A;&#x7531;&#x4E8E;&#x75C5;&#x4EBA;&#x4E0E;&#x5916;&#x754C;&#x73B0;&#x5B9E;&#x7684;&#x9632;&#x5FA1;&#x6027;&#x3001;&#x8865;&#x507F;&#x6027;&#x4E92;&#x52A8;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x65E0;&#x6CD5;&#x89C2;&#x5BDF;&#x5230;&#x75C5;&#x4EBA;&#x5185;&#x5FC3;&#x7684;&#x6323;&#x624E;&#x3002;&#x4ED6;&#x63D0;&#x51FA;&#x5BDF;&#x89C9;&#x75C5;&#x4EBA;&#x5BF9;&#x4EB2;&#x5BC6;&#x611F;&#x7684;&#x6297;&#x62D2;&#x53EA;&#x9700;&#x8BE2;&#x95EE;&#x5176;&#x4E3B;&#x89C2;&#x611F;&#x53D7;&#x3002;</p>
<p>&#x201C;&#x9690;&#x79D8;&#x201D;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x53EF;&#x4EE5;&#x8FFD;&#x6EAF;&#x5230;1940&#x5E74;Fairbairn&#x5BF9;&#x201C;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x8868;&#x73B0;&#x7656;&#x201D;&#x7684;&#x63CF;&#x8FF0;&#x4E2D;&#xFF1A;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x8005;&#x6709;&#x80FD;&#x529B;&#x8868;&#x8FBE;&#x5927;&#x91CF;&#x60C5;&#x611F;&#x5E76;&#x5EFA;&#x7ACB;&#x53EF;&#x89C2;&#x7684;&#x793E;&#x4F1A;&#x8054;&#x7CFB;&#xFF0C;&#x4F46;&#x5728;&#x611F;&#x60C5;&#x4E0A;&#x65E2;&#x4E0D;&#x4ED8;&#x51FA;&#x4E5F;&#x6BEB;&#x65E0;&#x635F;&#x5931;&#x3002;&#x7531;&#x4E8E;&#x53EA;&#x662F;&#x201C;&#x626E;&#x6F14;&#x4E00;&#x4E2A;&#x89D2;&#x8272;&#x201D;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x683C;&#x5E76;&#x6CA1;&#x6709;&#x53C2;&#x4E0E;&#x5176;&#x4E2D;&#x3002;&#x201C;&#x5206;&#x88C2;&#x8005;&#x5426;&#x8BA4;&#x81EA;&#x5DF1;&#x6240;&#x626E;&#x6F14;&#x7684;&#x89D2;&#x8272;&#x800C;&#x529B;&#x56FE;&#x4FDD;&#x7559;&#x5176;&#x4EBA;&#x683C;&#x5B8C;&#x6574;&#xFF0C;&#x4E0D;&#x4F5C;&#x59A5;&#x534F;&#x3002;&#x201D;</p>
<p>&#x5BF9;&#x9690;&#x79D8;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x8005;&#x4F5C;&#x4E86;&#x8FDB;&#x4E00;&#x6B65;&#x7814;&#x7A76;&#xFF1B;Jeffrey Seinfeld&#x4E0E;Philip Manfield&#x63CF;&#x8FF0;&#x4E86;&#x4E00;&#x4E2A;&#x660E;&#x663E;&#x5177;&#x6709;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x7684;&#x4EBA;&#xFF0C;&#x201C;&#x4EAB;&#x53D7;&#x201D;&#x5B9A;&#x671F;&#x516C;&#x5F00;&#x6F14;&#x8BB2;&#x4F46;&#x5728;&#x89C2;&#x4F17;&#x5C1D;&#x8BD5;&#x4E0E;&#x4ED6;&#x8FDB;&#x884C;&#x60C5;&#x611F;&#x4EA4;&#x6D41;&#x65F6;&#x611F;&#x5230;&#x56F0;&#x96BE;&#x3002; &#x8FD9;&#x4E9B;&#x4F8B;&#x5B50;&#x66B4;&#x9732;&#x51FA;&#x5355;&#x72EC;&#x4F9D;&#x9760;&#x5916;&#x90E8;&#x884C;&#x4E3A;&#x89C2;&#x5BDF;&#x6765;&#x8BC4;&#x4F30;&#x67D0;&#x4EBA;&#x7CBE;&#x795E;&#x72B6;&#x51B5;&#x7684;&#x4E0D;&#x8DB3;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.80.83.E9.81.BF.E5.9E.8B.E4.BE.9D.E9.99.84.E6.A8.A1.E5.BC.8F">&#x9003;&#x907F;&#x578B;&#x4F9D;&#x9644;&#x6A21;&#x5F0F;</span></h3>
<p>&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x7A76;&#x7ADF;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x8FD8;&#x662F;&#x4E00;&#x79CD;&#x662F;&#x53D7;&#x4E89;&#x8BAE;&#x7684;&#x3002;&#x5982;&#x679C;SPD&#x4EC5;&#x4E3A;&#x9700;&#x8981;&#x66F4;&#x5927;&#x611F;&#x60C5;&#x8DDD;&#x79BB;&#x7684;&#x4F9D;&#x9644;&#x6A21;&#x5F0F;&#xFF0C;&#x90A3;&#x4E48;&#x4EBA;&#x4EEC;&#x5728;&#x793E;&#x4EA4;&#x4E2D;&#x5C55;&#x793A;&#x51FA;&#x7684;&#x95EE;&#x9898;&#x53CD;&#x5E94;&#x53EF;&#x80FD;&#x90E8;&#x5206;&#x6E90;&#x4E8E;&#x793E;&#x4F1A;&#x8206;&#x8BBA;&#x7684;&#x6307;&#x8D23;&#x3002;&#x8FC4;&#x4ECA;&#x4E0D;&#x540C;&#x6765;&#x6E90;&#x90FD;&#x8BC1;&#x5B9E;SPD&#x4E0E;&#x9003;&#x907F;&#x4F9D;&#x9644;&#x6A21;&#x5F0F;&#x5177;&#x6709;&#x76F8;&#x540C;&#x70B9;&#xFF0C;&#x5E76;&#x7559;&#x4E0B;&#x7814;&#x7A76;&#x8005;&#x5982;&#x4F55;&#x5728;&#x672A;&#x6765;&#x7684;&#x8BCA;&#x65AD;&#x624B;&#x518C;&#x6216;&#x6CBB;&#x7597;&#x8FC7;&#x7A0B;&#x4E2D;&#x66F4;&#x597D;&#x5E94;&#x5BF9;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x8005;&#x7684;&#x95EE;&#x9898;&#x3002;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x533A;&#x522B;&#x662F;&#xFF0C;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x8005;&#x4E0D;&#x4E3B;&#x52A8;&#x5BFB;&#x6C42;&#x793E;&#x4F1A;&#x4EA4;&#x5F80;&#x4EC5;&#x51FA;&#x4E8E;&#x5174;&#x8DA3;&#x7F3A;&#x4E4F;&#xFF0C;&#x800C;&#x9003;&#x907F;&#x578B;&#x4F9D;&#x9644;&#x6A21;&#x5F0F;&#x6E34;&#x671B;&#x4EA4;&#x5F80;&#x4F46;&#x5BB3;&#x6015;&#x53D7;&#x62D2;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.88.86.E8.A3.82.E4.BA.BA.E6.A0.BC.E8.80.85.E7.9A.84.E6.80.A7.E8.A1.8C.E4.B8.BA">&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x8005;&#x7684;&#x6027;&#x884C;&#x4E3A;</span></h3>
<p>&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x8005;&#x901A;&#x5E38;&#x8F83;&#x6027;&#x51B7;&#x6DE1;&#xFF0C;&#x4F46;&#x5374;&#x4E0D;&#x4E00;&#x5B9A;&#x60A3;&#x3002;&#x5BF9;&#x72EC;&#x5904;&#x548C;&#x758F;&#x79BB;&#x7684;&#x504F;&#x597D;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x4ED6;&#x4EEC;&#x5BF9;&#x6027;&#x7684;&#x8981;&#x6C42;&#x8868;&#x73B0;&#x5F97;&#x6BD4;&#x975E;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x8005;&#x66F4;&#x5C11;&#x3002;&#x4E0E;&#x4ED6;&#x4EBA;&#x8FDB;&#x884C;&#x6027;&#x884C;&#x4E3A;&#x901A;&#x5E38;&#x4F7F;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x8005;&#x611F;&#x5230;&#x4E2A;&#x4EBA;&#x7A7A;&#x95F4;&#x88AB;&#x4FB5;&#x72AF;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x666E;&#x904D;&#x611F;&#x89C9;&#x81EA;&#x6170;&#x6216;&#x7981;&#x6B32;&#x6BD4;&#x6027;&#x884C;&#x4E3A;&#x65F6;&#x9700;&#x5FCD;&#x53D7;&#x7684;&#x4EB2;&#x5BC6;&#x611F;&#x66F4;&#x5BB9;&#x6613;&#x63A5;&#x53D7;&#x3002; &#x4F46;&#x4E5F;&#x6709;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x4F8B;&#x5916;&#xFF0C;&#x6709;&#x4E9B;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x8005;&#x53EF;&#x4EE5;&#x4E0E;&#x4ED6;&#x4EBA;&#x8FDB;&#x884C;&#x5076;&#x5C14;&#x751A;&#x81F3;&#x7ECF;&#x5E38;&#x7684;&#x6027;&#x884C;&#x4E3A;&#x3002;</p>
<p>Harry Guntrip&#x63CF;&#x8FF0;&#x4E86;&#x4E00;&#x4E9B;&#x5A5A;&#x540E;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x8005;&#x6D89;&#x5165;&#x7684;&#x201C;&#x79D8;&#x5BC6;&#x6027;&#x5173;&#x7CFB;&#x201D;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x51CF;&#x5C11;&#x5355;&#x6BB5;&#x611F;&#x60C5;&#x6240;&#x9700;&#x4EB2;&#x5BC6;&#x611F;&#x7684;&#x5C1D;&#x8BD5;&#x3002;&#x8FD9;&#x79CD;&#x89C2;&#x70B9;&#x4E5F;&#x548C;&#x5361;&#x4F26;&#xB7;&#x970D;&#x59AE;&#x7684;&#x201C;&#x653E;&#x5F03;&#x4EBA;&#x683C;&#x201D;&#xFF08;resigned personality&#xFF09;&#x4E0D;&#x8C0B;&#x800C;&#x5408;&#xFF0C;&#x5373;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x8BA4;&#x4E3A;&#x201C;&#x4F5C;&#x4E3A;&#x957F;&#x671F;&#x4EA4;&#x5F80;&#x7684;&#x6027;&#x884C;&#x4E3A;&#x592A;&#x4EB2;&#x5BC6;&#x201D;&#xFF0C;&#x201C;&#x8F6C;&#x800C;&#x540C;&#x964C;&#x751F;&#x4EBA;&#x53D1;&#x751F;&#x6027;&#x5173;&#x7CFB;&#x4EE5;&#x6EE1;&#x8DB3;&#x9700;&#x8981;&#x201D;&#xFF0C;&#x201C;&#x5C06;&#x5173;&#x7CFB;&#x9650;&#x5236;&#x4E8E;&#x5355;&#x7EAF;&#x7684;&#x6027;&#x63A5;&#x89E6;&#x4F46;&#x4E0D;&#x4E0E;&#x4F34;&#x4FA3;&#x5206;&#x4EAB;&#x5176;&#x4ED6;&#x7ECF;&#x9A8C;&#x3002;&#x201D;&#x7EBD;&#x7EA6;&#x5927;&#x5B66;&#x793E;&#x4F1A;&#x798F;&#x5229;&#x5DE5;&#x4F5C;&#x6559;&#x6388;Jeffrey Seinfeld&#xFF0C;&#x51FA;&#x7248;&#x4E86;&#x4E00;&#x9879;&#x5BF9;SPD&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x8BE6;&#x7EC6;&#x63CF;&#x8FF0;&#x4E86;&#x4E00;&#x79CD;&#x8868;&#x73B0;&#x4E3A;&#x6027;&#x6EE5;&#x4EA4;&#x7684;&#x201C;&#x5206;&#x88C2;&#x8005;&#x7684;&#x9965;&#x6E34;&#x201D;&#x3002;&#x4ED6;&#x7ED9;&#x51FA;&#x4E86;&#x4E00;&#x4F4D;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x5973;&#x58EB;&#x7684;&#x4F8B;&#x5B50;&#xFF1A;&#x5979;&#x4F1A;&#x79D8;&#x5BC6;&#x51FA;&#x5E2D;&#x5404;&#x79CD;&#x9152;&#x5427;&#x7ED3;&#x8BC6;&#x7537;&#x4EBA;&#x4EE5;&#x83B7;&#x5F97;&#x65E0;&#x611F;&#x60C5;&#x53C2;&#x4E0E;&#x7684;&#x6027;&#x6EE1;&#x8DB3;&#x6765;&#x51CF;&#x8F7B;&#x5979;&#x7684;&#x9965;&#x6E34;&#x548C;&#x7A7A;&#x865A;&#x3002;</p>
<p>Salman Akhtar&#x66F4;&#x51C6;&#x786E;&#x5730;&#x63CF;&#x8FF0;&#x4E86;&#x8FD9;&#x79CD;&#x6216;&#x516C;&#x5F00;&#x6216;&#x79D8;&#x5BC6;&#x7684;&#x6027;&#x884C;&#x4E3A;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#xFF1B;&#x4ED6;&#x6CA1;&#x6709;&#x9075;&#x5FAA;&#x5C06;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x8005;&#x5206;&#x4E3A;&#x6709;&#x6027;&#x6216;&#x7121;&#x6027;&#x6200;&#x7684;&#x72ED;&#x9698;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x63D0;&#x51FA;&#x5C3D;&#x7BA1;&#x5B83;&#x4EEC;&#x5177;&#x6709;&#x76F8;&#x53CD;&#x7279;&#x70B9;&#x4F46;&#x53EF;&#x80FD;&#x540C;&#x65F6;&#x5B58;&#x5728;&#x4E8E;&#x4E2A;&#x4EBA;&#x884C;&#x4E3A;&#x4E2D;&#x3002;&#x5BF9;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x8005;&#x51C6;&#x786E;&#x7684;&#x4E34;&#x5E8A;&#x63CF;&#x8FF0;&#x56E0;&#x6B64;&#x5FC5;&#x987B;&#x5305;&#x542B;&#x8868;&#x9762;&#x7279;&#x5F81;&#xFF0C;&#x201C;&#x65E0;&#x6027;&#x604B;&#x3001;&#x6709;&#x65F6;&#x7981;&#x6B32;&#x3001;&#x65E0;&#x611F;&#x60C5;&#x5174;&#x8DA3;&#x3001;&#x538C;&#x6076;&#x6709;&#x5173;&#x6027;&#x7684;&#x516B;&#x5366;&#x548C;&#x5F71;&#x5C04;&#x201D;&#x4E0E;&#x9690;&#x79D8;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x201C;&#x5077;&#x7AA5;&#x548C;&#x89C2;&#x770B;&#x8272;&#x60C5;&#x6750;&#x6599;&#x7684;&#x5174;&#x8DA3;&#x3001;&#x6613;&#x53D7;&#x8272;&#x60C5;&#x72C2;&#x7684;&#x4FB5;&#x5BB3;&#x3001;&#x6709;&#x548C;&#x7684;&#x503E;&#x5411;&#x201D;&#xFF0C;&#x5C3D;&#x7BA1;&#x4EFB;&#x4E00;&#x7279;&#x70B9;&#x90FD;&#x4E0D;&#x80FD;&#x9002;&#x7528;&#x4E8E;&#x6240;&#x6709;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#x8005;&#x3002;</p>

<h3><span class="mw-headline" id="DSM-5">DSM-5</span></h3>
<p>&#x81EA;&#x6210;&#x5E74;&#x671F;&#x65E9;&#x671F;&#x958B;&#x59CB;&#x4E14;&#x5448;&#x73FE;&#x5728;&#x5404;&#x7A2E;&#x5834;&#x5408;&#x4E2D;&#xFF0C;&#x4E00;&#x7A2E;&#x5EE3;&#x6CDB;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x758F;&#x96E2;&#x793E;&#x6703;&#x95DC;&#x4FC2;&#x53CA;&#x5728;&#x4EBA;&#x969B;&#x5834;&#x5408;&#x4FB7;&#x9650;&#x5730;&#x8868;&#x9054;&#x611F;&#x60C5;&#x7684;&#xFF0C;&#x8868;&#x73FE;&#x7B26;&#x5408;&#x4EE5;&#x4E0B;&#x56DB;&#x9805;(&#x6216;&#x66F4;&#x591A;)&#xFF1A;</p>
<ul>
<li>&#x4E0D;&#x6B32;&#x6C42;&#x4E5F;&#x4E0D;&#x4EAB;&#x53D7;&#x89AA;&#x8FD1;&#x95DC;&#x4FC2;&#xFF0C;&#x5305;&#x62EC;&#x8EAB;&#x70BA;&#x5BB6;&#x5EAD;&#x7684;&#x4E00;&#x54E1;</li>
<li>&#x5E7E;&#x4E4E;&#x7E3D;&#x662F;&#x9078;&#x64C7;&#x5B64;&#x55AE;&#x7684;&#x6D3B;&#x52D5;</li>
<li>&#x82E5;&#x6709;&#xFF0C;&#x4E5F;&#x5F88;&#x5C11;&#x5C0D;&#x8207;&#x4ED6;&#x4EBA;&#x6709;&#x6027;&#x7D93;&#x9A57;&#x611F;&#x8208;&#x8DA3;</li>
<li>&#x82E5;&#x6709;&#xFF0C;&#x4E5F;&#x5F88;&#x5C11;&#x6709;&#x6D3B;&#x52D5;&#x8B93;&#x4ED6;&#x611F;&#x5230;&#x6A02;&#x8DA3;</li>
<li>&#x9664;&#x4E00;&#x7B49;&#x89AA;&#x5916;&#xFF0C;&#x7F3A;&#x4E4F;&#x89AA;&#x8FD1;&#x670B;&#x53CB;&#x6216;&#x77E5;&#x5DF1;</li>
<li>&#x5C0D;&#x4ED6;&#x4EBA;&#x7684;&#x8B9A;&#x7F8E;&#x6216;&#x6307;&#x8CAC;&#x986F;&#x5F97;&#x6F20;&#x4E0D;&#x95DC;&#x5FC3;</li>
<li>&#x986F;&#x73FE;&#x611F;&#x60C5;(emotional)&#x51B7;&#x6F20;&#x3001;&#x758F;&#x96E2;&#x6216;&#x5E73;&#x6DE1;&#x7684;&#x60C5;&#x611F;</li>
</ul>
<h3><span class="mw-headline" id="ICD-10">ICD-10</span></h3>
<p>&#x6839;&#x636E;ICD-10&#xFF0C;&#x5982;&#x679C;&#x6EE1;&#x8DB3;&#x4E0B;&#x5217;&#x81F3;&#x5C11;&#x4E09;&#x9879;&#xFF0C;&#x5219;&#x53EF;&#x786E;&#x8BA4;&#x4E3A;&#x5206;&#x88C2;&#x4EBA;&#x683C;&#xFF1A;</p>
<ul>

<li>&#x62D9;&#x4E8E;&#x8868;&#x8FBE;&#x6B63;&#x9762;&#x6216;&#x8D1F;&#x9762;&#x7684;&#x611F;&#x60C5;</li>

<li>&#x6CA1;&#x6709;&#x6216;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EB2;&#x5BC6;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5E76;&#x4E14;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x6E34;&#x671B;</li>
<li>&#x5BF9;&#x8868;&#x626C;&#x548C;&#x6279;&#x8BC4;&#x4E00;&#x5F8B;&#x65E0;&#x52A8;&#x4E8E;&#x8877;</li>
<li>&#x6781;&#x5C11;&#x80FD;&#x4ECE;&#x6D3B;&#x52A8;&#x4E2D;&#x5F97;&#x5230;&#x4E50;&#x8DA3;</li>
<li>&#x5BF9;&#x793E;&#x4F1A;&#x4F20;&#x7EDF;&#x548C;&#x4E60;&#x4FD7;&#x4E0D;&#x5C51;&#x4E00;&#x987E;</li>
<li>&#x559C;&#x6B22;&#x505A;&#x767D;&#x65E5;&#x68A6;&#x548C;&#x53CD;&#x7701;&#x81EA;&#x5DF1;</li>

</ul>

<ul>
<li>&#x6587;&#x5316;&#xFF1A;&#x4F86;&#x81EA;&#x4E0D;&#x540C;&#x6587;&#x5316;&#x80CC;&#x666F;&#x7684;&#x4EBA;&#x6709;&#x6642;&#x6703;&#x8868;&#x73FE;&#x51FA;&#x9632;&#x885B;&#x6027;&#x884C;&#x70BA;&#x53CA;&#x4EBA;&#x969B;&#x5F80;&#x4F86;&#x65B9;&#x5F0F;&#xFF0C;&#x800C;&#x53EF;&#x80FD;&#x88AB;&#x8AA4;&#x8A8D;&#x5B9A;&#x5C6C;&#x65BC;&#x985E;&#x5206;&#x88C2;&#x6027;</li>
<li>&#x76DB;&#x884C;&#x7387;&#xFF1A;&#x4F4E;&#x65BC;2&#xFF05;&#xFF0C;&#x5728;&#x81E8;&#x5E8A;&#x5834;&#x6240;&#x76F8;&#x7576;&#x7F55;&#x898B;&#x3002;</li>

<li>&#x5E74;&#x9F61;&#xFF1A;&#x82E5;&#x65BC;&#x5152;&#x7AE5;&#x671F;&#x53CA;&#x9752;&#x6625;&#x671F;&#x51FA;&#x73FE;&#xFF0C;&#x8868;&#x73FE;&#x51FA;&#x8207;&#x773E;&#x4E0D;&#x540C;&#x800C;&#x5E38;&#x906D;&#x53D7;&#x5632;&#x7B11;&#x6232;&#x5F04;&#x3002;</li>
</ul>













