<h1>&#x53E3;&#x5403;</h1>



<p><b>&#x53E3;&#x5403;</b>&#xFF08;&#x4FD7;&#x79F0;&#x201C;&#x7ED3;&#x5DF4;&#x201D;&#x3001;&#x201C;&#x78D5;&#x5DF4;&#x201D;&#x3001;&#x201C;&#x53E3;&#x5403;&#x201D;&#xFF0C;&#x5728;&#x53F0;&#x7063;&#xFF0C;&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x6A19;&#x6E96;&#x570B;&#x8A9E;&#x5FF5;&#x4F5C;&#x300C;&#x310E;&#x3121;&#x2C7; &#x3110;&#x3127;&#x2CA;;K&#x1D2;u j&#xED;&#x300D;&#xFF1B;&#x4E2D;&#x570B;&#x5927;&#x9678;&#x666E;&#x901A;&#x8A71;&#x8207;&#x65B0;&#x52A0;&#x5761;&#x6A19;&#x6E96;&#x83EF;&#x8A9E;&#x5247;&#x5538;&#x4F5C;&#x300C;&#x310E;&#x3121;&#x2C7; &#x3114;;K&#x1D2;u ch&#x12B;&#x300D;&#xFF1B;&#x53E4;&#x6C49;&#x8BED;&#x4E2D;&#x53EB;<b>&#x8B07;</b>&#x3002;&#xFF09;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x8A00;&#x8BED;&#x969C;&#x788D;&#xFF0C;&#x8868;&#x73B0;&#x4E3A;&#x8A00;&#x8BED;&#x9891;&#x7E41;&#x5730;&#x4E0E;&#x6B63;&#x5E38;&#x6D41;&#x5229;&#x7684;&#x4EBA;&#x5728;&#x9891;&#x7387;&#x548C;&#x5F3A;&#x5EA6;&#x4E0A;&#x4E0D;&#x540C;&#x3001;&#x4E14;&#x975E;&#x81EA;&#x613F;&#x7684;&#x91CD;&#x590D;&#xFF08;&#x8BED;&#x97F3;&#xFF0C;&#x97F3;&#x8282;&#xFF0C;&#x5355;&#x8BCD;&#x6216;&#x77ED;&#x8BED;&#xFF09;&#x3001;&#x505C;&#x987F;&#x3001;&#x62D6;&#x957F;&#x6253;&#x65AD;&#x3002;&#x672F;&#x8BED;&#x201C;&#x53E3;&#x5403;&#x201D;&#x901A;&#x5E38;&#x662F;&#x4E0E;&#x975E;&#x672C;&#x610F;&#x7684;&#x8BED;&#x97F3;&#x91CD;&#x590D;&#x76F8;&#x8054;&#x7CFB;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x4E5F;&#x5305;&#x62EC;&#x8A00;&#x8BED;&#x524D;&#x7684;&#x53CD;&#x5E38;&#x72B9;&#x8C6B;&#x6216;&#x505C;&#x987F;&#xFF08;&#x88AB;&#x53E3;&#x5403;&#x8005;&#x79F0;&#x4E3A;&#x201C;&#x8BED;&#x585E;&#x201D;&#xFF09;&#x548C;&#x67D0;&#x4E9B;&#x8BED;&#x97F3;&#x7684;&#x62D6;&#x957F;&#xFF08;&#x901A;&#x5E38;&#x4E3A;&#x5143;&#x97F3;&#xFF09;&#x3002;&#x53E3;&#x5403;&#x7684;&#x8BB8;&#x591A;&#x8868;&#x73B0;&#x4E0D;&#x80FD;&#x88AB;&#x4ED6;&#x4EBA;&#x89C2;&#x5BDF;&#x5230;&#xFF1B;&#x8FD9;&#x5305;&#x62EC;&#x5BF9;&#x7279;&#x5B9A;&#x97F3;&#x7D20;&#xFF08;&#x901A;&#x5E38;&#x4E3A;&#x8F85;&#x97F3;&#xFF09;&#x3001;&#x5B57;&#x548C;&#x8BCD;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x5BF9;&#x7279;&#x5B9A;&#x60C5;&#x666F;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x7126;&#x8651;&#xFF0C;&#xFF0C;&#x5BB3;&#x7F9E;&#x548C;&#x8A00;&#x8BED;&#x4E2D;&#x201C;&#x5931;&#x63A7;&#x201D;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x672F;&#x8BED;&#x201C;&#x53E3;&#x5403;&#x201D;&#x53EF;&#x4EE5;&#x6DB5;&#x76D6;&#x4ECE;&#x6700;&#x8F7B;&#x5FAE;&#x800C;&#x96BE;&#x4EE5;&#x5BDF;&#x89C9;&#x7684;&#x969C;&#x788D;&#x7A0B;&#x5EA6;&#x4E00;&#x76F4;&#x5230;&#x6700;&#x4E25;&#x91CD;&#x3001;&#x8DB3;&#x4EE5;&#x963B;&#x788D;&#x5927;&#x591A;&#x6570;&#x8BED;&#x8A00;&#x4EA4;&#x6D41;&#x7684;&#x969C;&#x788D;&#x7A0B;&#x5EA6;&#x3002;</p>
<p>&#x4E0E;&#x4E0D;&#x540C;&#xFF0C;&#x53E3;&#x5403;&#x60A3;&#x8005;&#x901A;&#x5E38;&#x5728;&#x53D1;&#x51FA;&#x8BED;&#x58F0;&#x65B9;&#x9762;&#x6CA1;&#x6709;&#x969C;&#x788D;&#x3002;&#x4E14;&#x4E0E;&#x5931;&#x8BED;&#x75C7;&#xFF08;Aphasia&#xFF09;&#x7B49;&#x5176;&#x5B83;&#x4E00;&#x4E9B;&#x8A00;&#x8BED;&#x969C;&#x788D;&#x4E0D;&#x540C;&#xFF0C;&#x53E3;&#x5403;&#x8005;&#x901A;&#x5E38;&#x80FD;&#x591F;&#x6B63;&#x5E38;&#x5730;&#x7EC4;&#x7EC7;&#x8BCD;&#x5E8F;&#x3001;&#x8BED;&#x6CD5;&#x548C;&#x8BED;&#x53E5;&#x3002;&#x4E0E;&#x4EBA;&#x4EEC;&#x901A;&#x5E38;&#x60F3;&#x8C61;&#x5730;&#x4E0D;&#x540C;&#xFF0C;&#x53E3;&#x5403;&#x8FD9;&#x4E00;&#x75BE;&#x75C5;&#x548C;&#x667A;&#x529B;&#x9AD8;&#x4F4E;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x5173;&#x7CFB;&#x3002;&#x5927;&#x591A;&#x6570;&#x53E3;&#x5403;&#x60A3;&#x8005;&#x9664;&#x4E86;&#x8A00;&#x8BED;&#x6709;&#x969C;&#x788D;&#xFF0C;&#x8EAB;&#x5FC3;&#x5176;&#x4ED6;&#x5404;&#x65B9;&#x9762;&#x90FD;&#x53EF;&#x4EE5;&#x76F8;&#x5F53;&#x5065;&#x5EB7;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x7126;&#x8651;&#x3001;&#x81EA;&#x4FE1;&#x7F3A;&#x4E4F;&#x4EE5;&#x53CA;&#x7B49;&#x5FC3;&#x7406;&#x56E0;&#x7D20;&#x901A;&#x5E38;&#x4E0D;&#x662F;&#x53E3;&#x5403;&#x8FD9;&#x4E00;&#x75BE;&#x75C5;&#x7684;&#x5BFC;&#x81F4;&#x56E0;&#x7D20;&#xFF0C;&#x800C;&#x66F4;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x8FD9;&#x4E00;&#x75BE;&#x75C5;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x8FD9;&#x4E9B;&#x5FC3;&#x7406;&#x56E0;&#x7D20;&#x662F;&#x53E3;&#x5403;&#x5728;&#x4E00;&#x4E9B;&#x60C5;&#x51B5;&#x4E0B;&#x6210;&#x4E3A;&#x4E25;&#x91CD;&#x6B8B;&#x75BE;&#x7684;&#x4E3B;&#x8981;&#x56E0;&#x7D20;&#x3002;&#x53E3;&#x5403;&#x8005;&#x5BF9;&#x81EA;&#x8EAB;&#x53E3;&#x5403;&#x53CD;&#x5E94;&#x51FA;&#x7684;&#x60C5;&#x7EEA;&#x72B6;&#x6001;&#x7ECF;&#x5E38;&#x5F62;&#x6210;&#x5931;&#x5E38;&#x4E2D;&#x6700;&#x96BE;&#x6821;&#x6B63;&#x7684;&#x65B9;&#x9762;&#x3002;</p>
<p>&#x53E3;&#x5403;&#x60A3;&#x8005;&#x7684;&#x8A00;&#x8BED;&#x6D41;&#x5229;&#x7A0B;&#x5EA6;&#x53EF;&#x80FD;&#x968F;&#x60C5;&#x5883;&#x800C;&#x53D8;&#x5316;&#x3002;&#x8FD9;&#x548C;&#x60C5;&#x5883;&#x6240;&#x9020;&#x6210;&#x7684;&#x7126;&#x8651;&#x7A0B;&#x5EA6;&#x6709;&#x5173;&#x3002;&#x6BD4;&#x5982;&#x5728;&#x6253;&#x7535;&#x8BDD;&#x65F6;&#xFF0C;&#x4E00;&#x4E9B;&#x53E3;&#x5403;&#x60A3;&#x8005;&#x7684;&#x75C5;&#x72B6;&#x53EF;&#x80FD;&#x4F1A;&#x52A0;&#x91CD;&#x3002;&#x5728;&#x4E00;&#x4E9B;&#x7279;&#x5B9A;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x4F8B;&#x5982;&#x5531;&#x6B4C;&#x3001;&#x81EA;&#x8A00;&#x81EA;&#x8BED;&#x6216;&#x65F6;&#xFF0C;&#x4E00;&#x4E9B;&#x53E3;&#x5403;&#x60A3;&#x8005;&#x7684;&#x75C5;&#x72B6;&#x4F1A;&#x663E;&#x8457;&#x51CF;&#x8F7B;&#x3002;&#xFF08;&#x6709;&#x5B66;&#x8005;&#x8BA4;&#x4E3A;&#x5728;&#x8FD9;&#x4E9B;&#x7279;&#x5B9A;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x7684;&#x795E;&#x7ECF;&#x673A;&#x5236;&#x548C;&#x5176;&#x5B83;&#x60C5;&#x5883;&#x4E2D;&#x7684;&#x4E0D;&#x540C;&#x3002;&#xFF09;</p>
<p>&#x5BF9;&#x4E8E;&#x8BB8;&#x591A;&#x4E2D;&#x5EA6;&#x6216;&#x91CD;&#x5EA6;&#x53E3;&#x5403;&#x60A3;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x8BE5;&#x75BE;&#x75C5;&#x662F;&#x751F;&#x6D3B;&#x548C;&#x4E8B;&#x4E1A;&#x4E0A;&#x7684;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x969C;&#x788D;&#x3002;</p>
<p>&#x53E3;&#x5403;&#x8FD9;&#x4E00;&#x75BE;&#x75C5;&#x7684;&#x75C5;&#x7406;&#x673A;&#x5236;&#x5C1A;&#x672A;&#x5B8C;&#x5168;&#x63A2;&#x660E;&#xFF0C;&#x76EE;&#x524D;&#x8BA4;&#x4E3A;&#x548C;&#x9057;&#x4F20;&#xFF0C;&#x795E;&#x7ECF;&#x751F;&#x7406;&#xFF0C;&#x5BB6;&#x5EAD;&#x548C;&#x793E;&#x4F1A;&#x591A;&#x65B9;&#x9762;&#x90FD;&#x6709;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x867D;&#x7136;&#x73B0;&#x5728;&#x6709;&#x8BB8;&#x591A;&#x9488;&#x5BF9;&#x53E3;&#x5403;&#x7684;&#x6CBB;&#x7597;&#x548C;&#x6821;&#x6B63;&#x65B9;&#x6CD5;&#xFF08;&#x53C2;&#x89C1;&#x8A00;&#x8BED;&#x6CBB;&#x7597;&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x5C1A;&#x672A;&#x627E;&#x5230;&#x6CBB;&#x6108;&#x53E3;&#x5403;&#x7684;&#x6709;&#x6548;&#x624B;&#x6BB5;&#x3002;</p>




<p>&#x672C;&#x6761;&#x76EE;&#x4E3B;&#x8981;&#x662F;&#x5173;&#x4E8E;<b>&#x53D1;&#x80B2;&#x6027;&#x53E3;&#x5403;</b>&#xFF08;Developmental stuttering&#xFF09;&#x7684;&#x3002;&#x53D1;&#x80B2;&#x6027;&#x53E3;&#x5403;&#x662F;&#x6307;&#x5F00;&#x59CB;&#x4E8E;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x6210;&#x957F;&#x8FC7;&#x7A0B;&#x4E2D;&#x9010;&#x6B65;&#x53D1;&#x5C55;&#x800C;&#x6210;&#x7684;&#x53E3;&#x5403;&#x3002;&#x5176;&#x5B83;&#x4E00;&#x4E9B;&#x76F8;&#x5173;&#x6216;&#x76F8;&#x4F3C;&#x7684;&#x8A00;&#x8BED;&#x969C;&#x788D;&#x5305;&#x62EC;</p>
<ul>
<li><b></b>&#xFF08;Cluttering&#xFF09;</li>
<li><b>&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C5;</b>&#x7684;&#x8A00;&#x8BED;&#x969C;&#x788D;</li>

<li><b></b>&#xFF08;Spasmodic dysphonia&#xFF09;</li>

</ul>
<p>&#x5934;&#x90E8;&#x5916;&#x4F24;&#x6216;&#x8005;&#x4E2D;&#x98CE;&#x4E5F;&#x53EF;&#x5BFC;&#x81F4;&#x8A00;&#x8BED;&#x6D41;&#x4E2D;&#x7684;&#x91CD;&#x590D;&#x3001;&#x505C;&#x987F;&#x6216;&#x62D6;&#x957F;&#x3002;&#x4E00;&#x4E9B;&#x7279;&#x5B9A;&#x7C7B;&#x578B;&#x836F;&#x7269;&#xFF08;&#x4F8B;&#x5982;&#x3001;&#x548C;&#x9547;&#x9759;&#x5242;&#xFF09;&#x9020;&#x6210;&#x53E3;&#x5403;&#x7684;&#x62A5;&#x544A;&#x4E5F;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x662F;&#x6BD4;&#x8F83;&#x7F55;&#x89C1;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x56E0;&#x5916;&#x6E90;&#x83B7;&#x5F97;&#x7684;&#x53E3;&#x5403;&#xFF08;&#x79F0;&#x4E3A;&#x201C;<b>&#x795E;&#x7ECF;&#x6E90;&#x6027;&#x53E3;&#x5403;</b>&#x201D;&#xFF08;Neurogenic stuttering&#xFF09;&#xFF09;&#x548C;&#x53D1;&#x80B2;&#x6027;&#x53E3;&#x5403;&#x6709;&#x6839;&#x672C;&#x6027;&#x533A;&#x522B;&#xFF0C;&#x4E3B;&#x8981;&#x5728;&#x4E8E;&#x60A3;&#x8005;&#x6CA1;&#x6709;&#x53D1;&#x80B2;&#x6027;&#x53E3;&#x5403;&#x60A3;&#x8005;&#x6240;&#x5177;&#x6709;&#x7684;&#x7126;&#x8651;&#x548C;&#x6050;&#x60E7;&#x3002;&#x53D1;&#x80B2;&#x6027;&#x53E3;&#x5403;&#x60A3;&#x8005;&#x53EF;&#x4EE5;&#x6D41;&#x5229;&#x5730;&#x8BF4;&#x51FA;&#x4E00;&#x4E9B;&#x4E8B;&#x5148;&#x8BB0;&#x5FC6;&#x597D;&#x7684;&#x8BED;&#x53E5;&#x6216;&#x5728;&#x4E00;&#x4E9B;&#x7279;&#x5B9A;&#x60C5;&#x666F;&#x4E0B;&#x6D41;&#x5229;&#x5730;&#x8BF4;&#x8BDD;&#xFF0C;&#x800C;&#x795E;&#x7ECF;&#x6E90;&#x6027;&#x53E3;&#x5403;&#x60A3;&#x8005;&#x57FA;&#x672C;&#x4E0A;&#x8BF4;&#x4EC0;&#x4E48;&#x90FD;&#x53E3;&#x5403;&#x3001;&#x5728;&#x4EFB;&#x4F55;&#x60C5;&#x5883;&#x4E0B;&#x90FD;&#x53E3;&#x5403;&#x3002;</p>
<p>&#x6240;&#x8C13;&#x201C;<b>&#x5FC3;&#x6E90;&#x6027;&#x53E3;&#x5403;</b>&#x201D;&#xFF08;Psychogenic stuttering&#xFF09;&#x662F;&#x6307;&#x4E00;&#x79CD;&#x5728;&#x7B2C;&#x4E00;&#x4E2A;&#x8BED;&#x58F0;&#x5FEB;&#x901F;&#x91CD;&#x590D;&#xFF0C;&#x6CA1;&#x6709;&#x6323;&#x624E;&#x75C7;&#x72B6;&#x7684;&#x53E3;&#x5403;&#x3002;</p>


<p>&#x53E3;&#x5403;&#x7684;&#x53D1;&#x75C5;&#x7387;&#x56E0;&#x5E74;&#x9F84;&#x7EC4;&#x3001;&#x8BED;&#x8A00;&#x4EE5;&#x53CA;&#x5730;&#x57DF;&#x800C;&#x4E0D;&#x540C;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#x548C;&#x6B27;&#x6D32;&#xFF0C;&#x4E2D;&#x7684;&#x53D1;&#x75C5;&#x7387;&#x5927;&#x7EA6;&#x4E3A;2.5%&#x3002;&#x5927;&#x7EA6;5%&#x7684;&#x4EBA;&#x53E3;&#x5728;&#x513F;&#x7AE5;&#x671F;&#x7684;&#x67D0;&#x4E00;&#x9636;&#x6BB5;&#x60A3;&#x6709;&#x53E3;&#x5403;&#x3002;<sup id="fn_3_back">3</sup></p>
<p>&#x5728;&#x540C;&#x4E00;&#x5730;&#x533A;&#xFF0C;&#x53E3;&#x5403;&#x5728;&#x6210;&#x5E74;&#x4EBA;&#x7684;&#x53D1;&#x75C5;&#x7387;&#x7EA6;&#x4E3A;1%&#x3002;&#x53E3;&#x5403;&#x60A3;&#x8005;80%&#x4E3A;&#x7537;&#x6027;&#xFF0C;20%&#x4E3A;&#x5973;&#x6027;&#x3002;<sup id="fn_4_back">4</sup></p>
<p>&#x8FC7;&#x53BB;&#x66FE;&#x6709;&#x5B66;&#x8005;&#x8BA4;&#x4E3A;&#x5B58;&#x5728;&#x4E00;&#x4E9B;&#x6CA1;&#x6709;&#x53E3;&#x5403;&#x8005;&#x6216;&#x53E3;&#x5403;&#x53D1;&#x75C5;&#x7387;&#x5F88;&#x4F4E;&#x7684;&#x6587;&#x5316;&#x6216;&#x5730;&#x533A;&#xFF0C;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x8FD9;&#x79CD;&#x89C2;&#x70B9;&#x57FA;&#x672C;&#x5DF2;&#x7ECF;&#x88AB;&#x5FFD;&#x7565;&#x3002;&#x4E0D;&#x8FC7;&#x786E;&#x5B9E;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x8A00;&#x8BED;&#x6CBB;&#x7597;&#x6B20;&#x53D1;&#x8FBE;&#x3001;&#x6B20;&#x666E;&#x53CA;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x53E3;&#x5403;&#x53D1;&#x75C5;&#x7387;&#x6BD4;&#x8F83;&#x9AD8;&#x3002;</p>


<p>&#x5C1A;&#x672A;&#x627E;&#x5230;&#x9020;&#x6210;&#x53E3;&#x5403;&#x7684;&#x5355;&#x4E00;&#x56E0;&#x7D20;&#x3002;&#x76EE;&#x524D;&#x4E00;&#x822C;&#x8BA4;&#x4E3A;&#x53E3;&#x5403;&#x7684;&#x5F62;&#x6210;&#x548C;&#x9057;&#x4F20;&#x3001;&#x795E;&#x7ECF;&#x751F;&#x7406;&#x7B49;&#x8BF8;&#x591A;&#x56E0;&#x7D20;&#x6709;&#x5173;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8F.A3.E5.90.83.E7.9A.84.E9.81.97.E4.BC.A0.E5.9B.A0.E7.B4.A0">&#x53E3;&#x5403;&#x7684;&#x9057;&#x4F20;&#x56E0;&#x7D20;</span></h3>
<p>&#x5DF2;&#x6709;&#x5B66;&#x8005;&#x63D0;&#x51FA;&#x67D0;&#x4E9B;&#x57FA;&#x56E0;&#x548C;&#x53E3;&#x5403;&#x6709;&#x5173;<sup id="fn_5_back">5</sup>&#x3002;&#x4F46;&#x662F;&#x57FA;&#x56E0;&#x5BFC;&#x81F4;&#x53E3;&#x5403;&#x8FD9;&#x4E00;&#x5047;&#x8BF4;&#x4ECD;&#x6709;&#x5F85;&#x8FDB;&#x4E00;&#x6B65;&#x9A8C;&#x8BC1;&#x3002;&#x53E3;&#x5403;&#x662F;&#x4E00;&#x4E9B;&#x5BB6;&#x65CF;&#x7684;&#x5BB6;&#x65CF;&#x75C5;&#xFF0C;&#x4F46;&#x662F;&#x76EE;&#x524D;&#x8FD8;&#x6CA1;&#x6709;&#x63A2;&#x660E;&#x8FD9;&#x7C7B;&#x5BB6;&#x65CF;&#x53D1;&#x75C5;&#x5230;&#x5E95;&#x662F;&#x6E90;&#x81EA;&#x9057;&#x4F20;&#x56E0;&#x7D20;&#x8FD8;&#x662F;&#x6E90;&#x81EA;&#x793E;&#x4F1A;&#x56E0;&#x7D20;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.8E.E5.8F.A3.E5.90.83.E7.9B.B8.E5.85.B3.E7.9A.84.E7.A5.9E.E7.BB.8F.E7.94.9F.E7.90.86.E5.BC.82.E5.B8.B8">&#x4E0E;&#x53E3;&#x5403;&#x76F8;&#x5173;&#x7684;&#x795E;&#x7ECF;&#x751F;&#x7406;&#x5F02;&#x5E38;</span></h3>
<p>&#x901A;&#x8FC7;&#x7B49;&#x73B0;&#x4EE3;&#x6280;&#x672F;&#x624B;&#x6BB5;&#xFF0C;&#x5B66;&#x8005;&#x5DF2;&#x7ECF;&#x53D1;&#x73B0;&#x4E86;&#x4EE5;&#x4E0B;&#x8FD9;&#x4E9B;&#x548C;&#x6210;&#x5E74;&#x4EBA;&#x53E3;&#x5403;&#x76F8;&#x5173;&#x7684;&#x795E;&#x7ECF;&#x751F;&#x7406;&#x5F02;&#x5E38;&#x3002;&#x8FD9;&#x4E9B;&#x53D1;&#x73B0;&#x5927;&#x591A;&#x6570;&#x662F;&#x8FD1;20&#x5E74;&#x5185;&#x505A;&#x51FA;&#x7684;&#x3002;&#x867D;&#x7136;&#x5176;&#x4E2D;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x8FD8;&#x662F;&#x201C;&#x552F;&#x50CF;&#x201D;&#x7684;&#x6BD4;&#x5BF9;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x8D70;&#x5411;&#x8BA4;&#x8BC6;&#x53E3;&#x5403;&#x7684;&#x795E;&#x7ECF;&#x75C5;&#x6E90;&#x7684;&#x5F00;&#x59CB;&#x3002;</p>
<ul>
<li><b>&#x5927;&#x8111;&#x76AE;&#x5C42;&#x7684;&#x8BED;&#x8A00;&#x4FA7;&#x5316;&#x5F02;&#x5E38;</b>&#x3002;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x6B63;&#x5E38;&#x6210;&#x5E74;&#x4EBA;&#x5728;&#x8BF4;&#x8BDD;&#x65F6;&#xFF0C;&#x5927;&#x8111;&#x5DE6;&#x534A;&#x7403;&#x662F;&#x6700;&#x6D3B;&#x8DC3;&#x7684;&#x534A;&#x7403;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#xFF08;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x7684;&#xFF09;&#x5DE6;&#x534A;&#x7403;&#x4E3B;&#x53F8;&#x8BED;&#x8A00;&#x529F;&#x80FD;&#x3002;&#x800C;&#x4E00;&#x4E9B;&#x6210;&#x5E74;&#x53E3;&#x5403;&#x8005;&#x5728;&#x8BF4;&#x8BDD;&#x65F6;&#xFF0C;&#x53F3;&#x534A;&#x7403;&#x8F83;&#x5DE6;&#x534A;&#x7403;&#x66F4;&#x4E3A;&#x6D3B;&#x8DC3;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x7814;&#x7A76;&#x76EE;&#x524D;&#x4EC5;&#x505C;&#x7559;&#x5728;&#x8868;&#x8C61;&#xFF0C;&#x5B66;&#x8005;&#x4E0D;&#x6E05;&#x695A;&#x8FD9;&#x79CD;&#x5F02;&#x5E38;&#x7684;&#x8BED;&#x8A00;&#x4FA7;&#x5316;&#x662F;&#x5426;&#x7531;&#x4E8E;&#x5DE6;&#x534A;&#x7403;&#x8BED;&#x8A00;&#x533A;&#x57DF;&#xFF08;&#x4F8B;&#x5982;Wernicke&#x548C;Broca&#x533A;&#xFF09;&#x7684;&#x5F02;&#x5E38;&#x5BFC;&#x81F4;&#xFF0C;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#x8FD9;&#x662F;&#x5426;&#x548C;&#x6210;&#x5E74;&#x53E3;&#x5403;&#x8005;&#x7684;&#x7126;&#x8651;&#x3001;&#x6050;&#x60E7;&#x7B49;&#x60C5;&#x611F;&#x95EE;&#x9898;&#x6709;&#x5173;&#xFF08;&#x5DF2;&#x77E5;&#x6B63;&#x5E38;&#x4EBA;&#x7684;&#x53F3;&#x534A;&#x7403;&#x4E3B;&#x53F8;&#x60C5;&#x611F;&#xFF09;&#x3002;<sup id="fn_9_back">9</sup>,<sup id="fn_10_back">10</sup>,<sup id="fn_11_back">11</sup>&#x66F4;&#x52A0;&#x6709;&#x8DA3;&#x7684;&#x662F;&#xFF0C;&#x5F53;&#x53E3;&#x5403;&#x8005;&#x5728;&#x670D;&#x7528;&#x6C1F;&#x54CC;&#x5576;&#x9187;&#x540E;&#x800C;&#x53D8;&#x5F97;&#x6D41;&#x5229;&#x65F6;&#xFF0C;&#x5DE6;&#x534A;&#x7403;&#x7684;&#x6D3B;&#x8DC3;&#x7A0B;&#x5EA6;&#x9AD8;&#x4E8E;&#x53F3;&#x534A;&#x7403;&#x3002;<sup id="fn_8_back">8</sup></li>
<li><b>&#x524D;&#x6263;&#x5E26;&#x56DE;&#x6D3B;&#x52A8;&#x5F02;&#x5E38;</b>&#x3002;&#x6709;&#x5B66;&#x8005;&#x53D1;&#x73B0;&#xFF0C;&#x53E3;&#x5403;&#x7684;&#x4E25;&#x91CD;&#x7A0B;&#x5EA6;&#x548C;&#x524D;&#x6263;&#x5E26;&#x56DE;&#x7684;&#xFF08;Anterior cingulate gyri&#xFF09;&#x7684;&#x6D3B;&#x8DC3;&#x7A0B;&#x5EA6;&#x6B63;&#x76F8;&#x5173;&#x3002;<sup id="fn_9_back">9</sup></li>
<li><b>&#x524D;&#x5C9B;&#x53F6;&#x6D3B;&#x52A8;&#x5F02;&#x5E38;</b>&#x3002;&#x5728;&#x4E2D;&#x98CE;&#x5BFC;&#x81F4;&#x53E3;&#x5403;&#x7684;&#x75C5;&#x4EBA;&#x4E2D;&#xFF0C;&#x524D;&#x5C9B;&#x53F6;&#xFF08;Insula&#xFF09;&#x90FD;&#x5B58;&#x5728;&#x635F;&#x4F24;&#x3002;<sup id="fn_12_back">12</sup>&#x540C;&#x65F6;&#x53C8;&#x6709;&#x5B66;&#x8005;&#x53D1;&#x73B0;&#xFF0C;&#x6210;&#x5E74;&#x53E3;&#x5403;&#x8005;&#x5728;&#x53D1;&#x751F;&#x53E3;&#x5403;&#x6216;&#x8005;&#x60F3;&#x8C61;&#x53E3;&#x5403;&#x53D1;&#x751F;&#x65F6;&#xFF0C;&#x53CC;&#x4FA7;&#x5C9B;&#x9875;&#x90FD;&#x5B58;&#x5728;&#x5F02;&#x5E38;&#x6D3B;&#x52A8;&#xFF0C;&#x4E14;&#x6FC0;&#x6D3B;&#x8303;&#x56F4;&#x4E0E;&#x4E2D;&#x98CE;&#x53E3;&#x5403;&#x8005;&#x53D7;&#x635F;&#x7684;&#x8303;&#x56F4;&#x76F8;&#x543B;&#x5408;&#x3002;<sup id="fn_13_back">13</sup></li>
<li><b>&#x4E2D;&#x67A2;&#x9AD8;&#x7EA7;&#x542C;&#x89C9;&#x533A;&#x7684;&#x5F02;&#x5E38;</b>&#x3002;&#x4E00;&#x4E9B;&#x6210;&#x5E74;&#x53E3;&#x5403;&#x8005;&#x5728;&#x8BF4;&#x8BDD;&#x65F6;&#xFF0C;&#x542C;&#x89C9;&#x76AE;&#x5C42;&#x7684;&#x4E00;&#x4E9B;&#x533A;&#x57DF;&#x6B20;&#x6D3B;&#x8DC3;&#x3002;&#x6709;&#x5B66;&#x8005;&#x63D0;&#x51FA;&#xFF0C;&#x8FD9;&#x53EF;&#x80FD;&#x963B;&#x788D;&#x4E86;&#x542C;&#x89C9;&#x548C;&#x4F53;&#x611F;&#x4FE1;&#x606F;&#x7684;&#x6574;&#x5408;&#xFF0C;&#x8FDB;&#x800C;&#x5BFC;&#x81F4;&#x4E86;&#x53E3;&#x5403;&#x3002;&#x5F53;&#x7136;&#x8FD9;&#x4E5F;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x5F85;&#x9A8C;&#x8BC1;&#x7684;&#x5047;&#x8BF4;&#x3002;<sup id="fn_6_back">6</sup></li>
<li><b>&#x989E;&#x5E73;&#x9762;&#xFF08;Planum temporale&#xFF09;&#x5F02;&#x5E38;</b>&#x3002;&#x901A;&#x8FC7;&#x89E3;&#x5256;&#x5B66;&#x65B9;&#x6CD5;&#xFF0C;&#x6709;&#x5B66;&#x8005;&#x53D1;&#x73B0;&#x53E3;&#x5403;&#x6210;&#x4EBA;&#x7684;&#x53F3;&#x4FA7;&#x989E;&#x5E73;&#x9762;&#x9762;&#x79EF;&#x6BD4;&#x5DE6;&#x4FA7;&#x7684;&#x5927;&#x3002;&#x800C;&#x6B63;&#x5E38;&#x6210;&#x4EBA;&#x5DE6;&#x4FA7;&#x989E;&#x5E73;&#x9762;&#x7684;&#x9762;&#x79EF;&#x6BD4;&#x53F3;&#x4FA7;&#x5927;&#x3002;<sup id="fn_7_back">7</sup>&#xFF08;&#x53C2;&#x89C1;&#x989E;&#x53F6;&#xFF09;</li>
<li><b>&#x57FA;&#x5E95;&#x6838;&#x6D3B;&#x52A8;&#x5F02;&#x5E38;</b>&#x3002;&#x6709;&#x5B66;&#x8005;&#x53D1;&#x73B0;&#x6210;&#x5E74;&#x53E3;&#x5403;&#x8005;&#x5728;&#x53E3;&#x5403;&#x65F6;&#xFF0C;&#x5DE6;&#x4FA7;&#x5C3E;&#x72B6;&#x6838;&#x7684;&#x6D3B;&#x52A8;&#x6BD4;&#x6B63;&#x5E38;&#x6210;&#x5E74;&#x4EBA;&#x6B63;&#x5E38;&#x8BF4;&#x8BDD;&#x65F6;&#x9AD8;&#x3002;&#x8FD9;&#x4E00;&#x53D1;&#x73B0;&#x4F3C;&#x4E4E;&#x548C;&#x53E3;&#x5403;&#x7684;&#x8FC7;&#x5EA6;&#x7D27;&#x5F20;&#x7279;&#x5F81;&#xFF08;&#x547C;&#x5438;&#x9053;&#x3001;&#x58F0;&#x95E8;&#x3001;&#x820C;&#x548C;&#x989A;&#x7B49;&#xFF09;&#x4E00;&#x81F4;&#x3002;</li>
<li><b>&#x5C0F;&#x8111;&#x6D3B;&#x52A8;&#x5F02;&#x5E38;</b>&#x3002;&#x6709;&#x5B66;&#x8005;&#x53D1;&#x73B0;&#xFF0C;&#x6210;&#x5E74;&#x53E3;&#x5403;&#x8005;&#x5728;&#x53D1;&#x751F;&#x53E3;&#x5403;&#x6216;&#x60F3;&#x8C61;&#x53E3;&#x5403;&#x53D1;&#x751F;&#x65F6;&#xFF0C;&#x5C0F;&#x8111;&#x90FD;&#x5B58;&#x5728;&#x9AD8;&#x4E8E;&#x5BF9;&#x7167;&#x7EC4;&#x4E24;&#x500D;&#x4EE5;&#x4E0A;&#x7684;&#x5F02;&#x5E38;&#x6D3B;&#x52A8;&#x3002;<sup id="fn_14_back">14</sup></li>
<li><b>&#x8FB9;&#x7F18;&#x7CFB;&#x7EDF;&#x6D3B;&#x52A8;&#x5F02;&#x5E38;</b>&#x6709;&#x5B66;&#x8005;&#x53D1;&#x73B0;&#xFF0C;&#x53E3;&#x5403;&#x8005;&#x7684;&#x8FB9;&#x7F18;&#x7CFB;&#x7EDF;&#x7684;&#x4E00;&#x4E9B;&#x7279;&#x5B9A;&#x90E8;&#x5206;&#x5728;&#x53E3;&#x5403;&#x8005;&#x8BD5;&#x56FE;&#x6D41;&#x5229;&#x8BF4;&#x8BDD;&#x65F6;&#x53D1;&#x751F;&#x8FC7;&#x5EA6;&#x6FC0;&#x6D3B;&#xFF0C;&#x4F46;&#x5728;&#x53E3;&#x5403;&#x53D1;&#x751F;&#x65F6;&#x5374;&#x6CA1;&#x6709;&#x5F02;&#x5E38;&#x6D3B;&#x52A8;&#x3002;<sup id="fn_15_back">15</sup>&#x8FD9;&#x53EF;&#x80FD;&#x4E0E;&#x53E3;&#x5403;&#x8005;&#x7684;&#x7126;&#x8651;&#x53EA;&#x5728;&#x53E3;&#x5403;&#x53D1;&#x751F;&#x524D;&#x5B58;&#x5728;&#xFF0C;&#x4E00;&#x65E6;&#x53D1;&#x751F;&#x5219;&#x9000;&#x53BB;&#x7684;&#x7279;&#x5F81;&#x6709;&#x5173;&#x3002;</li>
</ul>

<p>&#x987E;&#x540D;&#x601D;&#x4E49;&#xFF0C;&#x53D1;&#x80B2;&#x6027;&#x53E3;&#x5403;&#x662F;&#x4E00;&#x79CD;&#x53D1;&#x80B2;&#x6027;&#x7684;&#x75BE;&#x75C5;&#x3002;&#x5A74;&#x513F;&#x548C;&#x513F;&#x7AE5;&#x7684;&#x53D1;&#x80B2;&#x9075;&#x5FAA;&#x4E00;&#x5B9A;&#x7684;&#x89C4;&#x5F8B;&#x3002;&#x5BFC;&#x81F4;&#x8BED;&#x9F84;&#x513F;&#x7AE5;&#x4EA7;&#x751F;&#x6700;&#x521D;&#x53E3;&#x5403;&#x7684;&#x539F;&#x56E0;&#x5C1A;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x8FD9;&#x79CD;&#x6700;&#x521D;&#x7684;&#x53E3;&#x5403;&#x5728;&#x4E00;&#x90E8;&#x5206;&#x513F;&#x7AE5;&#x5F53;&#x4E2D;&#x4FDD;&#x6301;&#x4E0B;&#x6765;&#xFF0C;&#x5E76;&#x4E14;&#x901A;&#x8FC7;&#x9752;&#x6625;&#x671F;&#xFF0C;&#x9010;&#x6B65;&#x53D1;&#x5C55;&#x6210;&#x4E3A;&#x6210;&#x5E74;&#x9636;&#x6BB5;&#x7684;&#x53E3;&#x5403;&#x3002;&#x513F;&#x7AE5;&#x53D1;&#x751F;&#x6700;&#x521D;&#x53E3;&#x5403;&#x7684;&#x5E73;&#x5747;&#x5E74;&#x9F84;&#x662F;30&#x4E2A;&#x6708;&#xFF0C;&#x513F;&#x7AE5;&#x53E3;&#x5403;&#x4E00;&#x822C;&#x90FD;&#x5728;&#x516D;&#x5C81;&#x4E4B;&#x524D;&#x4EA7;&#x751F;&#x3002;<sup id="fn_15_back">16</sup> 65%&#x7684;&#x53E3;&#x5403;&#x513F;&#x7AE5;&#x5728;&#x53E3;&#x5403;&#x4EA7;&#x751F;&#x540E;&#x7684;&#x4E00;&#x5230;&#x4E24;&#x5E74;&#x5185;&#x81EA;&#x52A8;&#x5EB7;&#x590D;&#x3002;<sup id="fn_18_back">17</sup>&#x4F46;&#x662F;&#xFF0C;&#x53E3;&#x5403;&#x5982;&#x679C;&#x662F;&#x5728;5&#x5C81;&#x4EE5;&#x540E;&#x521D;&#x59CB;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x53EA;&#x6709;18%&#x7684;&#x51E0;&#x7387;&#x80FD;&#x591F;&#x81EA;&#x52A8;&#x5EB7;&#x590D;&#x3002;<sup id="fn_18_back">18</sup>&#x5EB7;&#x590D;&#x7684;&#x5E73;&#x5747;&#x5E74;&#x9F84;&#x662F;3.5&#x5C81;&#x3002;&#x516D;&#x5C81;&#x4EE5;&#x540E;&#xFF0C;&#x513F;&#x7AE5;&#x53E3;&#x5403;&#x4E00;&#x822C;&#x5FC5;&#x987B;&#x63A5;&#x53D7;&#x8A00;&#x8BED;&#x6CBB;&#x7597;&#x624D;&#x53EF;&#x80FD;&#x5EB7;&#x590D;&#x3002;</p>
<p>&#x5728;&#x5B66;&#x9F84;&#x524D;&#x513F;&#x7AE5;&#x5F53;&#x4E2D;&#xFF0C;&#x7537;&#x7AE5;&#x53E3;&#x5403;&#x7684;&#x6BD4;&#x4F8B;&#x662F;&#x5973;&#x7AE5;&#x7684;2&#x500D;&#x3002;<sup id="fn_19_back">19</sup>&#x4E14;&#x5973;&#x7AE5;&#x53E3;&#x5403;&#x5EB7;&#x590D;&#x7684;&#x6BD4;&#x4F8B;&#x9AD8;&#x4E8E;&#x7537;&#x7AE5;&#x3002;<sup id="fn_20_back">20</sup>&#x5728;&#x4E94;&#x5E74;&#x7EA7;&#xFF08;&#x5927;&#x7EA6;11-12&#x5468;&#x5C81;&#xFF09;&#x4EE5;&#x540E;&#xFF0C;&#x7537;&#x5973;&#x53E3;&#x5403;&#x6BD4;&#x4F8B;&#x589E;&#x5927;&#x5230;4:1&#x3002;<sup id="fn_21_back">21</sup></p>
<p>&#x5BB6;&#x957F;&#x5728;&#x53D1;&#x73B0;&#x513F;&#x7AE5;&#x6709;&#x53E3;&#x5403;&#x75C7;&#x72B6;&#x540E;&#xFF0C;&#x5E94;&#x5F53;&#x7ACB;&#x5373;&#x5E26;&#x5B69;&#x5B50;&#x627E;&#x8A00;&#x8BED;&#x6CBB;&#x7597;&#x533B;&#x5E08;&#x5C31;&#x8BCA;&#xFF0C;&#x4E0D;&#x5E94;&#x62D6;&#x5EF6;&#xFF0C;&#x66F4;&#x4E0D;&#x5E94;&#x5750;&#x89C6;&#x4E0D;&#x7BA1;&#x3001;&#x7948;&#x671B;&#x53E3;&#x5403;&#x81EA;&#x52A8;&#x5EB7;&#x590D;&#x3002;</p>
<p>&#x6240;&#x6709;&#x513F;&#x7AE5;&#x5728;&#x5B66;&#x8BB2;&#x8BDD;&#x65F6;&#x90FD;&#x4F1A;&#x6709;&#x4E00;&#x4E9B;&#x4E0D;&#x6D41;&#x5229;&#x7684;&#x8868;&#x73B0;&#x3002;&#x81F3;&#x4E8E;&#x53D1;&#x80B2;&#x6027;&#x53E3;&#x5403;&#x662F;&#x6E90;&#x4E8E;&#x8FD9;&#x79CD;&#x81EA;&#x7136;&#x7684;&#x8A00;&#x8BED;&#x4E0D;&#x6D41;&#x5229;&#xFF0C;&#x8FD8;&#x662F;&#x6E90;&#x4E8E;&#x53E6;&#x4E00;&#x79CD;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x975E;&#x81EA;&#x7136;&#x8A00;&#x8BED;&#x4E0D;&#x6D41;&#x5229;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x4E89;&#x8BAE;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5BB6;&#x957F;&#x4E3A;&#x533A;&#x5206;&#x6B63;&#x5E38;&#x7684;&#x8A00;&#x8BED;&#x4E0D;&#x6D41;&#x5229;&#x548C;&#x521D;&#x59CB;&#x7684;&#x53D1;&#x80B2;&#x6027;&#x53E3;&#x5403;&#xFF0C;&#x5E94;&#x5F53;&#x54A8;&#x8BE2;&#x4E13;&#x4E1A;&#x513F;&#x7AE5;&#x8A00;&#x8BED;&#x6CBB;&#x7597;&#x533B;&#x5E08;&#x3002;</p>
<p>&#x5728;&#x513F;&#x7AE5;&#x671F;&#xFF0C;&#x53E3;&#x5403;&#x513F;&#x7AE5;&#x5BF9;&#x81EA;&#x8EAB;&#x7684;&#x53E3;&#x5403;&#x5E76;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x7126;&#x8651;&#x3001;&#x7D27;&#x5F20;&#x6216;&#x6050;&#x60E7;&#x4E4B;&#x7C7B;&#x7684;&#x5FC3;&#x7406;&#x8868;&#x73B0;&#x3002;&#x513F;&#x7AE5;&#x53E3;&#x5403;&#x7ECF;&#x5E38;&#x8868;&#x73B0;&#x4E3A;&#x9635;&#x53D1;&#x6027;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x6709;&#x65F6;&#x8BF4;&#x8BDD;&#x7279;&#x522B;&#x4E0D;&#x6D41;&#x5229;&#xFF0C;&#x800C;&#x6709;&#x65F6;&#x8BF4;&#x8BDD;&#x76F8;&#x5BF9;&#x6D41;&#x5229;&#x4E00;&#x4E9B;&#x3002;&#x8FD9;&#x79CD;&#x9635;&#x53D1;&#x6027;&#x662F;&#x53D1;&#x80B2;&#x6027;&#x53E3;&#x5403;&#x7684;&#x6240;&#x6709;&#x9636;&#x6BB5;&#x90FD;&#x5177;&#x6709;&#x7684;&#x7279;&#x6027;&#x3002;&#x4F46;&#x662F;&#x5728;&#x53E3;&#x5403;&#x8005;&#x957F;&#x5927;&#x6210;&#x4EBA;&#x4EE5;&#x540E;&#xFF0C;&#x53E3;&#x5403;&#x4E2D;&#x7684;&#x91CD;&#x590D;&#x548C;&#x62D6;&#x957F;&#x9010;&#x6E10;&#x589E;&#x52A0;&#xFF0C;&#x5E76;&#x4E14;&#x6709;&#x65F6;&#x4F1A;&#x4E00;&#x8D77;&#x53D1;&#x751F;&#xFF0C;&#x4F8B;&#x5982;&#x201C;&#x543E;&#x3002;&#x3002;&#x3002;&#x6211;&#x4EEC;&#x8D70;&#x8D70;&#x8D70;&#x8D70;&#x5427;&#x201D;&#x3002;</p>
<p>16&#x5C81;&#x4EE5;&#x540E;&#xFF0C;&#x53E3;&#x5403;&#x8005;&#x5F00;&#x59CB;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x53E3;&#x5403;&#x95EE;&#x9898;&#x4EA7;&#x751F;&#x610F;&#x8BC6;&#xFF0C;&#x540C;&#x65F6;&#x75C5;&#x72B6;&#x4F1A;&#x5728;&#x6FC0;&#x52A8;&#x3001;&#x614C;&#x5F20;&#x6216;&#x8005;&#x6709;&#x5FC3;&#x7406;&#x538B;&#x529B;&#x65F6;&#x52A0;&#x91CD;&#x3002;&#x4ECE;&#x8FD9;&#x65F6;&#x5F00;&#x59CB;&#xFF0C;&#x53E3;&#x5403;&#x8005;&#x7684;&#x8A00;&#x8BED;&#x5305;&#x542B;&#x963B;&#x585E;&#x3001;&#x62D6;&#x957F;&#x548C;&#x91CD;&#x590D;&#x3002;&#x800C;&#x4E14;&#x53E3;&#x5403;&#x4E0D;&#x6D41;&#x5229;&#x9636;&#x6BB5;&#x7684;&#x65F6;&#x7A0B;&#x5F00;&#x59CB;&#x52A0;&#x957F;&#x3002;&#x9644;&#x5C5E;&#x7684;&#x8FD0;&#x52A8;&#x75C7;&#x72B6;&#xFF0C;&#x4F8B;&#x5982;&#x4E0D;&#x81EA;&#x7136;&#x7684;&#x7728;&#x773C;&#x3001;&#x5634;&#x5507;&#x548C;&#x98A4;&#x52A8;&#x7B49;&#xFF0C;&#x4F1A;&#x5728;&#x8A00;&#x8BED;&#x6323;&#x624E;&#x6216;&#x8005;&#x6CAE;&#x4E27;&#x65F6;&#x51FA;&#x73B0;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x6050;&#x60E7;&#x5FC3;&#x7406;&#x3001;&#x6545;&#x610F;&#x8EB2;&#x907F;&#x4E00;&#x4E9B;&#x8BED;&#x97F3;&#x3001;&#x5B57;&#x8BCD;&#x6216;&#x8005;&#x8BF4;&#x8BDD;&#x573A;&#x5408;&#x7684;&#x884C;&#x4E3A;&#x4E5F;&#x5728;&#x8FD9;&#x4E2A;&#x5E74;&#x9F84;&#x6BB5;&#x4EA7;&#x751F;&#xFF0C;&#x968F;&#x4E4B;&#x800C;&#x6765;&#x7684;&#x662F;&#x7A98;&#x8FEB;&#x3001;&#x7F9E;&#x6127;&#x7684;&#x5FC3;&#x7406;&#x611F;&#x53D7;&#x3002;14&#x5C81;&#x4EE5;&#x540E;&#xFF0C;&#x53E3;&#x5403;&#x901A;&#x5E38;&#x88AB;&#x5F52;&#x7C7B;&#x4E3A;&#x201C;&#x6210;&#x578B;&#x53E3;&#x5403;&#x201D;&#xFF08;Advanced stutter&#xFF09;&#xFF0C;&#x8868;&#x73B0;&#x4E3A;&#x9891;&#x7E41;&#x7684;&#x3001;&#x660E;&#x663E;&#x7684;&#x8A00;&#x8BED;&#x5F02;&#x5E38;&#xFF0C;&#x8BF4;&#x8BDD;&#x65F6;&#x4E0D;&#x613F;&#x4E0E;&#x5BF9;&#x65B9;&#x53D1;&#x751F;&#x76EE;&#x5149;&#x63A5;&#x89E6;&#xFF0C;&#x4EE5;&#x53CA;&#x4F7F;&#x7528;&#x4E00;&#x4E9B;&#x201C;&#x6280;&#x5DE7;&#x201D;&#x6765;&#x63A9;&#x9970;&#x81EA;&#x5DF1;&#x7684;&#x53E3;&#x5403;&#xFF08;&#x6BD4;&#x5982;&#x5B57;&#x8BCD;&#x66FF;&#x6362;&#x3001;&#x624B;&#x63A9;&#x53E3;&#x90E8;&#x7B49;&#xFF09;&#x3002;&#x6210;&#x5E74;&#x53E3;&#x5403;&#x8005;&#x7684;&#x7279;&#x70B9;&#x662F;&#x5BF9;&#x8BF4;&#x8BDD;&#x7684;&#x6050;&#x60E7;&#x5FC3;&#x7406;&#x548C;&#x9891;&#x7E41;&#x5730;&#x9003;&#x907F;&#x4E0D;&#x559C;&#x7231;&#x7684;&#x8BF4;&#x8BDD;&#x573A;&#x5408;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#xFF0C;&#x53E3;&#x5403;&#x8005;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x75C5;&#x72B6;&#x6709;&#x5145;&#x5206;&#x7684;&#x610F;&#x8BC6;&#xFF0C;&#x5E76;&#x4E14;&#x5F00;&#x59CB;&#x5728;&#x5FC3;&#x7406;&#x4E0A;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x662F;&#x201C;&#x53E3;&#x5403;&#x8005;&#x201D;&#xFF0C;&#x5E76;&#x4E14;&#x53EF;&#x80FD;&#x4EA7;&#x751F;&#x66F4;&#x52A0;&#x6DF1;&#x5C42;&#x6B21;&#x7684;&#x6CAE;&#x4E27;&#x3001;&#x7A98;&#x8FEB;&#x548C;&#x7F9E;&#x6127;&#x7B49;&#x5FC3;&#x7406;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x53E3;&#x5403;&#x8FD9;&#x79CD;&#x75BE;&#x75C5;&#x5E76;&#x4E0D;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#x667A;&#x529B;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x53E3;&#x5403;&#x8005;&#x7684;&#x8BED;&#x8A00;&#x80FD;&#x529B;&#x786E;&#x5B9E;&#x4F1A;&#x53D7;&#x5230;&#x53E3;&#x5403;&#x7684;&#x8D1F;&#x9762;&#x5F71;&#x54CD;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.8F.A3.E5.90.83.E7.9A.84.E6.A0.B8.E5.BF.83.E8.A1.8C.E4.B8.BA.E3.80.81.E9.99.84.E5.8A.A0.E8.A1.8C.E4.B8.BA.E5.92.8C.E5.8F.A3.E5.90.83.E5.BF.83.E7.90.86">&#x53E3;&#x5403;&#x7684;&#x6838;&#x5FC3;&#x884C;&#x4E3A;&#x3001;&#x9644;&#x52A0;&#x884C;&#x4E3A;&#x548C;&#x53E3;&#x5403;&#x5FC3;&#x7406;</span></h3>
<p>&#x53E3;&#x5403;&#xFF0C;&#x4E0D;&#x5149;&#x662F;&#x6307;&#x60A3;&#x8005;&#x8BF4;&#x8BDD;&#x65F6;&#x7ED3;&#x5DF4;&#x7684;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5B83;&#x5305;&#x542B;&#x4E86;&#x4E09;&#x5927;&#x7D27;&#x5BC6;&#x76F8;&#x8054;&#x7684;&#x5C42;&#x9762;&#xFF1A;</p>
<ol>
<li><b>&#x53E3;&#x5403;&#x6838;&#x5FC3;&#x884C;&#x4E3A;</b>&#xFF08;Core Behaviors&#xFF09;&#xFF1A;&#x4E5F;&#x53EB;&#x505A;&#x53E3;&#x5403;&#x7684;&#x6838;&#x5FC3;&#x75C7;&#x72B6;&#xFF08;Core Features&#xFF09;&#x3002;&#x6307;&#x7684;&#x5C31;&#x662F;&#x60A3;&#x8005;&#x8FD9;&#x79CD;&#x7ED3;&#x5DF4;&#x7684;&#x3001;&#x4E0D;&#x6B63;&#x5E38;&#x7684;&#x8BED;&#x8A00;&#x8868;&#x8FBE;&#x65B9;&#x5F0F;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x60A3;&#x8005;&#x539F;&#x672C;&#x5E94;&#x5F53;&#x662F;&#x6D41;&#x7545;&#x7684;&#xFF0C;&#x5BCC;&#x6709;&#x8282;&#x594F;&#x7684;&#x8BED;&#x8A00;&#x8868;&#x8FBE;&#x8FC7;&#x7A0B;&#xFF0C;&#x88AB;&#x8FC7;&#x591A;&#x7684;&#x3001;&#x65E0;&#x6CD5;&#x81EA;&#x63A7;&#x7684;&#x8BED;&#x97F3;&#x91CD;&#x590D;&#x3001;&#x62D6;&#x957F;&#x548C;&#x5361;&#x58F3;&#x6240;&#x4E2D;&#x65AD;&#x7684;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x3002;</li>
<li><b>&#x53E3;&#x5403;&#x9644;&#x52A0;&#x884C;&#x4E3A;</b>&#xFF08;Accessory Behaviors&#xFF09;&#xFF1A;&#x4E5F;&#x53EB;&#x53E3;&#x5403;&#x7684;&#x7B2C;&#x4E8C;&#x884C;&#x4E3A;&#xFF08;Secondary Behaviors&#xFF09;&#xFF0C;&#x6216;&#x53E3;&#x5403;&#x7684;&#x7B2C;&#x4E8C;&#x75C7;&#x72B6;&#xFF08;Secondary Symptoms&#xFF09;&#x3002;&#x5B83;&#x6307;&#x7684;&#x662F;&#x60A3;&#x8005;&#x4E3A;&#x4E86;&#x9003;&#x907F;&#x548C;&#x6446;&#x8131;&#x53E3;&#x5403;&#x7684;&#x6838;&#x5FC3;&#x884C;&#x4E3A;&#xFF0C;&#x6240;&#x8868;&#x73B0;&#x51FA;&#x7684;&#x5404;&#x79CD;&#x4E0D;&#x6B63;&#x5E38;&#x52A8;&#x4F5C;&#x548C;&#x884C;&#x4E3A;&#x3002;&#x50CF;&#x662F;&#x7728;&#x773C;&#x3001;&#x8DFA;&#x811A;&#xFF0C;&#x6E05;&#x5589;&#x5499;&#x3001;&#x9762;&#x90E8;&#x548C;&#x8111;&#x888B;&#x62BD;&#x6410;&#xFF0C;&#x54AC;&#x624B;&#x6307;&#x4EE5;&#x53CA;&#x8BF4;&#x8BDD;&#x6545;&#x610F;&#x505C;&#x987F;&#xFF0C;&#x6216;&#x9003;&#x907F;&#x67D0;&#x4E9B;&#x5BB9;&#x6613;&#x4F7F;&#x81EA;&#x5DF1;&#x611F;&#x5230;&#x538B;&#x529B;&#x3001;&#x8BF4;&#x8BDD;&#x7ED3;&#x5DF4;&#x7684;&#x573A;&#x5408;&#x7B49;&#x7B49;&#x3002;</li>
<li><b>&#x53E3;&#x5403;&#x5FC3;&#x7406;</b>&#xFF08;Affective Reactions&#xFF09;&#xFF1A;&#x53E3;&#x5403;&#x6700;&#x4E3A;&#x795E;&#x79D8;&#x800C;&#x5DE8;&#x5927;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x5305;&#x542B;&#x4E86;&#x60C5;&#x611F;&#x548C;&#x8BA4;&#x77E5;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#x3002;&#x5B83;&#x65E2;&#x5305;&#x62EC;&#x4E86;&#x53E3;&#x5403;&#x7ED9;&#x60A3;&#x8005;&#x6240;&#x5E26;&#x6765;&#x7684;&#x6050;&#x60E7;&#x3001;&#x7126;&#x8651;&#x3001;&#x538B;&#x529B;&#x3001;&#x7F9E;&#x803B;&#x3001;&#x5185;&#x759A;&#x3001;&#x632B;&#x6298;&#x7B49;&#x8D1F;&#x9762;&#x611F;&#x89C9;&#x548C;&#x60C5;&#x7EEA;&#xFF0C;&#x4E5F;&#x5305;&#x62EC;&#x4E86;&#x7531;&#x6B64;&#x5BFC;&#x81F4;&#x7684;&#x60A3;&#x8005;&#x5BF9;&#x53E3;&#x5403;&#x3001;&#x5BF9;&#x81EA;&#x5DF1;&#x3001;&#x5BF9;&#x6574;&#x4E2A;&#x4EBA;&#x751F;&#x548C;&#x4E16;&#x754C;&#x7684;&#x770B;&#x6CD5;&#x548C;&#x8BA4;&#x77E5;&#x3002;</li>
</ol>
<p>&#x8FD9;&#x4E09;&#x5927;&#x5C42;&#x9762;&#x7684;&#x5173;&#x7CFB;&#x5982;&#x4E0B;&#xFF1A;</p>
<ol>
<li>&#x53E3;&#x5403;&#x4E0D;&#x662F;&#x5355;&#x7EAF;&#x7684;&#x8BED;&#x8A00;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x5355;&#x7EAF;&#x7684;&#x5FC3;&#x7406;&#x95EE;&#x9898;&#xFF0C;&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x590D;&#x6742;&#x7684;&#x591A;&#x9762;&#x4F53;&#x3002;&#x5B83;&#x662F;&#x7531;&#x53E3;&#x5403;&#x6838;&#x5FC3;&#x884C;&#x4E3A;&#x3001;&#x53E3;&#x5403;&#x9644;&#x52A0;&#x884C;&#x4E3A;&#x548C;&#x53E3;&#x5403;&#x5FC3;&#x7406;&#x8FD9;&#x4E09;&#x5927;&#x5C42;&#x9762;&#x6240;&#x6784;&#x6210;&#x7684;&#x3001;&#x975E;&#x5E38;&#x590D;&#x6742;&#x7684;&#x8BED;&#x8A00;&#x5931;&#x8C03;&#x75C7;&#x3002;&#x8FD9;&#x4E09;&#x5927;&#x5C42;&#x9762;&#x7D27;&#x7D27;&#x7EA0;&#x7F20;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x4E2A;&#x6574;&#x4F53;&#xFF0C;&#x4E0D;&#x53EF;&#x5206;&#x5272;&#x3002;</li>
<li>&#x53E3;&#x5403;&#x8BED;&#x8A00;&#x884C;&#x4E3A;&#xFF0C;&#x662F;&#x53E3;&#x5403;&#x7684;&#x6838;&#x5FC3;&#xFF0C;&#x662F;&#x4E00;&#x5207;&#x7684;&#x57FA;&#x7840;&#x3002;&#x53E3;&#x5403;&#x7684;&#x6838;&#x5FC3;&#x884C;&#x4E3A;&#xFF0C;&#x5373;&#x53E3;&#x5403;&#x8BED;&#x8A00;&#x884C;&#x4E3A;&#xFF0C;&#x662F;&#x4E00;&#x5207;&#x75DB;&#x82E6;&#x7684;&#x6839;&#x6E90;&#x3002;&#x53E3;&#x5403;&#x7684;&#x9644;&#x52A0;&#x884C;&#x4E3A;&#x548C;&#x53E3;&#x5403;&#x5FC3;&#x7406;&#xFF0C;&#x90FD;&#x662F;&#x56F4;&#x7ED5;&#x7740;&#x5B83;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x3002;</li>
<li>&#x53E3;&#x5403;&#xFF0C;&#x4E0D;&#x662F;&#x9759;&#x6001;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x52A8;&#x6001;&#x7684;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x3002;&#x53E3;&#x5403;&#x7684;&#x6838;&#x5FC3;&#x884C;&#x4E3A;&#x3001;&#x53E3;&#x5403;&#x7684;&#x9644;&#x52A0;&#x884C;&#x4E3A;&#x548C;&#x53E3;&#x5403;&#x5FC3;&#x7406;&#xFF0C;&#x8FD9;&#x4E09;&#x8005;&#x6784;&#x6210;&#x4E86;&#x52A8;&#x6001;&#x7684;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#xFF1A;
<ol>
<li>&#x53E3;&#x5403;&#x8BED;&#x8A00;&#x884C;&#x4E3A;&#xFF0C;&#x5BFC;&#x81F4;&#x4E86;&#x53E3;&#x5403;&#x5FC3;&#x7406;&#x7684;&#x4EA7;&#x751F;&#xFF1B;</li>
<li>&#x53E3;&#x5403;&#x5FC3;&#x7406;&#xFF0C;&#x5176;&#x6240;&#x5E26;&#x6765;&#x7684;&#x7126;&#x8651;&#x3001;&#x7D27;&#x5F20;&#x548C;&#x538B;&#x529B;&#xFF0C;&#x4E0D;&#x4F46;&#x4F1A;&#x8BA9;&#x60A3;&#x8005;&#x7ED3;&#x5DF4;&#x5F97;&#x66F4;&#x5389;&#x5BB3;&#xFF1B;&#x8FD8;&#x4F1A;&#x5BFC;&#x81F4;&#x9644;&#x52A0;&#x884C;&#x4E3A;&#x7684;&#x4EA7;&#x751F;&#xFF1B;</li>
<li>&#x53E3;&#x5403;&#x7684;&#x9644;&#x52A0;&#x884C;&#x4E3A;&#xFF0C;&#x539F;&#x672C;&#x662F;&#x53E3;&#x5403;&#x8005;&#x56E0;&#x6050;&#x60E7;&#x548C;&#x7F9E;&#x803B;&#xFF0C;&#x4E3A;&#x9003;&#x907F;&#x548C;&#x6446;&#x8131;&#x53E3;&#x5403;&#x800C;&#x53D1;&#x751F;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x4F46;&#x5B83;&#x5374;&#x8BA9;&#x53E3;&#x5403;&#x8005;&#x7684;&#x8BED;&#x8A00;&#x884C;&#x4E3A;&#x66F4;&#x52A0;&#x201C;&#x504F;&#x79BB;&#x5E38;&#x6001;&#x201D;&#xFF0C;&#x6700;&#x7EC8;&#x6210;&#x4E3A;&#x4E86;&#x8FD9;&#x79CD;&#x201C;&#x4E0D;&#x6B63;&#x5E38;&#x8BED;&#x8A00;&#x884C;&#x4E3A;&#x201D;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5E76;&#x4E0E;&#x53E3;&#x5403;&#x6838;&#x5FC3;&#x884C;&#x4E3A;&#x4E00;&#x8D77;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#x8FDB;&#x4E00;&#x6B65;&#x52A0;&#x91CD;&#x53E3;&#x5403;&#x5FC3;&#x7406;&#x7684;&#x6076;&#x5316;&#x3002;</li>
</ol>
</li>
</ol>
<h3><span class="mw-headline" id=".E6.B5.81.E5.88.A9.E7.A8.8B.E5.BA.A6">&#x6D41;&#x5229;&#x7A0B;&#x5EA6;</span></h3>
<p>&#x8A00;&#x8BED;&#x7684;&#x6D41;&#x5229;&#x5305;&#x542B;&#x4E09;&#x4E2A;&#x8981;&#x7D20;&#xFF1A;<b>&#x8FDE;&#x8D2F;&#x6027;</b>&#x3001;<b>&#x8BED;&#x901F;</b>&#x548C;<b>&#x8A00;&#x8BED;&#x7684;&#x8F7B;&#x677E;&#x7A0B;&#x5EA6;</b>&#x3002;&#x6240;&#x8C13;&#x8FDE;&#x8D2F;&#x6027;&#xFF0C;&#x662F;&#x6307;&#x8BDD;&#x8BED;&#x6CA1;&#x6709;&#x4E2D;&#x65AD;&#x6216;&#x72B9;&#x8C6B;&#x3002;&#x8BED;&#x901F;&#x662F;&#x6307;&#x5355;&#x4F4D;&#x65F6;&#x95F4;&#x5185;&#x8BB2;&#x51FA;&#x7684;&#x5B57;&#x8BCD;&#x7684;&#x4E2A;&#x6570;&#x3002;&#x5BF9;&#x4E8E;&#x4E2D;&#x6587;&#x666E;&#x901A;&#x8BDD;&#x6765;&#x8BF4;&#xFF0C;&#x6B63;&#x5E38;&#x7684;&#x8BED;&#x901F;&#x5728;&#x6BCF;&#x5206;&#x949F;240&#x4E2A;&#x5B57;&#x5DE6;&#x53F3;&#x3002;&#x5728;&#x82F1;&#x6587;&#x4E2D;&#xFF0C;&#x5E73;&#x5747;&#x6B63;&#x5E38;&#x8BED;&#x901F;&#x662F;&#x6BCF;&#x5206;&#x949F;170&#x4E2A;&#x8BCD;&#xFF0C;&#x8FD9;&#x6BD4;&#x53E3;&#x5403;&#x8005;&#x7684;&#x5E73;&#x5747;&#x8BED;&#x901F;&#x6BCF;&#x5206;&#x949F;120&#x4E2A;&#x8BCD;&#x663E;&#x8457;&#x8981;&#x9AD8;&#x3002;&#x6240;&#x8C13;&#x8BB2;&#x8BDD;&#x7684;&#x8F7B;&#x677E;&#x7A0B;&#x5EA6;&#xFF0C;&#x662F;&#x6307;&#x8BB2;&#x8BDD;&#x6295;&#x5165;&#x7684;&#x529B;&#x6C14;&#x7684;&#x591A;&#x5C11;&#x3002;&#x6B63;&#x5E38;&#x4EBA;&#x5728;&#x8BB2;&#x8BDD;&#x65F6;&#x901A;&#x5E38;&#x53EA;&#x7528;&#x8F83;&#x5C11;&#x7684;&#x808C;&#x8089;&#x529B;&#x91CF;&#xFF0C;&#x4F46;&#x662F;&#x53E3;&#x5403;&#x8005;&#x8BF4;&#x8BDD;&#x65F6;&#x8017;&#x8D39;&#x76F8;&#x5BF9;&#x8F83;&#x591A;&#x7684;&#x808C;&#x8089;&#x529B;&#x91CF;&#x3002;&#x9664;&#x4E86;&#x8EAB;&#x4F53;&#x8F7B;&#x677E;&#x7A0B;&#x5EA6;&#xFF0C;&#x53E3;&#x5403;&#x8005;&#x7684;&#x5FC3;&#x7406;&#x8F7B;&#x677E;&#x7A0B;&#x5EA6;&#x6BD4;&#x6B63;&#x5E38;&#x4EBA;&#x8981;&#x4F4E;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x8A00;&#x8BED;&#x7684;&#x4E0D;&#x6D41;&#x5229;&#xFF0C;&#x5BF9;&#x4E8E;&#x6240;&#x6709;&#x4EBA;&#x6765;&#x8BF4;&#x90FD;&#x6709;&#x3002;&#x4F46;&#x662F;&#x53E3;&#x5403;&#x60A3;&#x8005;&#x8FD9;&#x79CD;&#x4E0D;&#x6D41;&#x5229;&#x7684;&#x53D1;&#x751F;&#x9891;&#x7387;&#x548C;&#x4E25;&#x91CD;&#x7A0B;&#x5EA6;&#x5F88;&#x9AD8;&#x3002;&#x6B63;&#x5E38;&#x4EBA;&#x4E0E;&#x53E3;&#x5403;&#x8005;&#x7684;&#x8A00;&#x8BED;&#x4E0D;&#x6D41;&#x5229;&#x7684;&#x6027;&#x8D28;&#x4E5F;&#x6709;&#x4E0D;&#x540C;&#xFF0C;&#x6B63;&#x5E38;&#x4EBA;&#x8A00;&#x8BED;&#x4E0D;&#x6D41;&#x5229;&#x65F6;&#xFF0C;&#x901A;&#x5E38;&#x91CD;&#x590D;&#x6574;&#x4E2A;&#x8BCD;&#x8BED;&#xFF0C;&#x6216;&#x8005;&#x63D2;&#x5165;&#x201C;&#x55EF;&#x201D;&#x3001;&#x201C;&#x5443;&#x201D;&#x4E4B;&#x7C7B;&#x7684;&#x8BED;&#x97F3;&#xFF1B;&#x800C;&#x53E3;&#x5403;&#x8005;&#x7684;&#x4E0D;&#x6D41;&#x5229;&#x901A;&#x5E38;&#x662F;&#x97F3;&#x8282;&#x7684;&#x91CD;&#x590D;&#xFF0C;&#x8BDD;&#x8BED;&#x7684;&#x963B;&#x585E;&#x3002;&#x53E3;&#x5403;&#x5F53;&#x4E2D;&#x9020;&#x6210;&#x8A00;&#x8BED;&#x6D41;&#x6253;&#x65AD;&#x7684;&#x56E0;&#x7D20;&#x6709;&#x4E09;&#xFF1A;</p>
<ul>
<li><b>&#x91CD;&#x590D;</b>&#x3002;&#x91CD;&#x590D;&#x53EF;&#x4EE5;&#x53D1;&#x751F;&#x5728;&#x4E00;&#x4E2A;&#x97F3;&#x7D20;&#x3001;&#x4E00;&#x4E2A;&#x5B57;&#xFF08;&#x97F3;&#x8282;&#xFF09;&#x3001;&#x4E00;&#x4E2A;&#x8BCD;&#x6216;&#x4E00;&#x4E2A;&#x77ED;&#x8BED;&#x3002;&#xFF08;&#x6BD4;&#x5982;&#x5B57;&#x7684;&#x91CD;&#x590D;&#x201C;&#x73B0;&#x73B0;&#x73B0;&#x73B0;&#x5728;&#x51E0;&#x70B9;&#x4E86;&#xFF1F;&#x201D;&#xFF0C;&#x6216;&#x8005;&#x97F3;&#x7D20;&#x7684;&#x91CD;&#x590D;&#xFF0C;&#x6BD4;&#x5982;&#x201C;&#x543E;&#x543E;&#x543E;&#x543E;&#x6211;&#x8981;&#x51FA;&#x53BB;&#x4E00;&#x4E0B;&#x201D;&#xFF09;&#x3002;&#x867D;&#x7136;&#x6B63;&#x5E38;&#x4EBA;&#x548C;&#x53E3;&#x5403;&#x8005;&#x8BF4;&#x8BDD;&#x65F6;&#x90FD;&#x4F1A;&#x53D1;&#x751F;&#x91CD;&#x590D;&#xFF0C;&#x4F46;&#x662F;&#x6B63;&#x5E38;&#x4EBA;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x91CD;&#x590D;&#x4E00;&#x4E2A;&#x97F3;&#x7D20;&#xFF0C;&#x901A;&#x5E38;&#x53EA;&#x91CD;&#x590D;&#x5B57;&#x3001;&#x8BCD;&#x6216;&#x77ED;&#x8BED;&#xFF0C;&#x800C;&#x4E14;&#x6B63;&#x5E38;&#x4EBA;&#x4E00;&#x822C;&#x53EA;&#x91CD;&#x590D;1&#x5230;2&#x6B21;&#xFF0C;&#x800C;&#x53E3;&#x5403;&#x8005;&#x7ECF;&#x5E38;&#x4F1A;&#x91CD;&#x590D;6&#x6B21;&#x4EE5;&#x4E0A;&#x3002;</li>
</ul>
<ul>
<li><b>&#x62D6;&#x957F;</b>&#x3002;&#x62D6;&#x957F;&#x7684;&#x73B0;&#x8C61;&#x5728;&#x53E3;&#x5403;&#x5F53;&#x4E2D;&#x4E5F;&#x5F88;&#x5E38;&#x89C1;&#x3002;&#x6469;&#x64E6;&#x97F3;&#x7C7B;&#x578B;&#x7684;&#x8F85;&#x97F3;&#x662F;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x4EA7;&#x751F;&#x62D6;&#x957F;&#x7684;&#x97F3;&#x7D20;&#xFF0C;&#x4F8B;&#x5982;&#x201C;&#x4E1D;&#x201D;&#x5F53;&#x4E2D;&#x7684;/s/&#xFF0C;&#x201C;&#x4E66;&#x201D;&#x5F53;&#x4E2D;&#x7684;/sh/&#xFF0C;&#x201C;&#x98CE;&#x201D;&#x5F53;&#x4E2D;&#x7684;/f/&#x7B49;&#x3002;</li>
<li><b>&#x505C;&#x987F;</b>&#x3002;&#x53E3;&#x5403;&#x4E2D;&#x7684;&#x505C;&#x987F;&#x5206;&#x4E3A;<b>&#x975E;&#x586B;&#x5145;&#x505C;&#x987F;</b>&#x548C;<b>&#x586B;&#x5145;&#x505C;&#x987F;</b>&#x4E24;&#x7C7B;&#x3002;
<ul>
<li><b>&#x975E;&#x586B;&#x5145;&#x505C;&#x987F;</b>&#x662F;&#x8BDD;&#x8BED;&#x5F53;&#x4E2D;&#x957F;&#x5F97;&#x5F02;&#x5E38;&#x7684;&#x9759;&#x9ED8;&#x3002;&#x8FD9;&#x79CD;&#x505C;&#x987F;&#x4E0E;&#x6B63;&#x5E38;&#x8BDD;&#x8BED;&#x5F53;&#x4E2D;&#x7684;&#x505C;&#x987F;&#x7684;&#x4E0D;&#x540C;&#x5728;&#x4E8E;&#x65F6;&#x95F4;&#x957F;&#x3001;&#x53D1;&#x751F;&#x5728;&#x901A;&#x5E38;&#x4E0D;&#x5E94;&#x505C;&#x987F;&#x7684;&#x5730;&#x65B9;&#xFF08;&#x4F8B;&#x5982;&#x4E00;&#x4E2A;&#x8BCD;&#x7684;&#x4E24;&#x4E2A;&#x5B57;&#x4E4B;&#x95F4;&#xFF09;&#x3002;&#x8FD9;&#x4E9B;&#x505C;&#x987F;&#x53EF;&#x4EE5;&#x53D1;&#x751F;&#x5728;&#x8F85;&#x97F3;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x53D1;&#x751F;&#x5728;&#x5143;&#x97F3;&#x3002;&#x5728;&#x505C;&#x987F;&#x53D1;&#x751F;&#x65F6;&#xFF0C;&#x53E3;&#x5403;&#x8005;&#x7684;&#x58F0;&#x95E8;&#x65F6;&#x5E38;&#x4F1A;&#x5173;&#x95ED;&#xFF0C;&#x9020;&#x6210;&#x58F0;&#x5E26;&#x65E0;&#x6CD5;&#x53D1;&#x751F;&#x632F;&#x52A8;&#x3002;</li>
<li><b>&#x586B;&#x5145;&#x505C;&#x987F;</b>&#x662F;&#x5229;&#x7528;&#x4E00;&#x4E9B;&#x201C;&#x63D2;&#x5165;&#x8BED;&#x201D;&#xFF08;&#x6BD4;&#x5982;&#x201C;&#x55EF;&#x201D;&#x3001;&#x201C;&#x5443;&#x201D;&#x7B49;&#xFF09;&#x6765;&#x66FF;&#x4EE3;&#x672C;&#x5E94;&#x8BE5;&#x53D1;&#x51FA;&#x7684;&#x8BED;&#x97F3;&#x3002;&#x6B63;&#x5E38;&#x4EBA;&#x7684;&#x8BDD;&#x8BED;&#x4E5F;&#x4F1A;&#x6709;&#x8FD9;&#x7C7B;&#x63D2;&#x5165;&#x8BED;&#x3002;&#x53E3;&#x5403;&#x8005;&#x5728;&#x4E0D;&#x6D41;&#x5229;&#x65F6;&#x7ECF;&#x5E38;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x586B;&#x5145;&#x6765;&#x7F13;&#x89E3;&#x538B;&#x529B;&#x6216;&#x63A9;&#x9970;&#x75C7;&#x72B6;&#x3002;</li>
</ul>
</li>
</ul>

<p>&#x76EE;&#x524D;&#x6709;&#x76F8;&#x5F53;&#x591A;&#x7684;&#x53E3;&#x5403;&#x7597;&#x6CD5;&#x3002;&#x4F46;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E00;&#x79CD;&#x7597;&#x6CD5;&#x5BF9;&#x6240;&#x6709;&#x7C7B;&#x578B;&#x7684;&#x53E3;&#x5403;&#x6709;&#x6548;&#x3002;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#x8868;&#x660E;&#x53E3;&#x5403;&#x7684;&#x75C5;&#x6E90;&#x5E76;&#x4E0D;&#x5355;&#x4E00;&#xFF0C;&#x800C;&#x662F;&#x8BB8;&#x591A;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x7684;&#x56E0;&#x7D20;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x5982;&#x679C;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x7EC4;&#x5408;&#x591A;&#x79CD;&#x7597;&#x6CD5;&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x53D6;&#x5F97;&#x66F4;&#x597D;&#x7684;&#x7597;&#x6548;&#x3002;&#x6240;&#x4EE5;&#x8BB8;&#x591A;&#x8BED;&#x8A00;&#x6CBB;&#x7597;&#x5E08;&#x503E;&#x5411;&#x4E8E;&#x4F7F;&#x7528;&#x201C;&#x7EC4;&#x5408;&#x5F0F;&#x201D;&#x7597;&#x6CD5;&#xFF0C;&#x5E76;&#x4E14;&#x4F9D;&#x636E;&#x4E0D;&#x540C;&#x75C5;&#x4EBA;&#x7684;&#x7279;&#x70B9;&#x6765;&#x9009;&#x62E9;&#x4E0D;&#x540C;&#x7684;&#x7EC4;&#x5408;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B5.81.E5.88.A9.E5.A1.91.E9.80.A0.E7.96.97.E6.B3.95">&#x6D41;&#x5229;&#x5851;&#x9020;&#x7597;&#x6CD5;</span></h3>
<p>&#x6D41;&#x5229;&#x5851;&#x9020;&#x7597;&#x6CD5;&#xFF08;Fluency shaping therapy&#xFF09;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x8BA9;&#x53E3;&#x5403;&#x8005;&#x7684;&#x547C;&#x5438;&#x9053;&#x3001;&#x58F0;&#x5E26;&#x548C;&#x53D1;&#x97F3;&#x5668;&#x5B98;&#xFF08;&#x5507;&#xFF0C;&#x820C;&#xFF0C;&#x989A;&#xFF09;&#x7B49;&#x653E;&#x677E;&#xFF0C;&#x6765;&#x5B9E;&#x73B0;&#x6D41;&#x5229;&#x7684;&#x8BDD;&#x8BED;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x79CD;&#x7597;&#x6CD5;&#x4E2D;&#xFF0C;&#x533B;&#x5E08;&#x8981;&#x6559;&#x4F1A;&#x75C5;&#x4EBA;&#x7528;&#x6A2A;&#x8188;&#x819C;&#x547C;&#x5438;&#xFF08;&#xFF09;&#x3001;&#x5728;&#x5F00;&#x59CB;&#x8BDD;&#x8BED;&#x4E4B;&#x95F4;&#x8F7B;&#x5FAE;&#x5730;&#x589E;&#x52A0;&#x58F0;&#x5E26;&#x7684;&#x7D27;&#x5F20;&#x5EA6;&#x3001;&#x901A;&#x8FC7;&#x62D6;&#x957F;&#x5143;&#x97F3;&#x6765;&#x964D;&#x4F4E;&#x8BED;&#x901F;&#x3001;&#x964D;&#x4F4E;&#x53D1;&#x97F3;&#x65F6;&#x7684;&#x538B;&#x529B;&#x7B49;&#x3002;&#x8FD9;&#x4E00;&#x822C;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x8BED;&#x901F;&#x8F83;&#x4F4E;&#xFF0C;&#x611F;&#x89C9;&#x5355;&#x8C03;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x6D41;&#x5229;&#x7684;&#x8BED;&#x8A00;&#x3002;&#x8FD9;&#x79CD;&#x975E;&#x6B63;&#x5E38;&#x7684;&#x8BF4;&#x8BDD;&#x65B9;&#x5F0F;&#x53EA;&#x5728;&#x8BCA;&#x6240;&#x4E2D;&#x4F7F;&#x7528;&#xFF0C;&#x53E3;&#x5403;&#x75C5;&#x4EBA;&#x4E0D;&#x5FC5;&#x5728;&#x8BCA;&#x6240;&#x5916;&#x7684;&#x65E5;&#x573A;&#x751F;&#x6D3B;&#x4E2D;&#x4FDD;&#x6301;&#x8FD9;&#x79CD;&#x8BF4;&#x8BDD;&#x65B9;&#x5F0F;&#x3002;&#x5F53;&#x53E3;&#x5403;&#x8005;&#x5145;&#x5206;&#x638C;&#x63E1;&#x4E86;&#x8FD9;&#x79CD;&#x975E;&#x6B63;&#x5E38;&#x8BF4;&#x8BDD;&#x65B9;&#x5F0F;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x9010;&#x6E10;&#x63D0;&#x9AD8;&#x8BED;&#x901F;&#xFF0C;&#x5E76;&#x4E14;&#x52A0;&#x4E0A;&#x6291;&#x626C;&#x987F;&#x632B;&#xFF0C;&#x4F7F;&#x5F97;&#x8BDD;&#x8BED;&#x542C;&#x4E0A;&#x53BB;&#x6E10;&#x6E10;&#x53D8;&#x5F97;&#x6B63;&#x5E38;&#x3002;&#x6700;&#x540E;&#x75C5;&#x4EBA;&#x53EF;&#x4EE5;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x4F7F;&#x7528;&#x8FD9;&#x79CD;&#x6B63;&#x5E38;&#x5316;&#x4E86;&#x7684;&#x8BF4;&#x8BDD;&#x65B9;&#x5F0F;&#x3002;</p>
<p>Boberg&#x548C;&#x540C;&#x4E8B;&#x8FDB;&#x884C;&#x7684;&#x4E00;&#x9879;&#x7814;&#x7A76;&#x4E2D;&#xFF0C;&#x6709;42&#x540D;&#x53E3;&#x5403;&#x8005;&#x63A5;&#x53D7;&#x4E86;&#x8FD9;&#x79CD;&#x6D41;&#x5229;&#x5851;&#x9020;&#x7597;&#x6CD5;&#x7684;&#x6CBB;&#x7597;&#x3002;&#x5BF9;&#x8FD9;&#x4E9B;&#x75C5;&#x4EBA;&#x540C;&#x65F6;&#x8FD8;&#x4F7F;&#x7528;&#x4E86;&#x964D;&#x4F4E;&#x6050;&#x60E7;&#x548C;&#x9003;&#x907F;&#x884C;&#x4E3A;&#x7684;&#x5FC3;&#x7406;&#x7597;&#x6CD5;&#x3001;&#x5173;&#x4E8E;&#x53E3;&#x5403;&#x7684;&#x516C;&#x5F00;&#x8C08;&#x8BDD;&#x3001;&#x4EE5;&#x53CA;&#x6539;&#x53D8;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x6765;&#x589E;&#x52A0;&#x8BF4;&#x8BDD;&#x673A;&#x4F1A;&#x7B49;&#x884C;&#x4E3A;&#x7597;&#x6CD5;&#x3002;&#x8BE5;&#x7814;&#x7A76;&#x53D1;&#x73B0;&#xFF0C;&#x603B;&#x4F53;&#x53E3;&#x5403;&#x97F3;&#x8282;&#x6570;&#x4ECE;&#x6CBB;&#x7597;&#x524D;&#x7684;15%-20%&#x964D;&#x4F4E;&#x5230;1%-2%&#x3002;&#x63A5;&#x53D7;&#x6CBB;&#x7597;12&#x5230;24&#x6708;&#x540E;&#xFF0C;70%&#x7684;&#x75C5;&#x4EBA;&#x83B7;&#x5F97;&#x4E86;&#x6EE1;&#x610F;&#x7684;&#x7597;&#x6548;&#x3002;&#x5176;&#x4F59;5%&#x7597;&#x6548;&#x4E2D;&#x7B49;&#xFF0C;&#x53E6;&#x5916;25%&#x7597;&#x6548;&#x4E0D;&#x4F73;&#x3002;<sup id="fn_22_back">22</sup></p>
<h3><span class="mw-headline" id=".E5.8F.A3.E5.90.83.E6.94.B9.E5.8F.98.E7.96.97.E6.B3.95">&#x53E3;&#x5403;&#x6539;&#x53D8;&#x7597;&#x6CD5;</span></h3>
<p>&#x53E3;&#x5403;&#x6539;&#x53D8;&#x7597;&#x6CD5;&#xFF08;Stuttering modification therapy&#xFF09;&#x7684;&#x76EE;&#x6807;&#x4E0D;&#x662F;&#x6D88;&#x9664;&#x53E3;&#x5403;&#xFF0C;&#x800C;&#x662F;&#x901A;&#x8FC7;&#x5BF9;&#x53E3;&#x5403;&#x53D1;&#x751F;&#x65F6;&#x5FC3;&#x7406;&#x548C;&#x884C;&#x4E3A;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x4F7F;&#x5F97;&#x53E3;&#x5403;&#x53D8;&#x5F97;&#x8F83;&#x4E3A;&#x6E29;&#x548C;&#xFF0C;&#x7F13;&#x89E3;&#x5BF9;&#x53E3;&#x5403;&#x7684;&#x6050;&#x60E7;&#x611F;&#xFF0C;&#x4EE5;&#x53CA;&#x6D88;&#x9664;&#x4E0E;&#x8FD9;&#x79CD;&#x6050;&#x60E7;&#x76F8;&#x5173;&#x7684;&#x9003;&#x907F;&#x884C;&#x4E3A;&#x3002;&#x53E3;&#x5403;&#x6539;&#x53D8;&#x7597;&#x6CD5;&#x4E0E;&#x4E0A;&#x8FF0;&#x6D41;&#x5229;&#x5851;&#x9020;&#x7597;&#x6CD5;&#x4E0D;&#x540C;&#xFF0C;&#x5B83;&#x7684;&#x57FA;&#x672C;&#x5047;&#x8BBE;&#x662F;&#x6210;&#x5E74;&#x53E3;&#x5403;&#x60A3;&#x8005;&#x65E0;&#x6CD5;&#x6700;&#x7EC8;&#x6D41;&#x5229;&#x5F97;&#x8BF4;&#x8BDD;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x4EE5;&#x5E26;&#x6709;&#x53E3;&#x5403;&#x3001;&#x4F46;&#x662F;&#x5374;&#x4E0D;&#x5F71;&#x54CD;&#x6B63;&#x5E38;&#x4EA4;&#x6D41;&#x7684;&#x8BDD;&#x8BED;&#x4E3A;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x53E3;&#x5403;&#x6539;&#x53D8;&#x6539;&#x53D8;&#x6709;&#x4EE5;&#x4E0B;&#x56DB;&#x4E2A;&#x9636;&#x6BB5;&#xFF1A;</p>
<ul>
<li>&#x7B2C;&#x4E00;&#x9636;&#x6BB5;&#x4E3A;<b>&#x68C0;&#x67E5;&#x9636;&#x6BB5;</b>&#x3002;&#x533B;&#x5E08;&#x5BF9;&#x53E3;&#x5403;&#x8005;&#x8FDB;&#x884C;&#x68C0;&#x67E5;&#xFF0C;&#x786E;&#x5B9A;&#x5176;&#x6240;&#x5177;&#x6709;&#x7684;&#x53E3;&#x5403;&#x6838;&#x5FC3;&#x884C;&#x4E3A;&#x548C;&#x9644;&#x5C5E;&#x884C;&#x4E3A;&#xFF0C;&#x4EE5;&#x53CA;&#x53E3;&#x5403;&#x9020;&#x6210;&#x7684;&#x5FC3;&#x7406;&#x611F;&#x53D7;&#x548C;&#x6001;&#x5EA6;</li>
<li>&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#x4E3A;<b>&#x8131;&#x654F;&#x9636;&#x6BB5;</b>&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x4E2D;&#xFF0C;&#x53E3;&#x5403;&#x8005;&#x544A;&#x8BC9;&#x522B;&#x4EBA;&#x4ED6;/&#x5979;&#x6709;&#x53E3;&#x5403;&#xFF0C;&#x51BB;&#x7ED3;&#x53E3;&#x5403;&#x6838;&#x5FC3;&#x884C;&#x4E3A;&#xFF0C;&#x5E76;&#x4E14;&#x81EA;&#x4E3B;&#x5730;&#x53E3;&#x5403;&#xFF08;&#x201C;&#x81EA;&#x613F;&#x53E3;&#x5403;&#x201D;&#xFF09;</li>
<li>&#x7B2C;&#x4E09;&#x9636;&#x6BB5;&#x4E3A;<b>&#x6539;&#x53D8;&#x9636;&#x6BB5;</b>&#x3002;&#x901A;&#x8FC7;&#x201C;&#x62B5;&#x6D88;&#x201D;&#xFF08;cancellation&#xFF09;&#x3001;&#x201C;&#x9003;&#x8131;&#x201D;&#xFF08;pull-outs&#xFF09;&#x3001;&#x201C;&#x51C6;&#x5907;&#x201D;&#xFF08;preparatory sets&#xFF09;&#x7B49;&#x65B9;&#x6CD5;&#xFF0C;&#x53E3;&#x5403;&#x8005;&#x53EF;&#x5B66;&#x4F1A;&#x5982;&#x4F55;&#x201C;&#x8F7B;&#x677E;&#x5730;&#x53E3;&#x5403;&#x201D;&#x3002;&#x6240;&#x8C13;&#x201C;&#x62B5;&#x6D88;&#x201D;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x53D1;&#x751F;&#x53E3;&#x5403;&#x65F6;&#x505C;&#x987F;&#x4E00;&#x4F1A;&#xFF0C;&#x518D;&#x91CD;&#x65B0;&#x8BF4;&#x51FA;&#x60F3;&#x8BF4;&#x7684;&#x5B57;&#x8BCD;&#xFF1B;&#x6240;&#x8C13;&#x201C;&#x9003;&#x8131;&#x201C;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x9003;&#x51FA;&#x53E3;&#x5403;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x8FDB;&#x5165;&#x6D41;&#x5229;&#x7684;&#x8BDD;&#x8BED;&#xFF1B;&#x201C;&#x51C6;&#x5907;&#x201D;&#x65B9;&#x6CD5;&#x662F;&#x6307;&#x9884;&#x5148;&#x60F3;&#x597D;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x53E3;&#x5403;&#x7684;&#x5B57;&#x8BCD;&#xFF0C;&#x5E76;&#x5C06;&#x201C;&#x8F7B;&#x677E;&#x53E3;&#x5403;&#x201D;&#x65B9;&#x6CD5;&#x7528;&#x4E8E;&#x8FD9;&#x4E9B;&#x5B57;&#x8BCD;&#x3002;</li>
<li>&#x7B2C;&#x56DB;&#x9636;&#x6BB5;&#x4E3A;<b>&#x5DE9;&#x56FA;&#x9636;&#x6BB5;</b>&#x3002;&#x53E3;&#x5403;&#x8005;&#x5728;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x4E2D;&#x5B66;&#x4F1A;&#x81EA;&#x52A8;&#x5730;&#x201C;&#x9003;&#x8131;&#x201D;&#x3001;&#x5B8C;&#x6210;&#x201C;&#x51C6;&#x5907;&#x201D;&#x3001;&#x5B8C;&#x6210;&#x4E00;&#x4E9B;&#x7EC3;&#x4E60;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x53E3;&#x5403;&#x8005;&#x5C06;&#x5BF9;&#x81EA;&#x8EAB;&#x7684;&#x8BA4;&#x8BC6;&#x7531;&#x4E00;&#x4F4D;&#x53E3;&#x5403;&#x8005;&#x53D8;&#x4E3A;&#x4E00;&#x4F4D;&#x5927;&#x591A;&#x6570;&#x8BF4;&#x8BDD;&#x6D41;&#x5229;&#x53EA;&#x662F;&#x5076;&#x5C14;&#x53E3;&#x5403;&#x7684;&#x4EBA;&#x3002;</li>
</ul>
<p>&#x81F3;&#x4ECA;&#x5DF2;&#x77E5;&#x53EA;&#x6709;&#x4E00;&#x9879;&#x7ECF;&#x540C;&#x884C;&#x8BC4;&#x5BA1;&#x7684;&#x5BF9;&#x53E3;&#x5403;&#x6539;&#x53D8;&#x7597;&#x6CD5;&#x7684;&#x7814;&#x7A76;&#x9879;&#x76EE;&#x3002;&#x8BE5;&#x7814;&#x7A76;&#x7684;&#x7ED3;&#x8BBA;&#x662F;&#xFF1A;&#x201C;&#x770B;&#x4F3C;&#x65E0;&#x6CD5;&#x4EA7;&#x751F;&#x5BF9;&#x53E3;&#x5403;&#x8005;&#x7684;&#x6301;&#x4E45;&#x6539;&#x5584;&#x201D;&#x3002;<sup id="fn_23_back">23</sup></p>
<h3><span class="mw-headline" id=".E6.8A.97.E5.8F.A3.E5.90.83.E8.8D.AF.E7.89.A9">&#x6297;&#x53E3;&#x5403;&#x836F;&#x7269;</span></h3>
<ul>
<li>&#x66F4;&#x8BE6;&#x7EC6;&#x7684;&#x4FE1;&#x606F;&#x8BF7;&#x53C2;&#x89C1;&#x6761;&#x76EE;&#x3002;</li>
</ul>
<p>&#x76EE;&#x524D;&#x6709;&#x4E00;&#x4E9B;&#xFF08;&#xFF09;&#x80FD;&#x591F;&#x6291;&#x5236;&#x53E3;&#x5403;&#xFF0C;&#x5305;&#x62EC;&#x6C1F;&#x54CC;&#x5576;&#x9187;&#xFF08;Haloperidol,Haldol&#xFF09;&#x3001;&#x5229;&#x57F9;&#x916E;&#xFF08;Risperidone, Risperdal&#xFF09;&#x548C;&#x5965;&#x6C2E;&#x5E73;&#xFF08;Olanzapine,Zyprexa&#xFF09;&#x3002;&#x8FD9;&#x4E9B;&#x836F;&#x7269;&#x51CF;&#x8F7B;&#x53E3;&#x5403;&#x7684;&#x7597;&#x6548;&#x5DF2;&#x7ECF;&#x901A;&#x8FC7;&#x53CC;&#x76F2;&#x3001;&#x5B89;&#x6170;&#x5242;&#x6548;&#x5E94;&#x53D7;&#x63A7;&#x7684;&#x4E34;&#x5E8A;&#x7814;&#x7A76;&#x7684;&#x68C0;&#x9A8C;<sup id="fn_23_back">24</sup>, <sup id="fn_23_back">25</sup>&#x3002;&#x8FD9;&#x4E9B;&#x836F;&#x7269;&#x4E00;&#x822C;&#x53EF;&#x4EE5;&#x51CF;&#x5C11;&#x53E3;&#x5403;&#x7A0B;&#x5EA6;33-55%&#x3002;&#x4E0D;&#x8FC7;&#x6C1F;&#x54CC;&#x5576;&#x9187;&#x7531;&#x4E8E;&#x6709;&#x5F88;&#x5F3A;&#x7684;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x5F88;&#x5C11;&#x7528;&#x4E8E;&#x53E3;&#x5403;&#x60A3;&#x8005;&#x3002;&#x5229;&#x57F9;&#x916E;&#x548C;&#x5965;&#x6C2E;&#x5E73;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x76F8;&#x5BF9;&#x8F83;&#x5C0F;&#x3002;&#x4E0D;&#x8FC7;&#x76EE;&#x524D;&#x7F8E;&#x56FD;&#x98DF;&#x54C1;&#x836F;&#x54C1;&#x76D1;&#x7763;&#x5C40;&#x5C1A;&#x672A;&#x6279;&#x51C6;&#x8FD9;&#x4E09;&#x79CD;&#x836F;&#x7269;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x79CD;&#x7528;&#x4E8E;&#x53E3;&#x5403;&#x6CBB;&#x7597;&#x3002;&#x76EE;&#x524D;&#x4E00;&#x4E9B;&#x4E34;&#x5E8A;&#x8BD5;&#x9A8C;&#x6B63;&#x5728;&#x8FDB;&#x884C;&#x4E2D;&#xFF0C;&#x5982;&#x679C;&#x7ED3;&#x679C;&#x987A;&#x5229;&#x7684;&#x8BDD;&#xFF0C;&#x4E0D;&#x4E45;FDA&#x53EF;&#x80FD;&#x4F1A;&#x6279;&#x51C6;&#x7B2C;&#x4E00;&#x79CD;&#x7528;&#x4E8E;&#x53E3;&#x5403;&#x7684;&#x836F;&#x7269;&#x3002;&#x53E6;&#x4E00;&#x79CD;&#x5BF9;&#x51CF;&#x8F7B;&#x53E3;&#x5403;&#x6709;&#x6548;&#x7684;&#x836F;&#x7269;&#xFF08;Pagoclone&#xFF09;&#x662F;&#x4E00;&#x79CD;&#x7279;&#x5F02;&#x6027;&#x6C28;&#x57FA;&#x4E01;&#x9178;&#x3B3;-&#x6C28;&#x57FA;&#x4E01;&#x9178;&#xFF08;GABA&#xFF09;&#x53D7;&#x4F53;&#x8C03;&#x8282;&#x836F;&#x7269;&#x3002;</p>
<p>&#x5176;&#x5B83;&#x4E00;&#x4E9B;&#x836F;&#x7269;&#x80FD;&#x591F;&#x52A0;&#x91CD;&#x53E3;&#x5403;&#xFF0C;&#x751A;&#x81F3;&#x5F15;&#x8D77;&#x4E0D;&#x53E3;&#x5403;&#x7684;&#x4EBA;&#x53E3;&#x5403;&#x3002;&#x8FD9;&#x4E9B;&#x836F;&#x7269;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x591A;&#x5DF4;&#x80FA;&#x6FC0;&#x52A8;&#x5242;&#xFF0C;&#x4F8B;&#x5982;&#x5229;&#x4ED6;&#x80FD;&#xFF08;Ritalin&#xFF09;&#xFF1B;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x7279;&#x5F02;&#x6027;&#x6297;&#x8840;&#x6E05;&#x7D20;&#x91CD;&#x5438;&#x6536;&#x7C7B;&#x836F;&#x7269;&#xFF08;SSRI&#xFF09;&#xFF0C;&#x4F8B;&#x5982;&#x6C1F;&#x897F;&#x6C40;&#xFF08;Prozac&#xFF09;&#x548C;&#xFF08;Zoloft&#xFF09;&#x3002;</p>

<h3><span class="mw-headline" id=".E8.BE.85.E5.8A.A9.E4.BB.AA.E5.99.A8.E6.B2.BB.E7.96.97">&#x8F85;&#x52A9;&#x4EEA;&#x5668;&#x6CBB;&#x7597;</span></h3>
<p>&#x76EE;&#x524D;&#xFF0C;&#x7528;&#x6765;&#x6CBB;&#x7597;&#x53E3;&#x5403;&#x7684;&#x8F85;&#x52A9;&#x7535;&#x5B50;&#x4EEA;&#x5668;&#x6709;&#xFF1A;&#x6613;&#x6BD4;&#x7545;&#x53E3;&#x5403;&#x77EB;&#x6B63;&#x5668;&#xFF08;easytalk&#xFF09;&#x3001;&#x601D;&#x6BD4;&#x6613;&#x53E3;&#x5403;&#x77EB;&#x6B63;&#x5668;&#xFF08;speecheasy&#xFF09;&#x3001;&#x5361;&#x8428;&#x5BCC;&#x5229;&#x53E3;&#x5403;&#x77EB;&#x6B63;&#x5668;&#xFF08;Casafuturatech&#xFF09;&#x7B49;&#xFF0C;&#x90FD;&#x662F;&#x5EF6;&#x8FDF;&#x542C;&#x89C9;&#x53CD;&#x9988;&#x539F;&#x7406;&#xFF08;DAF&#xFF09;&#x6CBB;&#x7597;&#x4EEA;&#xFF0C;&#x5BF9;&#x53E3;&#x5403;&#x60A3;&#x8005;&#x53E3;&#x5403;&#x7A0B;&#x5EA6;&#x6709;&#x8F83;&#x5927;&#x7684;&#x7F13;&#x89E3;&#x4F5C;&#x7528;&#x3002;</p>

<p>&#x4E2D;&#x570B;&#x6210;&#x8A9E;&#x300C;&#x671F;&#x671F;&#x827E;&#x827E;&#x300D;&#x662F;&#x6307;&#x53E3;&#x5403;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x671F;&#x671F;&#x662F;&#x6307;&#x897F;&#x6F22;&#x6642;&#x8AAA;&#x8A71;&#x4E0D;&#x6D41;&#x5229;&#xFF0C;&#x827E;&#x827E;&#x662F;&#x66F9;&#x9B4F;&#x540D;&#x5C07;&#x9127;&#x827E;&#xFF0C;&#x8AAA;&#x8A71;&#x7D50;&#x820C;&#x7684;&#x6A23;&#x5B50;&#x3002;</p>


<ul>
<li>&#x97E9;&#x975E;&#xFF0C;&#x6218;&#x56FD;&#x601D;&#x60F3;&#x5BB6;&#xFF0C;&#x6CD5;&#x5BB6;&#x4EE3;&#x8868;&#x4EBA;&#x7269;</li>
<li>&#x53F8;&#x99AC;&#x76F8;&#x5982;&#xFF0C;&#x897F;&#x6F22;&#x6587;&#x5B78;&#x5BB6;&#xFF0C;&#x6F22;&#x8CE6;&#x5927;&#x5BB6;</li>
<li>&#x63DA;&#x96C4;&#xFF0C;&#x897F;&#x6F22;&#x6587;&#x5B78;&#x5BB6;&#xFF0C;&#x6F22;&#x8CE6;&#x5927;&#x5BB6;</li>
<li>&#x9127;&#x827E;&#xFF0C;&#x66F9;&#x9B4F;&#x540D;&#x5C07;&#xFF0C;&#x7763;&#x8ECD;&#x6EC5;&#x8700;</li>



<li>&#x7EF4;&#x5409;&#x5C14;&#xFF0C;&#x53E4;&#x7F57;&#x9A6C;&#x4F5C;&#x5BB6;&#x3001;&#x8BD7;&#x4EBA;</li>
<li>&#x725B;&#x987F;&#xFF0C;&#x82F1;&#x56FD;&#x8457;&#x540D;&#x7269;&#x7406;&#x5B66;&#x5BB6;&#xFF0C;&#x725B;&#x987F;&#x529B;&#x5B66;&#x548C;&#x7269;&#x7406;&#x5149;&#x5B66;&#x7684;&#x5960;&#x57FA;&#x4EBA;&#xFF0C;&#x5FAE;&#x79EF;&#x5206;&#x7684;&#x53D1;&#x660E;&#x4EBA;&#x4E4B;&#x4E00;</li>
<li>&#x8DEF;&#x6613;&#x65AF;&#xB7;&#x5361;&#x7F57;&#xFF0C;&#x82F1;&#x56FD;&#x4F5C;&#x5BB6;&#xFF0C;&#x300A;&#x7231;&#x4E3D;&#x4E1D;&#x68A6;&#x6E38;&#x4ED9;&#x5883;&#x300B;&#x7684;&#x4F5C;&#x8005;</li>

<li>&#x4E18;&#x5409;&#x5C14;&#xFF0C;&#x82F1;&#x56FD;&#x653F;&#x6CBB;&#x5BB6;&#x3001;&#x53CA;&#x4F5C;&#x5BB6;</li>
<li>&#x67E5;&#x5C14;&#x65AF;&#xB7;&#x8FBE;&#x5C14;&#x6587;&#xFF0C;&#x82F1;&#x56FD;&#x8457;&#x540D;&#x751F;&#x7269;&#x5B66;&#x5BB6;&#xFF0C;&#x8FDB;&#x5316;&#x8BBA;&#x7684;&#x5960;&#x57FA;&#x4EBA;</li>
<li>&#x739B;&#x4E3D;&#x83B2;&#xB7;&#x68A6;&#x9732;&#xFF0C;&#x7F8E;&#x56FD;&#x8457;&#x540D;&#x6F14;&#x5458;</li>
<li>&#x6770;&#x514B;&#xB7;&#x97E6;&#x5C14;&#x5947;&#xFF0C;&#x7F8E;&#x56FD;&#x901A;&#x7528;&#x7535;&#x6C14;&#x516C;&#x53F8;&#x4E3B;&#x5E2D;</li>
<li>&#x7F85;&#x6EAB;&#xB7;&#x827E;&#x91D1;&#x68EE;&#xFF0C;&#x82F1;&#x570B;&#x559C;&#x5287;&#x6F14;&#x54E1;</li>
<li>&#x5FEB;&#x5634;&#x7EA6;&#x7FF0;&#xFF0C;&#x7F8E;&#x56FD;&#x5FEB;&#x5634;&#x6B4C;&#x624B;</li>
<li>&#x5218;&#x6653;&#x6CE2;&#xFF0C;&#x4E2D;&#x56FD;&#x4F5C;&#x5BB6;&#xFF0C;&#x4EBA;&#x6B0A;&#x6D3B;&#x52D5;&#x5BB6;</li>
<li>&#x5468;&#x8FC5;&#xFF0C;&#x4E2D;&#x56FD;&#x6F14;&#x5458;&#x3001;&#x6B4C;&#x624B;</li>
<li>&#x5340;&#x5B97;&#x5091;&#xFF0C;&#x6FB3;&#x9580;&#x9280;&#x884C;&#x5BB6;&#x3001;&#x653F;&#x6CBB;&#x5BB6;</li>
<li>&#x845B;&#x745E;&#xB7;&#x76D6;&#x65AF;&#xFF0C;&#x82F1;&#x570B;&#x6B4C;&#x624B;</li>

</ul>
















