<h1>&#x4E8C;&#x8054;&#x6027;&#x7CBE;&#x795E;&#x75C5;</h1>

<p><b>&#x4E8C;&#x8054;&#x6027;&#x7CBE;&#x795E;&#x75C5;</b>&#xFF08;&#x6CD5;&#x6587;&#xFF1A;<b></b>&#xFF09;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x201C;&#x4E8C;&#x4EBA;&#x5171;&#x4EAB;&#x7684;&#x760B;&#x72C2;&#x201D;: &#x5F62;&#x5BB9;&#x4E00;&#x500B;&#x6709;&#x7CBE;&#x795E;&#x75C5;&#x75C7;&#x72C0;&#x7684;&#x4EBA;&#xFF0C;&#x5C07;&#x5984;&#x60F3;&#x7684;&#x4FE1;&#x5FF5;&#x50B3;&#x9001;&#x5230;&#x53E6;&#x4E00;&#x500B;&#x4EBA;&#x3002;&#x540C;&#x6A23;&#x7684;&#x75C7;&#x72C0;&#x53EF;&#x50B3;&#x9054;&#x81F3;&#x4E09;&#x4EBA;&#xFF0C;&#x56DB;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x66F4;&#x591A;&#x3002;&#x96D6;&#x7136;&#x7814;&#x7A76;&#x6587;&#x737B;&#x4E3B;&#x8981;&#x662F;&#x4F7F;&#x7528;&#x539F;&#x4F86;&#x7684;&#x540D;&#x7A31;&#xFF0C;&#x4F46;&#x53C3;&#x8003;2009&#x5E74;&#x7248;&#x7684;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8A3A;&#x65B7;&#x8207;&#x7D71;&#x8A08;&#x624B;&#x518A;&#x9019;&#x500B;&#x75BE;&#x75C5;&#x7684;&#x540D;&#x7A31;&#x662F;<b>&#x5171;&#x4EAB;&#x578B;&#x7CBE;&#x795E;&#x969C;&#x7919;</b>&#xFF08;DSM-IV&#xFF09;&#xFF08;297.3&#xFF09;&#xFF0C;2010&#x5E74;&#x7248;&#x7684;&#x570B;&#x969B;&#x75BE;&#x75C5;&#x8207;&#x76F8;&#x95DC;&#x5065;&#x5EB7;&#x554F;&#x984C;&#x7D71;&#x8A08;&#x5206;&#x985E;&#x540D;&#x7A31;&#x5247;&#x662F;<b>&#x8A98;&#x767C;&#x578B;&#x5984;&#x60F3;&#x969C;&#x7919;</b>&#xFF08;ICD-10&#xFF09;&#xFF08;F.24&#xFF09;&#x3002;&#x81F3;2014&#x5E74;&#xFF08;DSM-5&#xFF09;&#x548C;&#xFF08;ICD-10-CM&#xFF09;&#x7D71;&#x4E00;&#x540D;&#x7A31;&#x70BA;<b>&#x5171;&#x4EAB;&#x578B;&#x7CBE;&#x795E;&#x969C;&#x7919;</b>&#xFF0C;&#xFF08;&#x82F1;&#x8A9E;&#xFF1A;<b>Shared psychotic disorder</b>&#xFF09;&#x3002;&#x9019;&#x4E00;&#x985E;&#x75BE;&#x75C5;&#x6700;&#x65E9;&#x51FA;&#x73FE;&#x5728;19&#x4E16;&#x7D00;&#x7684;&#x6CD5;&#x570B;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#xFF0C;&#x6982;&#x5FF5;&#x4F86;&#x81EA;&#x548C;&#xFF0C;&#x56E0;&#x6B64;&#x4E5F;&#x88AB;&#x7A31;&#x70BA;<b>&#x62C9;&#x585E;&#x683C;-&#x8D39;&#x91CC;&#x7279;&#x7D9C;&#x5408;&#x75C7;</b>&#x3002;</p>




<p>&#x7576;&#x6709;&#x95DC;&#x7684;&#x5169;&#x500B;&#x6216;&#x4EE5;&#x4E0A;&#x7684;&#x500B;&#x4EBA;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4E26;&#x53EF;&#x80FD;&#x5C0D;&#x793E;&#x6703;&#x9694;&#x96E2;&#x6216;&#x81EA;&#x6211;&#x95DC;&#x9589;&#xFF0C;&#x8207;&#x5176;&#x4ED6;&#x4EBA;&#x4EA4;&#x5F80;&#x4E92;&#x52D5;&#x5F88;&#x5C11;&#xFF0C;&#x9019;&#x7A2E;&#x7D9C;&#x5408;&#x75C7;&#x7684;&#x8A3A;&#x65B7;&#x662F;&#x6700;&#x70BA;&#x5E38;&#x898B;&#x3002;</p>
<p>&#x4E8C;&#x8054;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x7684;&#x5B50;&#x5206;&#x985E;&#x5DF2;&#x7D93;&#x88AB;&#x63D0;&#x51FA;&#x4F86;&#xFF0C;&#x63CF;&#x8FF0;&#x5984;&#x60F3;&#x4FE1;&#x5FF5;&#x5982;&#x4F55;&#x6703;&#x591A;&#x4EBA;&#x5171;&#x6709;&#x3002;</p>
<ul>
<li><b>&#x5984;&#x5FF5;&#x7684;&#x7FA9;&#x52D9;&#x6559;&#x80B2;</b>&#xFF08;&#x6CD5;&#x6587;: <b>Folie impos&#xE9;e</b>&#xFF09;- &#x5F62;&#x5BB9;&#x4E3B;&#x5C0E;&#x5984;&#x5FF5;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x6700;&#x521D;&#x7CBE;&#x795E;&#x75C5;&#x767C;&#x4F5C;&#x6642;&#x5F62;&#x6210;&#x5984;&#x60F3;&#x7684;&#x4FE1;&#x5FF5;&#xFF0C;&#x4E26;&#x5C07;&#x5B83;&#x5F37;&#x52A0;&#x5728;&#x53E6;&#x4E00;&#x4EBA;&#x6216;&#x6578;&#x4EBA;&#x8EAB;&#x4E0A;&#x3002;&#x5047;&#x8A2D;&#x63A5;&#x6536;&#x7684;&#x4EBA;&#x5982;&#x679C;&#x96E2;&#x958B;&#x4ED6;&#xFF0C;&#x53EF;&#x80FD;&#x4E0D;&#x6703;&#x88AB;&#x8FF7;&#x60D1;&#x3002;&#x5982;&#x679C;&#x96D9;&#x65B9;&#x88AB;&#x5206;&#x5225;&#x9001;&#x9032;&#x91AB;&#x9662;&#xFF0C;&#x88AB;&#x8A98;&#x767C;&#x7684;&#x4EBA;&#x5728;&#x4E0D;&#x7528;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x901A;&#x5E38;&#x90FD;&#x53EF;&#x4EE5;&#x6D88;&#x9664;&#x5984;&#x5FF5;&#x3002;</li>
</ul>
<ul>
<li><b>&#x540C;&#x4E00;&#x6642;&#x9593;&#x7684;&#x5984;&#x5FF5;</b>&#xFF08;&#x6CD5;&#x6587;: <b>Folie simultan&#xE9;e</b>&#xFF09;- &#x5F62;&#x5BB9;&#x5169;&#x540D;&#x60A3;&#x6709;&#x7CBE;&#x795E;&#x75C5;&#x7684;&#x4EBA;&#xFF0C;&#x5F7C;&#x6B64;&#x7684;&#x5984;&#x60F3;&#x5167;&#x5BB9;&#x4E92;&#x76F8;&#x5F71;&#x56AE;&#xFF0C;&#x4EE5;&#x81F4;&#x4ED6;&#x5011;&#x7684;&#x5984;&#x5FF5;&#x540C;&#x6642;&#x8B8A;&#x70BA;&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#x3002;&#x5728;&#x53E6;&#x4E00;&#x7A2E;&#x60C5;&#x6CC1;: &#x5169;&#x500B;&#x60A3;&#x6709;&#x5984;&#x60F3;&#x75C7;&#x7684;&#x75C5;&#x4EBA;&#x300C;&#x75C5;&#x614B;&#x50BE;&#x5411;&#x300D;&#x5730;&#x4E92;&#x76F8;&#x5F15;&#x767C;&#x5C0D;&#x65B9;&#x7684;&#x75C7;&#x72C0;&#x3002;</li>
</ul>
<p>&#x8ACB;&#x7559;&#x610F;&#xFF1A;&#x7F8E;&#x570B;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x5B78;&#x6703;&#x6307;&#x51FA;&#xFF0C;&#xFF08;DSM-5&#xFF09;<b>&#x4E0D;&#x518D;&#x5206;&#x958B;</b>&#x5984;&#x60F3;&#x75C7;&#x8207;&#x5171;&#x4EAB;&#x578B;&#x7CBE;&#x795E;&#x969C;&#x7919;&#x3002;&#x5982;&#x679C;&#x7B26;&#x5408;&#x6A19;&#x6E96;&#xFF0C;&#x53EF;&#x4F5C;&#x51FA;&#x5984;&#x60F3;&#x75C7;&#x7684;&#x8A3A;&#x65B7;&#x3002;&#x5982;&#x679C;&#x7121;&#x6CD5;&#x9032;&#x884C;&#x8A3A;&#x65B7;&#xFF0C;&#x4F46;&#x75C5;&#x4EBA;&#x6709;&#x5171;&#x540C;&#x7684;&#x5984;&#x5FF5;&#x5B58;&#x5728;&#xFF0C;&#x5247;&#x53EF;&#x8A3A;&#x65B7;&#x70BA;&#x300C;&#x5176;&#x4ED6;&#x6307;&#x5B9A;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x8B5C;&#x7CFB;&#x548C;&#x5176;&#x4ED6;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x969C;&#x7919;&#x3002;&#x300D;&#x9019;&#x7A2E;&#x75BE;&#x75C5;&#x96D6;&#x4E0D;&#x591A;&#x898B;&#xFF0C;&#x4F46;&#x5076;&#x723E;&#x6703;&#x51FA;&#x73FE;&#x5728;&#x6CD5;&#x5EAD;&#x6848;&#x4EF6;&#xFF0C;&#x5305;&#x62EC;&#x5211;&#x4E8B;&#x548C;&#x6C11;&#x4E8B;&#x7684;&#x3002;</p>

<p>&#x5728;&#x53CC;&#x80DE;&#x80CE;&#x59D0;&#x59B9; Ursula and Sabina Eriksson&#x7684;&#x6848;&#x4F8B;&#x4E2D;&#xFF0C; Ursula &#x8DD1;&#x5165;&#x4E86;&#x4E00;&#x8F86;&#x6B63;&#x5728;&#x524D;&#x8FDB;&#x7684;&#x94F0;&#x94FE;&#x5927;&#x5361;&#x8F66;&#x7684;&#x8DEF;&#x7EBF;&#x4E2D;&#xFF0C;&#x906D;&#x53D7;&#x4E86;&#x4E25;&#x91CD;&#x4F24;&#x5BB3;&#x3002;Sabina&#x63A5;&#x7740;&#x91CD;&#x590D;&#x4E86;&#x5979;&#x7684;&#x53CC;&#x80DE;&#x80CE;&#x59D0;&#x59D0;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5979;&#x4E5F;&#x8E0F;&#x5165;&#x4E86;&#x4E00;&#x8F86;&#x6B63;&#x5728;&#x5F00;&#x6765;&#x7684;&#x5927;&#x5361;&#x8F66;&#x7684;&#x884C;&#x8FDB;&#x8DEF;&#x7EBF;&#x9762;&#x524D;&#xFF0C;&#x5E76;&#x4E14;&#x4E5F;&#x4ECE;&#x649E;&#x51FB;&#x4E2D;&#x5B58;&#x6D3B;&#x4E0B;&#x6765;&#x3002;&#x63A5;&#x7740;&#x4EBA;&#x4EEC;&#x5BA3;&#x5E03;Sabina&#x5C31;&#x662F;&#x4E8C;&#x8054;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x7684;&#x201C;&#x7B2C;&#x4E8C;&#x53D7;&#x5BB3;&#x8005;&#x201D;&#xFF0C;&#x53D7;&#x5230;&#x4E86;&#x201C;&#x7B2C;&#x4E00;&#x53D7;&#x5BB3;&#x8005;&#x201D;&#xFF0C;&#x5979;&#x7684;&#x59D0;&#x59D0;Ursula&#x7684;&#x4E8B;&#x4EF6;&#xFF08;&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x201C;&#x88AB;&#x611F;&#x77E5;&#x5230;&#x7684;&#x4E8B;&#x4EF6;&#x201D;&#xFF09;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x63A5;&#x7740;&#xFF0C;Sabina&#x544A;&#x8BC9;&#x8B66;&#x5BDF;&#x5C40;&#x7684;&#x8B66;&#x5B98;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x745E;&#x5178;&#x4EBA;&#x7ECF;&#x5E38;&#x8BF4;&#xFF0C;&#x7978;&#x4E0D;&#x5355;&#x884C;&#xFF0C;&#x4E00;&#x4E2A;&#x707E;&#x7978;&#x540E;&#x9762;&#x8FD8;&#x8DDF;&#x7740;&#x4E00;&#x4E2A;&#x2014;&#x2014;&#x6216;&#x8BB8;&#x662F;&#x4E24;&#x4E2A;&#xFF01;&#x201D;&#x7136;&#x800C;&#xFF0C;&#x5F53;&#x5979;&#x4ECE;&#x533B;&#x9662;&#x91CC;&#x88AB;&#x653E;&#x51FA;&#x6765;&#x540E;&#xFF0C;&#x5979;&#x884C;&#x52A8;&#x53CD;&#x5E38;&#xFF0C;&#x5E76;&#x4E14;&#x523A;&#x6B7B;&#x4E86;&#x4E00;&#x4E2A;&#x7537;&#x5B50;&#x3002;</p>
<p>&#x746A;&#x683C;&#x9E97;&#x7279;&#x548C;&#x5979;&#x7684;&#x4E08;&#x592B;&#x9081;&#x514B;&#x723E;&#xFF0C;&#x5169;&#x500B;&#x4EBA;&#x540C;&#x662F;34&#x6B72;&#xFF0C;&#x7576;&#x4ED6;&#x5011;&#x767C;&#x73FE;&#x5171;&#x4EAB;&#x985E;&#x4F3C;&#x7684;&#x88AB;&#x5BB3;&#x5984;&#x60F3;&#x6642;&#xFF0C;&#x78BA;&#x8A8D;&#x60A3;&#x4E0A;&#x4E86;&#x4E8C;&#x8054;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x3002;&#x4ED6;&#x5011;&#x8A8D;&#x70BA;&#xFF0C;&#x67D0;&#x4E9B;&#x4EBA;&#x6B63;&#x5728;&#x9032;&#x5165;&#x4ED6;&#x5011;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x6563;&#x64AD;&#x7070;&#x5875;&#x548C;&#x7D68;&#x6BDB;&#xFF0C;&#x9084;&#x201C;&#x7A7F;&#x4E86;&#x4ED6;&#x5011;&#x7684;&#x978B;&#x5B50;&#x201D;&#x3002;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x4ED6;&#x5011;&#x9084;&#x6709;&#x5176;&#x4ED6;&#x75C7;&#x72C0;&#x8DB3;&#x4EE5;&#x652F;&#x6301;&#x7684;&#x8A3A;&#x65B7;&#x3002;</p>

<p>&#x4E0D;&#x5C11;&#x96FB;&#x5F71;&#x53CA;&#x96FB;&#x8996;&#x5287;&#x4F5C;&#x54C1;&#x90FD;&#x6709;&#x63CF;&#x8FF0;&#x4E8C;&#x806F;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x7684;&#x60C5;&#x7BC0;&#xFF0C;&#x4F8B;&#x5982;&#x300A;X&#x6A94;&#x6848;&#x300B;&#x5287;&#x96C6;&#x6709;&#x4E00;&#x8F2F;&#x540D;&#x70BA;&#x201C;&#x4E8C;&#x806F;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x201D;&#xFF1B;&#x300A;&#x963F;&#x68EE;&#x4E00;&#x65CF;&#x300B;&#x52D5;&#x756B;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x8F2F;&#x201C;&#x6232;&#x5287;&#x5973;&#x738B;&#x8389;&#x838E;&#x201D;&#x53CA;&#x65E5;&#x672C;&#x52D5;&#x756B;&#x96FB;&#x5F71;&#x300A;&#x85CD;&#x8272;&#x6050;&#x61FC;&#x300B;&#x3002;</p>

<ul>



</ul>











