<h1>&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;</h1>



<p><b>&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x75C7;</b>&#xFF08;&#xFF09;&#x662F;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x7684;&#x4E00;&#x7A2E;&#x3002;&#x5176;&#x7279;&#x5FB5;&#x70BA;&#x60A3;&#x8005;&#x51FA;&#x73FE;&#x7570;&#x5E38;&#x7684;&#x548C;&#x4E0D;&#x80FD;&#x7406;&#x89E3;&#x4EC0;&#x9EBC;&#x662F;&#x771F;&#x5BE6;&#x7684;&#x3002;&#x53F0;&#x7063;&#x3001;&#x4E2D;&#x570B;&#x5927;&#x9678;&#x548C;&#x9999;&#x6E2F;&#x4EE5;&#x5F80;&#x7686;&#x8B6F;&#x4F5C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#xFF0C;&#x4E43;&#x76F4;&#x8B6F;&#x62C9;&#x4E01;&#x6587;&#x540D;&#x7A31;&#x300C;Schizophrenia&#x300D;&#x800C;&#x4F86;&#xFF0C;&#x53F0;&#x7063;&#x5F8C;&#x4F86;&#x5247;&#x6539;&#x8B6F;&#x70BA;&#x300C;&#x601D;&#x89C9;&#x5931;&#x8C03;&#x5F81;&#x300D;&#x3002;&#x5E38;&#x898B;&#x75C7;&#x72C0;&#x5305;&#x62EC;&#x5984;&#x60F3;&#x3001;&#x5E7B;&#x89BA;&#x3001;&#x601D;&#x7DAD;&#x6DF7;&#x4E82;&#x3001;&#x5E7B;&#x807D;&#x3001;&#x793E;&#x6703;&#x53C3;&#x8207;&#x548C;&#x60C5;&#x7DD2;&#x8868;&#x9054;&#x7684;&#x7A0B;&#x5EA6;&#x6E1B;&#x5C11;&#xFF0C;&#x4EE5;&#x53CA;&#x7F3A;&#x4E4F;&#x52D5;&#x6A5F;&#x3002;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x901A;&#x5E38;&#x4F34;&#x6709;&#x5176;&#x4ED6;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x5065;&#x5EB7;&#x554F;&#x984C;&#xFF0C;&#x4F8B;&#x5982;&#x7126;&#x616E;&#x75C7;&#x3001;&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x6216;&#x7269;&#x8CEA;&#x4F7F;&#x7528;&#x969C;&#x7919;&#x3002;&#x75C7;&#x72C0;&#x901A;&#x5E38;&#x9010;&#x6F38;&#x5730;&#x51FA;&#x73FE;&#xFF0C;&#x4E14;&#x4E00;&#x822C;&#x5728;&#x6210;&#x5E74;&#x65E9;&#x671F;&#x958B;&#x59CB;&#xFF0C;&#x4E26;&#x6301;&#x7E8C;&#x4E00;&#x6BB5;&#x9577;&#x6642;&#x9593;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x6210;&#x56E0;&#x5305;&#x62EC;&#x74B0;&#x5883;&#x56E0;&#x5B50;&#x53CA;&#x907A;&#x50B3;&#x56E0;&#x5B50;&#x3002;&#x53EF;&#x80FD;&#x7684;&#x74B0;&#x5883;&#x56E0;&#x5B50;&#x5305;&#x62EC;&#x5728;&#x57CE;&#x5E02;&#x4E2D;&#x9577;&#x5927;&#x3001;&#x4F7F;&#x7528;&#x5927;&#x9EBB;&#x3001;&#x67D0;&#x4E9B;&#x4F20;&#x67D3;&#x75C5;&#x3001;&#x7236;&#x6BCD;&#x5E74;&#x9F61;&#xFF0C;&#x548C;&#x81EA;&#x8EAB;&#x5728;&#x6BCD;&#x9AD4;&#x5167;&#x6642;&#x71DF;&#x990A;&#x651D;&#x53D6;&#x4E0D;&#x8DB3;&#x3002;&#x907A;&#x50B3;&#x56E0;&#x5B50;&#x5247;&#x5305;&#x62EC;&#x5404;&#x7A2E;&#x5E38;&#x898B;&#x548C;&#x7F55;&#x898B;&#x7684;&#x907A;&#x50B3;&#x8B8A;&#x7570;&#x3002;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x8A3A;&#x65B7;&#x662F;&#x57FA;&#x65BC;&#x89C0;&#x5BDF;&#x6C42;&#x8A3A;&#x8005;&#x6240;&#x8868;&#x73FE;&#x51FA;&#x4F86;&#x7684;&#x884C;&#x70BA;&#x53CA;&#x5176;&#x6240;&#x4E3B;&#x8A34;&#x7684;&#x500B;&#x4EBA;&#x7D93;&#x6B77;&#x3002;&#x5728;&#x8A3A;&#x65B7;&#x6642;&#xFF0C;&#x9084;&#x5FC5;&#x9808;&#x628A;&#x6C42;&#x8A3A;&#x8005;&#x7684;&#x6587;&#x5316;&#x80CC;&#x666F;&#x7D0D;&#x5165;&#x8003;&#x616E;&#x7BC4;&#x570D;&#x4E4B;&#x5167;&#x3002;&#x622A;&#x81F3;2013&#x5E74;&#x70BA;&#x6B62;&#xFF0C;&#x6B64;&#x75C5;&#x4E26;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x5BA2;&#x89C2;&#x7684;&#x6E2C;&#x8A66;&#x4E88;&#x4F9B;&#x4F5C;&#x8A3A;&#x65B7;&#x3002;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x4E26;&#x4E0D;&#x7B49;&#x540C;&#x300C;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x300D;&#x6216;&#x300C;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x969C;&#x7919;&#x300D;&#x2014;&#x2014;&#x9019;&#x7A2E;&#x6DF7;&#x6DC6;&#x7684;&#x60F3;&#x6CD5;&#x5E38;&#x5728;&#x516C;&#x773E;&#x7684;&#x8A8D;&#x77E5;&#x4E2D;&#x51FA;&#x73FE;&#x3002;</p>
<p>&#x6CBB;&#x7642;&#x7684;&#x91CD;&#x5FC3;&#x662F;&#x70BA;&#x60A3;&#x8005;&#x8655;&#x65B9;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#xFF0C;&#x4EE5;&#x53CA;&#x5B89;&#x6392;&#x8AEE;&#x8A62;&#x3001;&#x5DE5;&#x4F5C;&#x57F9;&#x8A13;&#x548C;&#x793E;&#x6703;&#x5EB7;&#x5FA9;&#x3002;&#x76EE;&#x524D;&#x5C1A;&#x4E0D;&#x6E05;&#x695A;&#x8207;&#x5169;&#x8005;&#x9593;&#x54EA;&#x7A2E;&#x7684;&#x6548;&#x679C;&#x6703;&#x8F03;&#x4F73;&#x3002;&#x5728;&#x5176;&#x4ED6;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x90FD;&#x7121;&#x6CD5;&#x6539;&#x5584;&#x75C5;&#x60C5;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x5C31;&#x53EF;&#x80FD;&#x6703;&#x4F7F;&#x7528;&#x3002;&#x5FC5;&#x8981;&#x6642;&#xFF0C;&#x53EF;&#x80FD;&#x6703;&#x5F37;&#x5236;&#x60A3;&#x8005;&#x4F4F;&#x9662;&#x6CBB;&#x7642;&#xFF0C;&#x5982;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x6703;&#x5C0D;&#x81EA;&#x8EAB;&#x6216;&#x4ED6;&#x4EBA;&#x69CB;&#x6210;&#x50B7;&#x5BB3;&#x8FD9;&#x4E00;&#x7A2E;&#x60C5;&#x6CC1;&#xFF0C;&#x4F46;&#x73FE;&#x5728;&#x7684;&#x4F4F;&#x9662;&#x6642;&#x9593;&#x6BD4;&#x4EE5;&#x5F80;&#x66F4;&#x70BA;&#x77ED;&#x66AB;&#xFF0C;&#x4E14;&#x5F37;&#x5236;&#x4F4F;&#x9662;&#x6CBB;&#x7642;&#x7684;&#x7E3D;&#x6B21;&#x6578;&#x4EA6;&#x8F03;&#x4E3A;&#x5C11;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x4EBA;&#x53E3;&#x4E2D;&#x7D04;0.3-0.7&#xFF05;&#x5728;&#x5176;&#x4E00;&#x751F;&#x4E2D;&#x53D7;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x6240;&#x5F71;&#x97FF; &#x3002;2016&#x5E74;&#xFF0C;&#x5168;&#x7403;&#x4F30;&#x8A08;&#x6709;&#x8D85;&#x904E;2100&#x842C;&#x540D;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x3002;&#x7537;&#x6027;&#x6BD4;&#x5973;&#x6027;&#x66F4;&#x5E38;&#x53D7;&#x5230;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x5F71;&#x97FF;&#x3002;&#x5927;&#x7D04;20&#xFF05;&#x7684;&#x4EBA;&#x5EB7;&#x5FA9;&#x5F97;&#x5F88;&#x597D;&#xFF0C;&#x4E00;&#x4E9B;&#x4EBA;&#x4EA6;&#x80FD;&#x5B8C;&#x5168;&#x5EB7;&#x5FA9;&#x3002;&#x60A3;&#x8005;&#x5E38;&#x4F34;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x793E;&#x6703;&#x554F;&#x984C;&#xFF0C;&#x4F8B;&#x5982;&#x9577;&#x671F;&#x5931;&#x696D;&#x3001;&#x8CA7;&#x7AAE;&#x548C;&#x7121;&#x5BB6;&#x53EF;&#x6B78;&#x3002;&#x60A3;&#x6709;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x4EBA;&#x7684;&#x5E73;&#x5747;&#x9810;&#x671F;&#x58FD;&#x547D;&#x6BD4;&#x5E73;&#x5747;&#x503C;&#x5C11;10&#x5E74;&#x81F3;25&#x5E74;&#x3002;&#x5176;&#x80CC;&#x5F8C;&#x539F;&#x56E0;&#x662F;&#x60A3;&#x8005;&#x7684;&#x8EAB;&#x9AD4;&#x5065;&#x5EB7;&#x554F;&#x984C;&#x589E;&#x52A0;&#x548C;&#x81EA;&#x6BBA;&#x7387;&#x8F03;&#x9AD8;&#xFF08;&#x7D04;5%&#xFF09;&#x3002;2013&#x5E74;&#xFF0C;&#x5168;&#x7403;&#x4F30;&#x8A08;&#x6709;16,000&#x4EBA;&#x6B7B;&#x65BC;&#x8207;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x6709;&#x95DC;&#x6216;&#x7531;&#x5176;&#x5F15;&#x8D77;&#x7684;&#x884C;&#x70BA;&#x3002;</p>







<p>&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x6703;&#x51FA;&#x73B0;&#x7684;&#x75C7;&#x72C0;&#x5305;&#x62EC;&#x5E7B;&#x89BA;&#xFF08;&#x5927;&#x591A;&#x6578;&#x662F;&#x4EE5;&#x5E7B;&#x807D;&#x7684;&#x5F62;&#x5F0F;&#x51FA;&#x73FE;&#xFF09;&#x3001;&#x5984;&#x60F3;&#xFF08;&#x6027;&#x8CEA;&#x901A;&#x5E38;&#x662F;&#x8F03;&#x4E3A;&#x4E0D;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x6216;&#x611F;&#x5230;&#x903C;&#x5BB3;&#xFF09;&#xFF0C;&#x4EE5;&#x53CA;&#x601D;&#x7DAD;&#x548C;&#x8A00;&#x8A9E;&#x7D0A;&#x4E82;&#x3002;&#x601D;&#x7DAD;&#x548C;&#x8A00;&#x8A9E;&#x7D0A;&#x4E82;&#x7684;&#x7A0B;&#x5EA6;&#x53EF;&#x5F9E;&#x8F03;&#x8F15;&#x5FAE;&#x7684;&#x601D;&#x7DAD;&#x4E0D;&#x6E05;&#x6670;&#xFF0C;&#x4EE5;&#x81F3;&#x8F03;&#x56B4;&#x91CD;&#x7684;&#x80E1;&#x8A00;&#x4E82;&#x8A9E;&#x3002;&#x60A3;&#x8005;&#x4EA6;&#x666E;&#x904D;&#x51FA;&#x73FE;&#x793E;&#x4EA4;&#x9000;&#x7E2E;&#x3001;&#x5C0D;&#x7A7F;&#x8863;&#x548C;&#x885B;&#x751F;&#x4E0D;&#x611F;&#x8208;&#x8DA3;&#xFF0C;&#x4EE5;&#x53CA;&#x5931;&#x53BB;&#x52D5;&#x529B;&#x548C;&#x5224;&#x65B7;&#x529B;&#x7684;&#x60C5;&#x6CC1;&#xFF0C;&#x4EA6;&#x5E38;&#x898B;&#x51FA;&#x73FE;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x4F8B;&#x5982;&#x8A8D;&#x70BA;&#x4E00;&#x4E9B;&#x60F3;&#x6CD5;&#x6216;&#x611F;&#x89BA;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x5C6C;&#x65BC;&#x81EA;&#x5DF1;&#x7684;&#xFF0C;&#x800C;&#x662F;&#xFF0C;&#x9019;&#x7A2E;&#x75C7;&#x72C0;&#x6709;&#x6642;&#x7A31;&#x70BA;&#x300C;&#x88AB;&#x52D5;&#x9AD4;&#x9A57;&#x300D;&#x3002;&#x5E38;&#x5728;&#x60A3;&#x8005;&#x8EAB;&#x4E0A;&#x89C0;&#x5BDF;&#x51FA;&#x60C5;&#x611F;&#x969C;&#x788D;&#xFF0C;&#x4F8B;&#x5982;&#x7F3A;&#x4E4F;&#x79EF;&#x6781;&#x7684;&#x60C5;&#x7DD2;&#x53CD;&#x5E94; &#x3002;&#x969C;&#x7919;&#x4E5F;&#x8207;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x6709;&#x95DC;&#xFF0C;&#x4F8B;&#x5982;&#x60A3;&#x8005;&#x6240;&#x8868;&#x73FE;&#x51FA;&#x4F86;&#x7684;&#x591A;&#x7591;&#x75C7;&#x72C0;&#x3002;&#x60A3;&#x8005;&#x4EA6;&#x5E38;&#x9762;&#x81E8;&#x3002;&#x666E;&#x904D;&#x60A3;&#x8005;&#x9084;&#x5728;&#x4EE5;&#x4E0B;&#x7BC4;&#x7587;&#x51FA;&#x73FE;&#x56F0;&#x96E3;&#xFF1A;&#x5DE5;&#x4F5C;&#x8BB0;&#x5FC6;&#x3001;&#x957F;&#x671F;&#x8BB0;&#x5FC6;&#x548C;&#x5B66;&#x4E60;&#x3001;&#x7BA1;&#x63A7;&#x529F;&#x80FD;&#x3001;&#x6CE8;&#x610F;&#x529B;&#x3002;&#x5728;&#x4E00;&#x7A2E;&#x7F55;&#x898B;&#x7684;&#x4E9E;&#x578B;&#x4E2D;&#xFF0C;&#x60A3;&#x8005;&#x6703;&#x7D93;&#x5E38;&#x4FDD;&#x6301;&#x7DD8;&#x9ED8;&#x3001;&#x5728;&#x7570;&#x5E38;&#x59FF;&#x52E2;&#x4E2D;&#x4FDD;&#x6301;&#x4E0D;&#x52D5;&#xFF0C;&#x6216;&#x8005;&#x8868;&#x73FE;&#x51FA;&#x4EB3;&#x7121;&#x7406;&#x7531;&#x7684;&#x5174;&#x594B;&#x72C0;&#x614B;&#x2014;&#x2014;&#x90FD;&#x662F;&#x7DCA;&#x5F35;&#x6027;&#x6291;&#x9B31;&#x969C;&#x7919;&#x7684;&#x75C7;&#x72C0;&#x3002;&#x5927;&#x7D04;30&#xFF05;&#x81F3;50&#xFF05;&#x7684;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#x81EA;&#x5DF1;&#x60A3;&#x75C5;&#x7684;&#x4E8B;&#x5BE6;&#xFF0C;&#x6216;&#x9075;&#x5F9E;&#x63A8;&#x85A6;&#x4E88;&#x4ED6;&#x5011;&#x7684;&#x6CBB;&#x7642;&#x3002;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x6CBB;&#x7642;&#x53EF;&#x80FD;&#x6703;&#x5C0D;&#x60A3;&#x8005;&#x7684;&#x6D1E;&#x5BDF;&#x529B;&#x7523;&#x751F;&#x4E00;&#x4E9B;&#x5F71;&#x97FF;&#x3002;&#x60A3;&#x8005;&#x4EA6;&#x6703;&#x767C;&#x73FE;&#x81EA;&#x5DF1;&#x5C0D;&#x9762;&#x90E8;&#x8868;&#x60C5;&#x7684;&#x611F;&#x77E5;&#x5B58;&#x6709;&#x4E00;&#x5B9A;&#x56F0;&#x96E3;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x6BD4;&#x4E00;&#x822C;&#x4EBA;&#x6709;&#x8F03;&#x9AD8;&#x7684;&#x6BD4;&#x7387;&#x60A3;&#x4E0A;&#x5927;&#x8178;&#x6FC0;&#x8E81;&#x75C7;&#xFF0C;&#x4F46;&#x9664;&#x975E;&#x7279;&#x5225;&#x63D0;&#x53CA;&#x6B64;&#x4E00;&#x554F;&#x984C;&#xFF0C;&#x5426;&#x5247;&#x4ED6;&#x5011;&#x901A;&#x5E38;&#x4E0D;&#x4F1A;&#x7279;&#x5225;&#x6307;&#x51FA;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.99.BD.E6.80.A7.E5.8F.8A.E9.99.B0.E6.80.A7.E7.97.87.E7.8B.80">&#x967D;&#x6027;&#x53CA;&#x9670;&#x6027;&#x75C7;&#x72C0;</span></h3>
<p>&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x901A;&#x5E38;&#x4EE5;&#x967D;&#x6027;&#x53CA;&#x9670;&#x6027;&#x75C7;&#x72C0;&#x4F86;&#x63CF;&#x8FF0;&#x3002;&#x967D;&#x6027;&#x75C7;&#x72C0;&#x662F;&#x5927;&#x591A;&#x6578;&#x4EBA;&#x901A;&#x5E38;&#x4E0D;&#x6703;&#x9047;&#x5230;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x4F46;&#x5B58;&#x5728;&#x65BC;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x4E2D;&#x3002;&#x5305;&#x62EC;&#x5984;&#x60F3;&#x3001;&#x601D;&#x7DAD;&#x548C;&#x8A00;&#x8A9E;&#x7D0A;&#x4E82;&#xFF0C;&#x4EE5;&#x53CA;&#x5728;&#x4E94;&#x611F;&#x4E0A;&#x5B58;&#x6709;&#x5E7B;&#x89BA;&#x2014;&#x2014;&#x9019;&#x4E9B;&#x901A;&#x5E38;&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#x7CBE;&#x795E;&#x75C5;&#x7684;&#x8868;&#x73FE;&#x3002;&#x5E7B;&#x89BA;&#x901A;&#x5E38;&#x8207;&#x5984;&#x60F3;&#x7684;&#x4E3B;&#x984C;&#x5167;&#x5BB9;&#x6709;&#x95DC;&#x3002;&#x85E5;&#x7269;&#x5C0D;&#x6CBB;&#x7642;&#x60A3;&#x8005;&#x7684;&#x967D;&#x6027;&#x75C7;&#x72C0;&#x5341;&#x5206;&#x6709;&#x6548;&#x3002;</p>
<p>&#x9670;&#x6027;&#x75C7;&#x72C0;&#x662F;&#x6307;&#x6B63;&#x5E38;&#x60C5;&#x7DD2;&#x53CD;&#x61C9;&#x6216;&#x5176;&#x4ED6;&#x601D;&#x7DAD;&#x904E;&#x7A0B;&#x4E2D;&#x6240;&#x5B58;&#x6709;&#x7684;&#x4E00;&#x4E9B;&#x7F3A;&#x9677;&#xFF0C;&#x85E5;&#x7269;&#x5C0D;&#x6CBB;&#x7642;&#x9670;&#x6027;&#x75C7;&#x72C0;&#x7684;&#x6548;&#x679C;&#x8F03;&#x5DEE;&#x3002;&#x5305;&#x62EC;&#x7F3A;&#x4E4F;&#x60C5;&#x611F;&#x6216;&#xFF08;Reduced affect display&#xFF09;&#x3001;&#xFF08;Alogia&#xFF09;&#x3001;&#xFF08;Anhedonia&#xFF0C;&#x5FEB;&#x6A02;&#x4E0D;&#x8D77;&#x4F86;&#xFF09;&#x3001;&#xFF08;Asociality&#xFF09;&#x548C;&#xFF08;Avolition&#xFF09;&#x3002;&#x8207;&#x967D;&#x6027;&#x75C7;&#x72C0;&#x76F8;&#x6BD4;&#xFF0C;&#x9670;&#x6027;&#x75C7;&#x72C0;&#x5C0D;&#x4ED6;&#x4EBA;&#x7684;&#x8CA0;&#x64D4;&#x3001;&#x60A3;&#x8005;&#x7684;&#x751F;&#x6D3B;&#x8CEA;&#x91CF;&#x4EE5;&#x53CA;&#x5DE5;&#x4F5C;&#x80FD;&#x529B;&#x7684;&#x5F71;&#x97FF;&#x8F03;&#x5927;&#x3002;&#x64C1;&#x6709;&#x8F03;&#x70BA;&#x56B4;&#x91CD;&#x7684;&#x9670;&#x6027;&#x75C7;&#x72C0;&#x7684;&#x60A3;&#x8005;&#x5728;&#x75BE;&#x75C5;&#x767C;&#x75C5;&#x4E4B;&#x524D;&#x901A;&#x5E38;&#x5177;&#x6709;&#x9069;&#x61C9;&#x4E0D;&#x826F;&#x7684;&#x751F;&#x6D3B;&#x53F2;&#xFF0C;&#x4E26;&#x4E14;&#x85E5;&#x7269;&#x5C0D;&#x5176;&#x6CBB;&#x7642;&#x6548;&#x679C;&#x901A;&#x5E38;&#x4EA6;&#x662F;&#x5341;&#x5206;&#x6709;&#x9650;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.AA.8D.E7.9F.A5.E5.8A.9F.E8.83.BD.E9.9A.9C.E7.A4.99">&#x8A8D;&#x77E5;&#x529F;&#x80FD;&#x969C;&#x7919;</span></h3>
<p>&#x4E00;&#x822C;&#x8A8D;&#x70BA;&#x8A8D;&#x77E5;&#x80FD;&#x529B;&#x7684;&#x7F3A;&#x9677;&#x662F;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x6838;&#x5FC3;&#x7279;&#x5FB5;&#x3002;&#x60A3;&#x8005;&#x7684;&#x8A8D;&#x77E5;&#x7F3A;&#x9677;&#x7A0B;&#x5EA6;&#x662F;&#x500B;&#x9AD4;&#x529F;&#x80FD;&#x3001;&#x5DE5;&#x4F5C;&#x8868;&#x73FE;&#x7684;&#x8CEA;&#x91CF;&#xFF0C;&#x4EE5;&#x53CA;&#x7EF4;&#x6301;&#x6CBB;&#x7597;&#x6548;&#x5EA6;&#x7684;&#x9810;&#x6E2C;&#x56E0;&#x7D20;&#x3002;&#x8A8D;&#x77E5;&#x529F;&#x80FD;&#x969C;&#x7919;&#x7684;&#x5B58;&#x5728;&#x53CA;&#x5176;&#x7A0B;&#x5EA6;&#x662F;&#x4E00;&#x9805;&#x6BD4;&#x8D77;&#x967D;&#x6027;&#x6216;&#x9670;&#x6027;&#x75C7;&#x72C0;&#x66F4;&#x70BA;&#x826F;&#x597D;&#x7684;&#x6307;&#x6A19;&#x53BB;&#x8A55;&#x4F30;&#x500B;&#x9AD4;&#x529F;&#x80FD;&#x3002;&#x53D7;&#x8A8D;&#x77E5;&#x529F;&#x80FD;&#x7F3A;&#x9677;&#x6240;&#x5F71;&#x97FF;&#x7684;&#x7BC4;&#x7587;&#x5341;&#x5206;&#x5E7F;&#x6CDB;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x5DE5;&#x4F5C;&#x8BB0;&#x5FC6;&#x3001;&#x957F;&#x671F;&#x8BB0;&#x5FC6;&#x3001;&#x53E3;&#x8A9E;&#x6558;&#x8FF0;&#x8A18;&#x61B6; &#x3001;&#x3001;&#x60C5;&#x8282;&#x8BB0;&#x5FC6;&#x3001;&#x6CE8;&#x610F;&#x529B;&#x3001;&#x5B78;&#x7FD2;&#x80FD;&#x529B;&#xFF08;&#x7279;&#x5225;&#x662F;&#x8A9E;&#x8A00;&#x5B78;&#x7FD2;&#xFF09;&#x3002;&#x5728;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x4E2D;&#x6700;&#x660E;&#x986F;&#x7684;&#x662F;&#x8A00;&#x8A9E;&#x8A18;&#x61B6;&#x7684;&#x7F3A;&#x9677;&#xFF0C;&#x4E26;&#x4E14;&#x4E0D;&#x662F;&#x7531;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x8DB3;&#x6240;&#x81F4;&#x3002;&#x8A00;&#x8A9E;&#x8A18;&#x61B6;&#x969C;&#x7919;&#x8207;&#x60A3;&#x8005;&#x7684;&#x8A9E;&#x610F;&#x7DE8;&#x78BC;&#x80FD;&#x529B;&#xFF08;&#x8655;&#x7406;&#x8207;&#x610F;&#x7FA9;&#x6709;&#x95DC;&#x7684;&#x4FE1;&#x606F;&#xFF09;&#x4E0B;&#x964D;&#x6709;&#x95DC;&#xFF0C;&#x5176;&#x88AB;&#x8996;&#x70BA;&#x9577;&#x671F;&#x8A18;&#x61B6;&#x7F3A;&#x9677;&#x7684;&#x53E6;&#x4E00;&#x5DF2;&#x77E5;&#x539F;&#x56E0;&#x3002;&#x7576;&#x7D66;&#x4E88;&#x53D7;&#x8A66;&#x8005;&#x4E0A;&#x9762;&#x5BEB;&#x6709;&#x4E00;&#x5217;&#x55AE;&#x8A5E;&#x7684;&#x5217;&#x8868;&#x6642;&#xFF0C;&#x5065;&#x5EB7;&#x7684;&#x4EBA;&#x6703;&#x8F03;&#x5E38;&#x8A18;&#x4F4F;&#x4E00;&#x4E9B;&#x610F;&#x601D;&#x7A4D;&#x6975;&#x7684;&#x8A5E;&#x8A9E;&#xFF08;&#x6B64;&#x73FE;&#x50CF;&#x7A31;&#x70BA;&#x6CE2;&#x9E97;&#x5B89;&#x5A1C;&#x6548;&#x61C9;&#xFF09;&#xFF1B;&#x7136;&#x800C;&#xFF0C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x50BE;&#x5411;&#x65BC;&#x4E0D;&#x7BA1;&#x5176;&#x6DB5;&#x610F;&#x5982;&#x4F55;&#xFF0C;&#x4E00;&#x6982;&#x8A18;&#x4F4F;&#x6240;&#x6709;&#x8A5E;&#x8A9E;&#xFF0C;&#x9019;&#x8868;&#x660E;&#x5931;&#x53BB;&#x6109;&#x60A6;&#x611F;&#x6703;&#x4F7F;&#x60A3;&#x8005;&#x5C0D;&#x8A5E;&#x8A9E;&#x7684;&#x8A9E;&#x7FA9;&#x7DE8;&#x78BC;&#x80FD;&#x529B;&#x53D7;&#x640D;&#x3002;&#x9019;&#x4E9B;&#x7F3A;&#x9677;&#x5728;&#x60A3;&#x8005;&#x7684;&#x75C5;&#x60C5;&#x767C;&#x5C55;&#x81F3;&#x67D0;&#x7A2E;&#x7A0B;&#x5EA6;&#x524D;&#x5C31;&#x80FD;&#x767C;&#x73FE;&#x3002;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x4E00;&#x7B49;&#x89AA;&#x548C;&#x5176;&#x4ED6;&#x9AD8;&#x5371;&#x7FA4;&#x9AD4;&#x4EA6;&#x8868;&#x73FE;&#x51FA;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x8A8D;&#x77E5;&#x80FD;&#x529B;&#x7F3A;&#x9677;&#xFF0C;&#x7279;&#x5225;&#x662F;&#x5728;&#x5DE5;&#x4F5C;&#x8A18;&#x61B6;&#x4E0A;&#x3002;&#x95DC;&#x65BC;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x8A8D;&#x77E5;&#x7F3A;&#x9677;&#x7684;&#x6587;&#x737B;&#x7D9C;&#x8FF0;&#x986F;&#x793A;&#xFF0C;&#x8A72;&#x7F3A;&#x9677;&#x53EF;&#x80FD;&#x5728;&#x9752;&#x6625;&#x671F;&#x65E9;&#x671F;&#xFF0C;&#x6216;&#x65E9;&#x81F3;&#x5152;&#x7AE5;&#x671F;&#x65F6;&#x5C31;&#x5DF2;&#x7D93;&#x5B58;&#x5728; &#x3002;&#x5373;&#x4F7F;&#x96A8;&#x8457;&#x6642;&#x9593;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x8A8D;&#x77E5;&#x7F3A;&#x9677;&#x5728;&#x5927;&#x591A;&#x6578;&#x60A3;&#x8005;&#x4E2D;&#x4ECD;&#x50BE;&#x5411;&#x4FDD;&#x6301;&#x539F;&#x6765;&#x7684;&#x6A23;&#x5B50;&#xFF0C;&#x5C11;&#x90E8;&#x5206;&#x60A3;&#x8005;&#x6216;&#x56E0;&#x57FA;&#x65BC;&#x74B0;&#x5883;&#x53D8;&#x6570;&#x7684;&#x53EF;&#x8B58;&#x5225;&#x539F;&#x56E0;&#x800C;&#x6539;&#x8B8A;&#x3002;</p>
<p>&#x96D6;&#x7136;&#x300C;&#x96A8;&#x8457;&#x6642;&#x9593;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x8A8D;&#x77E5;&#x7F3A;&#x9677;&#x4ECD;&#x50BE;&#x5411;&#x4FDD;&#x6301;&#x539F;&#x6765;&#x7684;&#x6A23;&#x5B50;&#x300D;&#x7684;&#x8B49;&#x64DA;&#x662F;&#x53EF;&#x9760;&#x548C;&#x5145;&#x5206;&#x7684;&#xFF0C;&#x4F46;&#x5728;&#x9019;&#x500B;&#x9818;&#x57DF;&#x7684;&#x5927;&#x90E8;&#x5206;&#x7814;&#x7A76;&#x90FD;&#x96C6;&#x4E2D;&#x65BC;&#x63D0;&#x9AD8;&#x6CE8;&#x610F;&#x529B;&#x548C;&#x5DE5;&#x4F5C;&#x8A18;&#x61B6;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x7814;&#x7A76;&#x4EBA;&#x54E1;&#x66FE;&#x5229;&#x7528;&#x300C;&#x8A2D;&#x7ACB;&#x8F03;&#x9AD8;&#x6216;&#x8F03;&#x4F4E;&#x7684;&#x5956;&#x8D4F;&#x300D;&#x4EE5;&#x53CA;&#x300C;&#x63D0;&#x4F9B;&#x6559;&#x80B2;&#x8207;&#x5426;&#x300D;&#x7B49;&#x74B0;&#x5883;&#x8B8A;&#x6578;&#x53BB;&#x5617;&#x8A66;&#x6539;&#x5584;&#x60A3;&#x8005;&#x7684;&#x5B78;&#x7FD2;&#x80FD;&#x529B;&#xFF0C;&#x7D50;&#x679C;&#x986F;&#x793A;&#xFF1A;&#x8F03;&#x9AD8;&#x7684;&#x5956;&#x8D4F;&#x6703;&#x4F7F;&#x60A3;&#x8005;&#x7684;&#x8868;&#x73FE;&#x66F4;&#x5DEE;&#xFF0C;&#x800C;&#x63D0;&#x4F9B;&#x6559;&#x80B2;&#x5247;&#x80FD;&#x6539;&#x5584;&#x60A3;&#x8005;&#x7684;&#x8868;&#x73FE;&#xFF0C;&#x9019;&#x986F;&#x793A;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x4E00;&#x4E9B;&#x6539;&#x5584;&#x8A8D;&#x77E5;&#x8868;&#x73FE;&#x7684;&#x6CBB;&#x7642;&#x3002;&#x53EF;&#x901A;&#x904E;&#x53E3;&#x8A9E;&#x8868;&#x9054;&#x8A13;&#x7DF4;&#xFF0C;&#x6539;&#x5584;&#x60A3;&#x8005;&#x7684;&#x601D;&#x7DAD;&#x3001;&#x6CE8;&#x610F;&#x529B;&#x548C;&#x8A9E;&#x8A00;&#x884C;&#x70BA;&#xFF1B;&#x4EA6;&#x53EF;&#x901A;&#x904E;&#x8A8D;&#x77E5;&#x8907;&#x8AA6;&#xFF08;cognitive rehearsal&#xFF09;&#xFF0C;&#x7D66;&#x4E88;&#x60A3;&#x8005;&#x81EA;&#x6211;&#x6559;&#x5C0E;&#xFF08;self-instructions&#xFF09;&#xFF0C;&#x5176;&#x80FD;&#x4F7F;&#x60A3;&#x8005;&#x5728;&#x8655;&#x7406;&#x56F0;&#x64FE;&#x7684;&#x8655;&#x5883;&#x6642;&#x6709;&#x4E00;&#x5957;&#x61C9;&#x5C0D;&#x8868;&#x73B0;&#xFF0C;&#x4EE5;&#x53CA;&#x4EE4;&#x5728;&#x60A3;&#x8005;&#x5728;&#x6210;&#x529F;&#x6642;&#x81EA;&#x6211;&#x5F37;&#x5316;&#xFF08;self-reinforcement&#xFF09;&#xFF1A;&#x9019;&#x90FD;&#x80FD;&#x986F;&#x8457;&#x63D0;&#x9AD8;&#x56DE;&#x61B6;&#x4EFB;&#x52D9;&#xFF08;recall tasks&#xFF09;&#x7684;&#x8868;&#x73FE;&#x3002; &#x9019;&#x7A2E;&#x985E;&#x578B;&#x7684;&#x8A13;&#x7DF4;&#x7A31;&#x70BA;&#x300C;&#x81EA;&#x6211;&#x6559;&#x5C0E;&#x8A13;&#x7DF4;&#x300D;&#xFF08;self-instructional training&#xFF09;&#xFF0C;&#x5B83;&#x6240;&#x7522;&#x751F;&#x7684;&#x597D;&#x8655;&#x5305;&#x62EC;&#x80FD;&#x4F7F;&#x60A3;&#x8005;&#x6BEB;&#x7121;&#x610F;&#x7FA9;&#x7684;&#x8A00;&#x8A9E;&#x6E1B;&#x5C11;&#xFF0C;&#x4EE5;&#x53CA;&#x6539;&#x5584;&#x60A3;&#x8005;&#x7684;&#x56DE;&#x61B6;&#x80FD;&#x529B;&#x548C;&#x6CE8;&#x610F;&#x529B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.99.BC.E7.97.85">&#x767C;&#x75C5;</span></h3>
<p>&#x9752;&#x6625;&#x671F;&#x665A;&#x671F;&#x81F3;&#x6210;&#x5E74;&#x4EBA;&#x65E9;&#x671F;&#x662F;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x767C;&#x75C5;&#x7684;&#x9AD8;&#x5CF0;&#xFF0C;&#x9019;&#x4EA6;&#x662F;&#x9752;&#x58EF;&#x5E74;&#x4EBA;&#x793E;&#x6703;&#x548C;&#x8077;&#x696D;&#x767C;&#x5C55;&#x7684;&#x95DC;&#x9375;&#x5E74;&#x9F61;&#x3002;&#x7D93;&#x8A3A;&#x65B7;&#x60A3;&#x6709;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x4EBA;&#x4E2D;&#xFF0C;&#x5206;&#x5225;&#x6709;40&#xFF05;&#x548C;23&#xFF05;&#x7684;&#x7537;&#x6027;&#x53CA;&#x5973;&#x6027;&#x5728;19&#x6B72;&#x4E4B;&#x524D;&#x5C31;&#x8868;&#x73FE;&#x51FA;&#x8A72;&#x75C5;&#x7684;&#x75C7;&#x72C0;&#x3002;&#x70BA;&#x4E86;&#x8B93;&#x8207;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x76F8;&#x95DC;&#x7684;&#x767C;&#x5C55;&#x969C;&#x7919;&#x7684;&#x7A0B;&#x5EA6;&#x6E1B;&#x81F3;&#x6700;&#x4F4E;&#xFF0C;&#x7814;&#x7A76;&#x4EBA;&#x54E1;&#x5DF2;&#x7D93;&#x9032;&#x884C;&#x4E86;&#x8A31;&#x591A;&#x7528;&#x4EE5;&#x9451;&#x5B9A;&#x548C;&#x6CBB;&#x7642;&#x8A72;&#x75C5;&#x7684;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x4F7F;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x5728;&#x65E9;&#x81F3;&#x767C;&#x75C5;&#x524D;30&#x500B;&#x6708;&#x5C31;&#x80FD;&#x53D1;&#x73B0;&#x3002;&#x5728;&#x524D;&#x9A45;&#x671F;&#x671F;&#x9593;&#xFF0C;&#x75C5;&#x60C5;&#x6301;&#x7E8C;&#x767C;&#x5C55;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x6703;&#x7D93;&#x6B77;&#x53EF;&#x4EE5;&#x81EA;&#x6211;&#x63A7;&#x5236;&#x6216;&#x77ED;&#x66AB;&#x7684;&#x7CBE;&#x795E;&#x75C5;&#x75C7;&#x72C0;&#xFF0C;&#x548C;&#x793E;&#x4EA4;&#x9000;&#x7E2E;&#x3001;&#x6613;&#x6012;&#x3001;&#x7169;&#x8E81;&#x4E0D;&#x5B89;&#x3001;&#x52D5;&#x4F5C;&#x7B28;&#x62D9;&#x9019;&#x4E9B;&#x975E;&#x7279;&#x7570;&#x6027;&#x75C7;&#x72C0;&#x3002;</p>

<p>&#x907A;&#x50B3;&#x548C;&#x74B0;&#x5883;&#x56E0;&#x7D20;&#x7684;&#x914D;&#x5408;&#x5728;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x75C5;&#x60C5;&#x767C;&#x5C55;&#x4E2D;&#x626E;&#x6F14;&#x4E86;&#x4E00;&#x500B;&#x95DC;&#x9375;&#x7684;&#x89D2;&#x8272;&#x3002;&#x82E5;&#x6025;&#x6027;&#x77ED;&#x66AB;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x60A3;&#x8005;&#x64C1;&#x6709;&#x8207;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x6709;&#x95DC;&#x7684;&#x5BB6;&#x65CF;&#x75C5;&#x60A3;&#x53F2;&#xFF0C;&#x5176;&#x5728;&#x4E00;&#x5E74;&#x5F8C;&#x8A3A;&#x65B7;&#x70BA;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x6A5F;&#x7387;&#x7D04;&#x6709;20&#xFF05;-40&#xFF05;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.81.BA.E5.82.B3.E5.9B.A0.E5.AD.90">&#x907A;&#x50B3;&#x56E0;&#x5B50;</span></h3>
<p>&#x907A;&#x50B3;&#x56E0;&#x5B50;&#x5C0D;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x767C;&#x75C5;&#x7684;&#x5F71;&#x97FF;&#x4F30;&#x8A08;&#x5DEE;&#x5F02;&#x5F88;&#x5927;&#xFF0C;&#x56E0;&#x70BA;&#x96E3;&#x4EE5;&#x628A;&#x907A;&#x50B3;&#x56E0;&#x5B50;&#x548C;&#x74B0;&#x5883;&#x56E0;&#x5B50;&#x7684;&#x5F71;&#x97FF;&#x533A;&#x5206;&#xFF1B;&#x5E73;&#x5747;&#x503C;&#x70BA;0.80&#x3002;&#x767C;&#x75C5;&#x7684;&#x6700;&#x5927;&#x55AE;&#x4E00;&#x5371;&#x96AA;&#x56E0;&#x5B50;&#x662F;&#xFF08;&#x5305;&#x62EC;&#x7236;&#x6BCD;&#x3001;&#x5B50;&#x5973;&#x548C;&#x624B;&#x8DB3;&#xFF09;&#x4E2D;&#x6709;&#x4EBA;&#x60A3;&#x6709;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#xFF08;&#x98A8;&#x96AA;&#x70BA;6.5&#xFF05;&#xFF09;&#xFF1B;&#x82E5;&#x540C;&#x5375;&#x96D9;&#x80DE;&#x80CE;&#x4E2D;&#x5176;&#x4E2D;&#x4E00;&#x65B9;&#x662F;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x5247;&#x6709;&#x8D85;&#x904E;40&#xFF05;&#x7684;&#x6A5F;&#x6703;&#x4E5F;&#x53D7;&#x5230;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x5F71;&#x97FF;&#x3002;&#x5982;&#x679C;&#x96D9;&#x89AA;&#x4E2D;&#x5176;&#x4E2D;&#x4E00;&#x4F4D;&#x60A3;&#x6709;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#xFF0C;&#x5176;&#x5B50;&#x5973;&#x60A3;&#x4E0A;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x98A8;&#x96AA;&#x7D04;&#x70BA;13&#xFF05;&#xFF1B;&#x5982;&#x679C;&#x96D9;&#x89AA;&#x5206;&#x5225;&#x90FD;&#x60A3;&#x6709;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#xFF0C;&#x98A8;&#x96AA;&#x5247;&#x5C07;&#x8FD1;50&#xFF05;&#x3002;</p>
<p>&#x8A31;&#x591A;&#x57FA;&#x56E0;&#x88AB;&#x8A8D;&#x70BA;&#x8207;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x6709;&#x95DC;&#xFF0C;&#x6BCF;&#x7D44;&#x90FD;&#x5C0D;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x6709;&#x5C11;&#x8A31;&#x7684;&#x5F71;&#x97FF;&#xFF0C;&#x4EE5;&#x53CA;&#x4EBA;&#x985E;&#x73FE;&#x6642;&#x5C1A;&#x672B;&#x5B8C;&#x5168;&#x4E86;&#x89E3;&#x6BCF;&#x7D44;&#x57FA;&#x56E0;&#x7684;&#x50B3;&#x905E;&#x548C;&#x8868;&#x9054;&#x3002;&#x7814;&#x7A76;&#x54E1;&#x5DF2;&#x6307;&#x51FA;&#x8A31;&#x591A;&#x53EF;&#x80FD;&#x7684;&#x76EE;&#x6A19;&#xFF0C;&#x5305;&#x62EC;&#x3001;&#x3001;&#x7D44;&#x86CB;&#x767D;&#x4F4D;&#x9EDE;&#x3002;&#x8A31;&#x591A;&#x5168;&#x57FA;&#x56E0;&#x7D44;&#x95DC;&#x806F;&#x4E5F;&#x8207;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x6709;&#x95DC;&#xFF0C;&#x5982;&#x3002;&#x8207;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x6709;&#x95DC;&#x7684;&#x57FA;&#x56E0;&#x548C;&#x8207;&#x8E81;&#x9B31;&#x75C7;&#x6709;&#x95DC;&#x7684;&#x57FA;&#x56E0;&#x4E4B;&#x9593;&#x5B58;&#x6709;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x91CD;&#x758A;&#x3002;&#x6709;&#x8B49;&#x64DA;&#x986F;&#x793A;&#xFF0C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x907A;&#x50B3;&#x7D50;&#x69CB;&#x4E2D;&#x5305;&#x62EC;&#x5404;&#x7A2E;&#x5E38;&#x898B;&#x548C;&#x7F55;&#x898B;&#x7684;&#x98A8;&#x96AA;&#x8B8A;&#x7570;&#x3002;</p>
<p>&#x9032;&#x5316;&#x5FC3;&#x7406;&#x5B78;&#x7684;&#x4E00;&#x500B;&#x554F;&#x984C;&#x5C31;&#x662F;&#x70BA;&#x4EC0;&#x9EBC;&#x589E;&#x52A0;&#x60A3;&#x4E0A;&#x7CBE;&#x795E;&#x969C;&#x7919;&#x7684;&#x6A5F;&#x6703;&#x7684;&#x57FA;&#x56E0;&#x6703;&#x5EE3;&#x6CDB;&#x6563;&#x4F48;&#x3002;&#x6B64;&#x554F;&#x984C;&#x662F;&#x57FA;&#x65BC;&#x6B64;&#x4E00;&#x5047;&#x8A2D;&#xFF1A;&#x5F9E;&#x6F14;&#x5316;&#x7684;&#x89D2;&#x5EA6;&#x800C;&#x8A00;&#xFF0C;&#x589E;&#x52A0;&#x60A3;&#x4E0A;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x6A5F;&#x6703;&#x7684;&#x57FA;&#x56E0;&#x5C0D;&#x64C1;&#x6709;&#x8005;&#x800C;&#x8A00;&#x672C;&#x8EAB;&#x5DF2;&#x662F;&#x4E00;&#x7A2E;&#x9069;&#x61C9;&#x4E0D;&#x826F;&#x7684;&#x7279;&#x5FB5;&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x95DC;&#x65BC;&#x6B64;&#x554F;&#x984C;&#x7684;&#x731C;&#x60F3;&#x5C31;&#x662F;&#x90A3;&#x4E9B;&#x57FA;&#x56E0;&#x53C3;&#x8207;&#x4E86;&#x8A9E;&#x8A00;&#x548C;&#x4EBA;&#x6027;&#x7684;&#x9032;&#x5316;&#xFF0C;&#x4F46;&#x76F4;&#x81F3;&#x76EE;&#x524D;&#x70BA;&#x6B62;&#xFF0C;&#x9019;&#x4E9B;&#x731C;&#x60F3;&#x5728;&#x672C;&#x8CEA;&#x4E0A;&#x4ECD;&#x53EA;&#x662F;&#x4E00;&#x7A2E;&#x5047;&#x8A2D;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.92.B0.E5.A2.83.E5.9B.A0.E5.AD.90">&#x74B0;&#x5883;&#x56E0;&#x5B50;</span></h3>
<p>&#x8207;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x75C5;&#x767C;&#x76F8;&#x95DC;&#x7684;&#x74B0;&#x5883;&#x56E0;&#x5B50;&#x5305;&#x62EC;&#x751F;&#x6D3B;&#x74B0;&#x5883;&#x3001;&#x4F7F;&#x7528;&#x85E5;&#x7269;&#xFF0C;&#x4EE5;&#x53CA;&#x7522;&#x524D;&#x58D3;&#x529B;&#x3002;</p>
<p>&#x96D6;&#x7136;&#x990A;&#x80B2;&#x65B9;&#x5F0F;&#x5C0D;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x75C5;&#x767C;&#x4E26;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x91CD;&#x5927;&#x7684;&#x5F71;&#x97FF;&#xFF0C;&#x4F46;&#x64C1;&#x6709;&#x9F13;&#x52F5;&#x578B;&#x7684;&#x7236;&#x6BCD;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x8207;&#x64C1;&#x6709;&#x6279;&#x8A55;&#x578B;&#x6216;&#x6575;&#x5C0D;&#x578B;&#x7684;&#x7236;&#x6BCD;&#x7684;&#x4EBA;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x4ED6;&#x65E5;&#x5F8C;&#x7684;&#x75C5;&#x767C;&#x6A5F;&#x6703;&#x66F4;&#x4F4E;&#x3002;&#x5728;&#x5152;&#x6642;&#x5FC3;&#x9748;&#x53D7;&#x5275;&#x3001;&#x7236;&#x6BCD;&#x6B7B;&#x4EA1;&#x3001;&#x6210;&#x70BA;&#x6B3A;&#x51CC;&#x6216;&#x8FB1;&#x7F75;&#x5C0D;&#x8C61;&#x7684;&#x4EBA;&#xFF0C;&#x5176;&#x65E5;&#x5F8C;&#x61FC;&#x60A3;&#x7CBE;&#x795E;&#x75C5;&#x7684;&#x98A8;&#x96AA;&#x4F1A;&#x589E;&#x52A0;&#x3002;&#x5373;&#x4F7F;&#x8003;&#x616E;&#x5230;&#x5438;&#x6BD2;&#x3001;&#x7A2E;&#x65CF;&#x548C;&#x793E;&#x6703;&#x7FA4;&#x9AD4;&#x7684;&#x898F;&#x6A21;&#x9019;&#x4E9B;&#x56E0;&#x7D20;&#xFF0C;&#x5728;&#x57CE;&#x5E02;&#x74B0;&#x5883;&#x4E2D;&#x6E21;&#x904E;&#x7AE5;&#x5E74;&#x751F;&#x6D3B;&#x7684;&#x4EBA;&#x6216;&#x4F4F;&#x5728;&#x57CE;&#x5E02;&#x7684;&#x6210;&#x5E74;&#x4EBA;&#xFF0C;&#x61FC;&#x60A3;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x98A8;&#x96AA;&#x4ECD;&#x6703;&#x589E;&#x52A0;&#x81F3;&#x539F;&#x672C;&#x7684;&#x5169;&#x500D;&#x3002;&#x5176;&#x4ED6;&#x91CD;&#x8981;&#x56E0;&#x7D20;&#x5305;&#x62EC;&#x793E;&#x6703;&#x5B64;&#x7ACB;&#x3001;&#x793E;&#x6703;&#x9006;&#x5883;&#x76F8;&#x95DC;&#x7684;&#x79FB;&#x6C11;&#x3001;&#x7A2E;&#x65CF;&#x6B67;&#x8996;&#x3001;&#x5BB6;&#x5EAD;&#x56F0;&#x96E3;&#x3001;&#x5931;&#x696D;&#xFF0C;&#x548C;&#x5C45;&#x4F4F;&#x689D;&#x4EF6;&#x60E1;&#x52A3;&#x3002;</p>
<p>&#x5DF2;&#x6709;&#x5047;&#x8A2D;&#x6307;&#x51FA;&#xFF0C;&#x5728;&#x4E00;&#x4E9B;&#x4EBA;&#x7576;&#x4E2D;&#xFF0C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x75C5;&#x767C;&#x8207;&#x6709;&#x95DC;&#xFF0C;&#x4F8B;&#x5982;&#x6216;&#x7570;&#x5E38;&#x3002;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x4E9E;&#x7D44;&#x5C0D;&#x9EA9;&#x8CEA;&#x7684;&#x514D;&#x75AB;&#x53CD;&#x61C9;&#x4E0D;&#x540C;&#x65BC;&#x4E73;&#x7CDC;&#x7009;&#x60A3;&#x8005;&#xFF0C;&#x9EB8;&#x8D28;&#x8FC7;&#x654F;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x67D0;&#x4E9B;&#x8840;&#x6E05;&#x751F;&#x7269;&#x6A19;&#x8A8C;&#x7269;&#x6703;&#x5347;&#x9AD8;&#xFF0C;&#x4F8B;&#x5982;&#x6216;&#x9019;&#x4E9B;&#x6297;&#x9AD4;&#x3002;</p>
<h4><span class="mw-headline" id=".E7.89.A9.E8.B3.AA.E4.BD.BF.E7.94.A8">&#x7269;&#x8CEA;&#x4F7F;&#x7528;</span></h4>
<p>&#x5927;&#x7D04;&#x4E00;&#x534A;&#x7684;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x6FEB;&#x85E5;&#x6216;&#x651D;&#x53D6;&#x904E;&#x591A;&#x7684;&#x9152;&#x7CBE;&#x3002;&#x5B89;&#x975E;&#x4ED6;&#x660E;&#x3001;&#x53EF;&#x5361;&#x56E0;&#x548C;&#x8F03;&#x5C0F;&#x7A0B;&#x5EA6;&#x7684;&#x9152;&#x7CBE;&#x53EF;&#x5C0E;&#x81F4;&#x77ED;&#x66AB;&#x7684;&#x6216;&#xFF0C;&#x5176;&#x8207;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x5341;&#x5206;&#x985E;&#x4F3C;&#x3002;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x4F7F;&#x7528;&#x5C3C;&#x53E4;&#x4E01;&#x7684;&#x901F;&#x5EA6;&#x6BD4;&#x666E;&#x901A;&#x4EBA;&#x7FA4;&#x9AD8;&#x51FA;&#x8A31;&#x591A;&#xFF0C;&#x96D6;&#x7136;&#x9019;&#x901A;&#x5E38;&#x4E0D;&#x8A8D;&#x5B9A;&#x70BA;&#x75C5;&#x56E0;&#x3002;</p>
<p>&#x9152;&#x7CBE;&#x6FEB;&#x7528;&#x53EF;&#x80FD;&#x6703;&#x901A;&#x904E;&#x8A98;&#x767C;&#x6A5F;&#x5236;&#xFF0C;&#x5F15;&#x8D77;&#x6D3B;&#x6027;&#x7269;&#x8CEA;&#x6240;&#x81F4;&#x7684;&#x6162;&#x6027;&#x7CBE;&#x795E;&#x969C;&#x7919;&#x3002; &#x4F46;&#x4F7F;&#x7528;&#x9152;&#x7CBE;&#x8207;&#x65E9;&#x5E74;&#x767C;&#x75C5;&#x7684;&#x7CBE;&#x795E;&#x969C;&#x7919;&#x4E26;&#x4E0D;&#x76F8;&#x95DC;&#x3002;</p>
<p>&#x5927;&#x9EBB;&#x53EF;&#x80FD;&#x662F;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x3002;&#x5176;&#x53EF;&#x80FD;&#x4F1A;&#x4EE4;&#x9AD8;&#x5371;&#x4EBA;&#x58EB;&#x60A3;&#x4E0A;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x3002;&#x60A3;&#x75C5;&#x98A8;&#x96AA;&#x53EF;&#x80FD;&#x5728;&#x914D;&#x5408;&#x67D0;&#x4E9B;&#x57FA;&#x56E0;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#x624D;&#x6703;&#x589E;&#x52A0;&#xFF0C;&#x6216;&#x53EF;&#x80FD;&#x8207;&#x5148;&#x524D;&#x5B58;&#x5728;&#x7684;&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x6709;&#x95DC;&#x3002;&#x65E9;&#x5E74;&#x63A5;&#x89E6;&#x5927;&#x9EBB;&#x8207;&#x60A3;&#x75C5;&#x98A8;&#x96AA;&#x7684;&#x589E;&#x52A0;&#x5BC6;&#x5207;&#x76F8;&#x95DC;&#x3002;&#x6240;&#x589E;&#x52A0;&#x7684;&#x7A0B;&#x5EA6;&#x4ECD;&#x662F;&#x672B;&#x77E5;&#xFF0C;&#x4F46;&#x60A3;&#x4E0A;&#x7CBE;&#x795E;&#x969C;&#x7919;&#x7684;&#x98A8;&#x96AA;&#x4F30;&#x8A08;&#x662F;&#x589E;&#x52A0;&#x4E86;2-3&#x500D;&#x3002;&#x5438;&#x98DF;&#x8F03;&#x9AD8;&#x5291;&#x91CF;&#x7684;&#x5927;&#x9EBB;&#x4EE5;&#x53CA;&#x5438;&#x98DF;&#x983B;&#x7387;&#x8F03;&#x9AD8;&#x8FD9;&#x5169;&#x9805;&#x56E0;&#x7D20;&#x8207;&#x60A3;&#x4E0A;&#x6162;&#x6027;&#x7CBE;&#x795E;&#x969C;&#x7919;&#x7684;&#x98A8;&#x96AA;&#x589E;&#x52A0;&#x6709;&#x95DC;&#x3002;</p>
<p>&#x60A3;&#x8005;&#x4EA6;&#x6709;&#x53EF;&#x80FD;&#x70BA;&#x4E86;&#x6D88;&#x9664;&#x6291;&#x9B31;&#x3001;&#x7126;&#x616E;&#x3001;&#x7121;&#x804A;&#x548C;&#x5B64;&#x7368;&#x9019;&#x4E00;&#x4E9B;&#x8CA0;&#x9762;&#x60C5;&#x7DD2;&#xFF0C;&#x800C;&#x6FEB;&#x7528;&#x5176;&#x4ED6;&#x85E5;&#x7269;&#x3002;</p>
<h4><span class="mw-headline" id=".E7.99.BC.E8.82.B2.E5.9B.A0.E7.B4.A0">&#x767C;&#x80B2;&#x56E0;&#x7D20;</span></h4>
<p>&#x82E5;&#x80CE;&#x5152;&#x5728;&#x6BCD;&#x9AD4;&#x5185;&#x767C;&#x80B2;&#x671F;&#x9593;&#x7D93;&#x53D7;&#x7F3A;&#x6C27;&#x3001;&#x611F;&#x67D3;&#x3001;&#x71DF;&#x990A;&#x4E0D;&#x826F;&#x548C;&#x58D3;&#x529B;&#x7B49;&#x4E0D;&#x826F;&#x56E0;&#x7D20;&#x5F71;&#x97FF;&#xFF0C;&#x5247;&#x53EF;&#x80FD;&#x6703;&#x7A0D;&#x5FAE;&#x589E;&#x52A0;&#x5176;&#x65E5;&#x5F8C;&#x60A3;&#x4E0A;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x98A8;&#x96AA;&#x3002;&#x7D93;&#x8A3A;&#x65B7;&#x78BA;&#x5BE6;&#x60A3;&#x4E0A;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x4EBA;&#x66F4;&#x53EF;&#x80FD;&#x5728;&#x51AC;&#x5B63;&#x6216;&#x6625;&#x5B63;&#x51FA;&#x751F;&#xFF08;&#x81F3;&#x5C11;&#x5728;&#x5317;&#x534A;&#x7403;&#x60C5;&#x6CC1;&#x5982;&#x662F;&#xFF09;&#xFF0C;&#x5176;&#x53EF;&#x80FD;&#x662F;&#x80CE;&#x5152;&#x63A5;&#x89E6;&#x75C5;&#x6BD2;&#x7684;&#x6A5F;&#x6703;&#x589E;&#x52A0;&#x6240;&#x81F4;&#x3002;&#x60A3;&#x75C5;&#x98A8;&#x96AA;&#x56E0;&#x6B64;&#x6703;&#x589E;&#x52A0;&#x7D04;5%-8%&#x3002;&#x82E5;&#x61F7;&#x5B55;&#x671F;&#x9593;&#x6216;&#x51FA;&#x751F;&#x6642;&#x80CE;&#x5152;&#x53D7;&#x5230;&#x8AF8;&#x5982;&#x5F13;&#x5F62;&#x9AD4;&#x548C;&#x8863;&#x539F;&#x9AD4;&#x7B49;&#x75C5;&#x539F;&#x9AD4;&#x6240;&#x611F;&#x67D3;&#xFF0C;&#x5176;&#x65E5;&#x5F8C;&#x7684;&#x60A3;&#x75C5;&#x98A8;&#x96AA;&#x53EF;&#x80FD;&#x6703;&#x589E;&#x52A0;&#x3002;</p>

<p>&#x7814;&#x7A76;&#x4EBA;&#x54E1;&#x5DF2;&#x7D93;&#x9032;&#x884C;&#x4E86;&#x8A31;&#x591A;&#x5617;&#x8A66;&#x53BB;&#x89E3;&#x91CB;&#x5927;&#x8111;&#x529F;&#x80FD;&#x6539;&#x8B8A;&#x548C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x4E4B;&#x9593;&#x7684;&#x95DC;&#x4FC2;&#x3002;&#x7576;&#x4E2D;&#x6700;&#x5E38;&#x898B;&#x7684;&#x662F;&#xFF0C;&#x8A72;&#x5047;&#x8AAC;&#x628A;&#x7CBE;&#x795E;&#x75C5;&#x4E2D;&#x6240;&#x51FA;&#x73FE;&#x7684;&#x5FC3;&#x667A;&#x7F3A;&#x9677;&#x89E3;&#x91CB;&#x6210;&#x662F;&#x56E0;&#xFF08;dopaminergic neurons&#xFF09;&#x7570;&#x5E38;&#x6240;&#x81F4;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E7.90.86.E5.AD.B8">&#x5FC3;&#x7406;&#x5B78;</span></h3>
<p>&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x767C;&#x75C5;&#x548C;&#x7DAD;&#x6301;&#x904E;&#x7A0B;&#x4E2D;&#x6D89;&#x53CA;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x5FC3;&#x7406;&#x6A5F;&#x5236;&#x3002;&#x8A8D;&#x77E5;&#x504F;&#x8AA4;&#x5E38;&#x5728;&#x9AD8;&#x5371;&#x4EBA;&#x58EB;&#x6216;&#x90A3;&#x4E9B;&#x7ECF;&#x8A3A;&#x65B7;&#x60A3;&#x4E0A;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x4EBA;&#x4E2D;&#x53D1;&#x73B0;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x6709;&#x58D3;&#x529B;&#x6216;&#x4EE4;&#x4EBA;&#x56F0;&#x60D1;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#x3002;&#x4E00;&#x4E9B;&#x8A8D;&#x77E5;&#x7279;&#x5FB5;&#x53EF;&#x80FD;&#x53CD;&#x6620;&#x51FA;&#x6574;&#x9AD4;&#x6027;&#xFF08;global neurocognitive deficits&#xFF09;&#xFF0C;&#x5982;&#x8A18;&#x61B6;&#x529B;&#x6E1B;&#x9000;&#xFF1B;&#x800C;&#x5176;&#x4ED6;&#x8A8D;&#x77E5;&#x7279;&#x5FB5;&#x5247;&#x53EF;&#x80FD;&#x8207;&#x7279;&#x5B9A;&#x7684;&#x554F;&#x984C;&#x548C;&#x9AD4;&#x9A57;&#x6709;&#x95DC;&#x3002;&#x60A3;&#x8005;&#x5728;&#x907F;&#x514D;&#x6216;&#x5236;&#x6B62;&#x5047;&#x60F3;&#x4E2D;&#x7684;&#x5A01;&#x8105;&#x65F6;&#xFF0C;&#x6240;&#x63A1;&#x53D6;&#x7684;&#x300C;&#x9632;&#x5FA1;&#x6216;&#x653B;&#x51FB;&#x6027;&#x884C;&#x70BA;&#x300D;&#xFF0C;&#x5BE6;&#x969B;&#x4E0A;&#x53EF;&#x80FD;&#x6703;&#x4F7F;&#x5984;&#x60F3;&#x6301;&#x7E8C;&#x5316; &#x3002;</p>
<p>&#x5118;&#x7BA1;&#x5DF2;&#x8B49;&#x5BE6;&#x60A3;&#x8005;&#x53D7;&#x5230;&#x60C5;&#x7DD2;&#x9072;&#x920D;&#x7684;&#x5F71;&#x97FF;&#xFF0C;&#x4F46;&#x7814;&#x7A76;&#x7D50;&#x679C;&#x8868;&#x793A;&#x8A31;&#x591A;&#x7D93;&#x8A3A;&#x65B7;&#x60A3;&#x6709;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x4EBA;&#x662F;&#x5177;&#x6709;&#x60C5;&#x7DD2;&#x611F;&#x53D7;&#x6027;&#x7684;&#xFF0C;&#x7279;&#x5225;&#x662F;&#x5728;&#x7DCA;&#x5F35;&#x6216;&#x8CA0;&#x9762;&#x523A;&#x6FC0;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x800C;&#x4E14;&#x9019;&#x7A2E;&#x611F;&#x53D7;&#x6027;&#x53EF;&#x80FD;&#x6703;&#x52A0;&#x6DF1;&#x75C7;&#x72C0;&#x6216;&#x75BE;&#x75C5;&#x672C;&#x8EAB;&#x7684;&#x56B4;&#x91CD;&#x7A0B;&#x5EA6;&#x3002;&#x4E00;&#x4E9B;&#x8B49;&#x64DA;&#x8868;&#x660E;&#x5984;&#x60F3;&#x7684;&#x5167;&#x5BB9;&#x548C;&#x5728;&#x7CBE;&#x795E;&#x75C5;&#x4E2D;&#x60A3;&#x8005;&#x6240;&#x9AD4;&#x9A57;&#x5230;&#x7684;&#x500B;&#x4EBA;&#x7D93;&#x6B77;&#xFF0C;&#x53EF;&#x4EE5;&#x53CD;&#x6620;&#x51FA;&#x8A72;&#x75C5;&#x80CC;&#x5F8C;&#x7684;&#x60C5;&#x7DD2;&#x6027;&#x539F;&#x56E0;&#xFF0C;&#x60A3;&#x8005;&#x5982;&#x4F55;&#x89E3;&#x91CB;&#x6240;&#x9AD4;&#x9A57;&#x5230;&#x7684;&#x7D93;&#x6B77;&#x4EA6;&#x4F1A;&#x5C0D;&#x75C7;&#x72C0;&#x6709;&#x6240;&#x5F71;&#x97FF;&#x3002;&#x5FC3;&#x7406;&#x6CBB;&#x7642;&#x5C0D;&#x75C7;&#x72C0;&#x7684;&#x5F71;&#x97FF;&#x88AB;&#x8996;&#x70BA;&#x4E00;&#x7A2E;&#x8B49;&#x64DA;&#xFF0C;&#x80FD;&#x66F4;&#x9032;&#x4E00;&#x6B65;&#x652F;&#x6301;&#x5FC3;&#x7406;&#x6A5F;&#x5236;&#x5728;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x4E2D;&#x6240;&#x751F;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A5.9E.E7.B6.93.E7.A7.91.E5.AD.B8">&#x795E;&#x7D93;&#x79D1;&#x5B78;</span></h3>


<p>&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x8207;&#x5927;&#x8111;&#x7ED3;&#x6784;&#x4E0A;&#x7684;&#x7570;&#x5E38;&#x6709;&#x95DC;&#xFF0C;&#x5176;&#x80FD;&#x5728;40&#xFF05;-50&#xFF05;&#x7684;&#x75C5;&#x4F8B;&#x4E0B;&#x767C;&#x73FE;&#xFF1B;&#x53CA;&#x5728;&#x8655;&#x65BC;&#x6025;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x767C;&#x4F5C;&#x7684;&#x60A3;&#x8005;&#x4E2D;&#xFF0C;&#x80FD;&#x767C;&#x73FE;&#x5176;&#x5927;&#x8166;&#x7684;&#x5316;&#x5B78;&#x7269;&#x8CEA;&#x5931;&#x8ABF;&#x3002;&#x4F7F;&#x7528;&#x548C;&#x795E;&#x7ECF;&#x6210;&#x50CF;&#x6280;&#x8853;&#xFF08;&#x5982;&#x529F;&#x80FD;&#x6027;&#x78C1;&#x5171;&#x632F;&#x6210;&#x50CF;&#xFF08;fMRI&#xFF09;&#x548C;&#x6B63;&#x7535;&#x5B50;&#x53D1;&#x5C04;&#x8BA1;&#x7B97;&#x673A;&#x65AD;&#x5C42;&#x626B;&#x63CF;&#xFF08;PET&#xFF09;&#xFF09;&#x6AA2;&#x67E5;&#x5927;&#x8166;&#x6D3B;&#x52D5;&#x529F;&#x80FD;&#x5DEE;&#x7570;&#x7684;&#x7814;&#x7A76;&#x986F;&#x793A;&#xFF0C;&#x5927;&#x8111;&#x7ED3;&#x6784;&#x4E0A;&#x7684;&#x7570;&#x5E38;&#x6700;&#x5E38;&#x767C;&#x751F;&#x65BC;&#x984D;&#x8449;&#x3001;&#x6D77;&#x9A6C;&#x4F53;&#x4EE5;&#x53CA;&#x989E;&#x53F6;&#x9019;&#x4E9B;&#x5927;&#x8166;&#x5340;&#x57DF;&#x4E0A;&#x3002;&#x60A3;&#x8005;&#x7684;&#x984D;&#x8449;&#x76AE;&#x5C64;&#x548C;&#x9873;&#x8449;&#x5340;&#x57DF;&#x7684;&#x9AD4;&#x7A4D;&#x6E1B;&#x5C11;&#x81F3;&#x5C11;&#x65BC;&#x5728;&#x963F;&#x5179;&#x6D77;&#x9ED8;&#x75C5;&#x60A3;&#x8005;&#x4E2D;&#x6240;&#x767C;&#x73FE;&#x7684;&#x3002;&#x76EE;&#x524D;&#x5C1A;&#x4E0D;&#x4E86;&#x89E3;&#x9019;&#x4E9B;&#x9AD4;&#x7A4D;&#x8B8A;&#x5316;&#x662F;&#x6301;&#x7E8C;&#x9032;&#x884C;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x767C;&#x75C5;&#x4E4B;&#x524D;&#x5C31;&#x5DF2;&#x7D93;&#x5B58;&#x5728;&#x3002;&#x9019;&#x4E9B;&#x300C;&#x7570;&#x5E38;&#x300D;&#x5DF2;&#x8207;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x76F8;&#x95DC;&#x7684;&#x806F;&#x7E6B;&#x8D77;&#x4F86;&#x3002;&#x56E0;&#x70BA;&#x795E;&#x7D93;&#x8FF4;&#x8DEF;&#x7684;&#x6539;&#x8B8A;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x4E00;&#x4E9B;&#x66FF;&#x4EE3;&#x6027;&#x7684;&#x5EFA;&#x8B70;&#x8A8D;&#x70BA;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x61C9;&#x8996;&#x70BA;&#x4E00;&#x7A2E;&#x3002;&#x5DF2;&#x6709;&#x722D;&#x8AD6;&#x570D;&#x7E5E;&#x7740;&#x300C;&#x4F7F;&#x7528;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x6CBB;&#x7642;&#x672C;&#x8EAB;&#x6703;&#x5426;&#x5F15;&#x8D77;&#x8166;&#x5BB9;&#x91CF;&#x6E1B;&#x5C11;&#x300D;&#x9019;&#x4E00;&#x9805;&#x554F;&#x984C;&#x4E0A;&#x3002;</p>
<p>&#x8A31;&#x591A;&#x795E;&#x7ECF;&#x5B78;&#x4E0A;&#x7684;&#x75C5;&#x7406;&#x7814;&#x7A76;&#x90FD;&#x8457;&#x91CD;&#x65BC;&#x7684;&#x591A;&#x5DF4;&#x80FA;&#x6D3B;&#x6027;&#x3002;&#x9019;&#x4E00;&#x805A;&#x7126;&#x4E3B;&#x8981;&#x662F;&#x57FA;&#x65BC;&#x4E00;&#x9805;&#x5076;&#x7136;&#x7684;&#x767C;&#x73FE;&#xFF1A;&#x963B;&#x65B7;&#x591A;&#x5DF4;&#x80FA;&#x6D3B;&#x6027;&#x7684;&#x85E5;&#x7269;&#x2014;&#x2014;&#x5429;&#x567B;&#x55EA;&#xFF0C;&#x53EF;&#x4EE5;&#x6E1B;&#x5C11;&#x7CBE;&#x795E;&#x75C5;&#x6240;&#x5F15;&#x81F4;&#x7684;&#x75C7;&#x72C0;&#x3002;&#x6B64;&#x4E00;&#x767C;&#x73FE;&#x4EA6;&#x70BA;&#x53E6;&#x4E00;&#x9805;&#x4E8B;&#x5BE6;&#x6240;&#x652F;&#x6301;&#xFF1A;&#x523A;&#x6FC0;&#x795E;&#x7D93;&#x7D30;&#x80DE;&#x91CB;&#x653E;&#x591A;&#x5DF4;&#x80FA;&#x7684;&#x5B89;&#x975E;&#x4ED6;&#x547D;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x52A0;&#x5287;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x75C7;&#x72C0;&#x3002;&#x591A;&#x5DF4;&#x80FA;&#x5047;&#x8AAA;&#x4EA6;&#x6307;&#x51FA;&#xFF0C;&#x591A;&#x5DF4;&#x80FA;&#x53D7;&#x9AD4;D2&#x7684;&#x904E;&#x5EA6;&#x6FC0;&#x6D3B;&#x662F;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x75C5;&#x56E0;&#xFF0C;&#x6216;/&#x548C;&#x662F;&#x51FA;&#x73FE;&#x967D;&#x6027;&#x75C7;&#x72C0;&#x539F;&#x56E0;&#x3002;&#x5118;&#x7BA1;&#x6240;&#x6709;&#x8FD1;20&#x5E74;&#x5167;&#x5E38;&#x898B;&#x7684;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x90FD;&#x662F;&#x57FA;&#x65BC;D2&#x963B;&#x65B7;&#x6548;&#x61C9;&#xFF0C;&#x4F46;&#x5728;&#x4E8C;&#x5341;&#x4E16;&#x7D00;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#x4E2D;&#x671F;&#x6B63;&#x7535;&#x5B50;&#x53D1;&#x5C04;&#x8BA1;&#x7B97;&#x673A;&#x65AD;&#x5C42;&#x626B;&#x63CF;&#x53CA;&#xFF08;SPECT&#xFF09;&#x80FD;&#x63D0;&#x4F9B;&#x76F8;&#x95DC;&#x8B49;&#x64DA;&#x652F;&#x6301;&#x4EE5;&#x524D;&#xFF0C;&#x60C5;&#x6CC1;&#x5C1A;&#x4E0D;&#x5982;&#x6B64;&#x3002;&#x73FE;&#x4EE3;&#x7684;&#x7814;&#x7A76;&#x4EBA;&#x54E1;&#x50BE;&#x5411;&#x8A8D;&#x4E3A;&#x591A;&#x5DF4;&#x80FA;&#x5047;&#x8AAA;&#x8FC7;&#x65BC;&#x7B80;&#x5355;&#xFF0C;&#x90E8;&#x5206;&#x539F;&#x56E0;&#x5728;&#x65BC;&#x8F03;&#x65B0;&#x7684;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#xFF08;&#x975E;&#x5178;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#xFF09;&#x53EF;&#x4EE5;&#x8DDF;&#x8F03;&#x820A;&#x7684;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#xFF08;&#x5178;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#xFF09;&#x4E00;&#x6A23;&#x6709;&#x6548;&#xFF0C;&#x4F46;&#x90FD;&#x6703;&#x5F71;&#x97FF;5-&#x7FA5;&#x8272;&#x80FA;&#x7684;&#x6D3B;&#x6027;&#xFF0C;&#x53CA;&#x53EF;&#x80FD;&#x5177;&#x6709;&#x8F83;&#x4F4E;&#x7684;&#x591A;&#x5DF4;&#x80FA;&#x963B;&#x65B7;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x7814;&#x7A76;&#x4EA6;&#x805A;&#x7126;&#x65BC;&#x8C37;&#x6C28;&#x9178;&#x9019;&#x4E00;&#x7A2E;&#x795E;&#x7D93;&#x905E;&#x8CEA;&#xFF0C;&#x4EE5;&#x53CA;NMDA&#x53D7;&#x9AD4;&#x529F;&#x80FD;&#x4F4E;&#x4E0B;&#x5728;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x4E2D;&#x6240;&#x626E;&#x6F14;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x6709;&#x5169;&#x500B;&#xFF1A;&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x5C31;&#x662F;&#x5728;&#x60A3;&#x8005;&#x7684;&#x5C4D;&#x6AA2;&#x4E2D;&#xFF0C;&#x767C;&#x73FE;&#x5176;&#x5927;&#x8166;&#x7684;&#x6C34;&#x5E73;&#x7570;&#x5E38;&#x5730;&#x4F4E;&#xFF1B;&#x53E6;&#x4E00;&#x500B;&#x5247;&#x662F;&#x767C;&#x73FE;&#x8C37;&#x6C28;&#x9178;&#x963B;&#x65B7;&#x85E5;&#x7269;&#xFF0C;&#x5982;&#x548C;&#x6C2F;&#x80FA;&#x916E;&#xFF0C;&#x53EF;&#x4EE5;&#x5F15;&#x8D77;&#x985E;&#x4F3C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x75C7;&#x72C0;&#x548C;&#x8A8D;&#x77E5;&#x554F;&#x984C;&#x3002;&#x8C37;&#x6C28;&#x9178;&#x529F;&#x80FD;&#x4F4E;&#x4E0B;&#x8207;&#x5728;&#x9700;&#x7528;&#x5230;&#x984D;&#x8449;&#x548C;&#x6D77;&#x99AC;&#x529F;&#x80FD;&#x7684;&#x6E2C;&#x8A66;&#x7684;&#x8868;&#x73FE;&#x8F03;&#x5DEE;&#x6709;&#x95DC;&#x3002;&#x8C37;&#x6C28;&#x9178;&#x4EA6;&#x5F71;&#x97FF;&#x591A;&#x5DF4;&#x80FA;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x5169;&#x8005;&#x7686;&#x8207;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x6709;&#x95DC;&#xFF1B;&#x9019;&#x4E9B;&#x90FD;&#x5DF2;&#x986F;&#x793A;&#x8C37;&#x6C28;&#x9178;&#x795E;&#x7D93;&#x8FF4;&#x8DEF;&#x5728;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x4E2D;&#x7684;&#x91CD;&#x8981;&#x8ABF;&#x7BC0;&#x4F5C;&#x7528;&#xFF08;&#x548C;&#x53EF;&#x80FD;&#x7684;&#x56E0;&#x679C;&#x95DC;&#x4FC2;&#xFF09;&#x3002;&#x4F46;&#x8C37;&#x6C28;&#x9178;&#x85E5;&#x7269;&#x5C0D;&#x967D;&#x6027;&#x75C7;&#x72C0;&#x6C92;&#x6709;&#x6548;&#x679C;&#x3002;</p>

<p>&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x662F;&#x6839;&#x64DA;&#x7F8E;&#x570B;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x5B78;&#x6703;&#x7684;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8A3A;&#x65B7;&#x8207;&#x7D71;&#x8A08;&#x624B;&#x518A;&#x7B2C;&#x4E94;&#x7248;&#xFF08;DSM-5&#xFF09;&#x6216;&#x4E16;&#x754C;&#x885B;&#x751F;&#x7D44;&#x7E54;&#x7684;&#x570B;&#x969B;&#x75BE;&#x75C5;&#x548C;&#x76F8;&#x95DC;&#x5065;&#x5EB7;&#x554F;&#x984C;&#x7D71;&#x8A08;&#x5206;&#x985E;&#xFF08;ICD-10&#xFF09;&#x4E2D;&#x7684;&#x6A19;&#x6E96;&#x800C;&#x4F5C;&#x8A3A;&#x65B7;&#x3002;&#x9019;&#x4E9B;&#x6A19;&#x6E96;&#x662F;&#x57FA;&#x65BC;&#x6C42;&#x8A3A;&#x8005;&#x6240;&#x4E3B;&#x8A34;&#x7684;&#x500B;&#x4EBA;&#x7D93;&#x6B77;&#x548C;&#x4ED6;&#x4EBA;&#x5C0D;&#x6C42;&#x8A3A;&#x8005;&#x7684;&#x7570;&#x5E38;&#x884C;&#x70BA;&#x63CF;&#x8FF0;&#xFF0C;&#x96A8;&#x5F8C;&#x7531;&#x7CBE;&#x795E;&#x885B;&#x751F;&#x5C08;&#x696D;&#x4EBA;&#x54E1;&#x9032;&#x884C;&#x81E8;&#x5E8A;&#x8A55;&#x4F30;&#x3002;&#x8207;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x76F8;&#x95DC;&#x7684;&#x75C7;&#x72C0;&#x5728;&#x60A3;&#x8005;&#x4E2D;&#x4E0D;&#x65B7;&#x767C;&#x751F;&#xFF0C;&#x4E26;&#x4E14;&#x5728;&#x9032;&#x884C;&#x8A3A;&#x65B7;&#x4E4B;&#x524D;&#x5FC5;&#x9808;&#x9054;&#x5230;&#x4E00;&#x5B9A;&#x56B4;&#x91CD;&#x6027;&#x3002;&#x622A;&#x81F3;2013&#x5E74;&#x70BA;&#x6B62;&#xFF0C;&#x6B64;&#x75C5;&#x4E26;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x5BA2;&#x89C0;&#x7684;&#x6E2C;&#x8A66;&#x4E88;&#x4F9B;&#x4F5C;&#x8A3A;&#x65B7;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.A8.99.E6.BA.96">&#x6A19;&#x6E96;</span></h3>
<p>2013&#x5E74;&#xFF0C;&#x7F8E;&#x570B;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x5B78;&#x6703;&#x767C;&#x5E03;&#x4E86;&#x3002;&#x5FC5;&#x9808;&#x5728;&#x81F3;&#x5C11;&#x4E00;&#x500B;&#x6708;&#x7684;&#x5927;&#x90E8;&#x5206;&#x6642;&#x9593;&#x5167;&#x6EFF;&#x8DB3;&#x5169;&#x9805;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;&#xFF0C;&#x4EE5;&#x53CA;&#x81F3;&#x5C11;&#x516D;&#x500B;&#x6708;&#x5C0D;&#x793E;&#x6703;&#x6216;&#x8077;&#x696D;&#x529F;&#x80FD;&#x6709;&#x986F;&#x8457;&#x5F71;&#x97FF;&#xFF0C;&#x624D;&#x80FD;&#x8A3A;&#x65B7;&#x6C42;&#x8A3A;&#x8005;&#x60A3;&#x6709;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x3002;&#x82E5;&#x8981;&#x8A3A;&#x65B7;&#x6210;&#x60A3;&#x6709;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#xFF0C;&#x5FC5;&#x9808;&#x5177;&#x6709;&#x4EE5;&#x4E0B;&#x75C7;&#x72C0;&#x4E2D;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x9805;&#xFF1A;&#x5984;&#x60F3;&#x3001;&#x5E7B;&#x89BA;&#x6216;&#x8A00;&#x8BED;&#x6563;&#x4E71;&#x3002;&#x5176;&#x4ED6;&#x7528;&#x4EE5;&#x4F5C;&#x8A3A;&#x65B7;&#x7684;&#x75C7;&#x72C0;&#x5305;&#x62EC;&#x9670;&#x6027;&#x75C7;&#x72C0;&#x3001;&#x7DCA;&#x5F35;&#x6027;&#x884C;&#x70BA;&#x6216;&#x884C;&#x70BA;&#x7D0A;&#x4E82;&#x3002;&#x5B9A;&#x7FA9;&#x57FA;&#x672C;&#x4E0A;&#x8207;2000&#x5E74;&#x7684;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x8A3A;&#x65B7;&#x8207;&#x7D71;&#x8A08;&#x624B;&#x518A;&#xFF08;DSM-IV-TR&#xFF09;&#x76F8;&#x540C;&#xFF0C;&#x4F46;&#x662F;&#x7B2C;&#x4E94;&#x7248;&#x505A;&#x51FA;&#x4E86;&#x8A31;&#x591A;&#x6539;&#x8B8A;&#x3002;</p>
<ul>
<li>&#x4E9E;&#x578B;&#x5206;&#x985E;&#x2014;&#x2014;&#x5982;&#x504F;&#x57F7;&#x578B;&#x6216;&#x7DCA;&#x5F35;&#x578B;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7B49;&#xFF0C;&#x90FD;&#x906D;&#x5230;&#x53BB;&#x9664;&#x3002;&#x9019;&#x4E9B;&#x5728;&#x4EE5;&#x524D;&#x7684;&#x4FEE;&#x8A02;&#x4E2D;&#x5F97;&#x4EE5;&#x4FDD;&#x7559;&#x7684;&#x539F;&#x56E0;&#x662F;&#x57FA;&#x65BC;&#x6163;&#x4F8B;&#xFF0C;&#x4F46;&#x5F8C;&#x4F86;&#x7D93;&#x4E8B;&#x5BE6;&#x8B49;&#x660E;&#xFF0C;&#x4E9E;&#x578B;&#x5728;&#x75BE;&#x75C5;&#x7684;&#x6CBB;&#x7642;&#x4E0A;&#x662F;&#x6C92;&#x6709;&#x50F9;&#x503C;&#x7684;&#x3002;</li>
<li>&#x50F5;&#x76F4;&#x75C7;&#x4E0D;&#x518D;&#x8207;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x5BC6;&#x5207;&#x76F8;&#x95DC;&#x3002;</li>
<li>&#x5728;&#x5C0D;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x75C5;&#x7A0B;&#x9032;&#x884C;&#x63CF;&#x8FF0;&#x6642;&#xFF0C;&#x5EFA;&#x8B70;&#x66F4;&#x597D;&#x5730;&#x5340;&#x5206;&#x75C5;&#x75C7;&#x7684;&#x7576;&#x524D;&#x72C0;&#x614B;&#x53CA;&#x5176;&#x904E;&#x53BB;&#x767C;&#x5C55;&#xFF0C;&#x4EE4;&#x6574;&#x9AD4;&#x63CF;&#x8FF0;&#x66F4;&#x70BA;&#x6E05;&#x695A;&#x3002;</li>
<li>&#x4E0D;&#x518D;&#x5EFA;&#x8B70;&#x5C0D;&#xFF08;Schneider&apos;s first-rank symptoms&#xFF09;&#x9032;&#x884C;&#x7279;&#x6B8A;&#x6CBB;&#x7642;&#x3002;</li>
<li>&#x70BA;&#x4E86;&#x66F4;&#x660E;&#x78BA;&#x5730;&#x628A;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x6027;&#x969C;&#x7919;&#x8207;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x5283;&#x5206;&#xFF0C;&#x6545;&#x5B8C;&#x5584;&#x4E86;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x6027;&#x969C;&#x7919;&#x7684;&#x5B9A;&#x7FA9;&#x3002;</li>
<li>&#x4E00;&#x9805;&#x6DB5;&#x84CB;&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x5B78;&#x516B;&#x500B;&#x9818;&#x57DF;&#x7684;&#x8A55;&#x4F30;&#x2014;&#x2014;&#x4F8B;&#x5982;&#x662F;&#x5426;&#x51FA;&#x73FE;&#x5E7B;&#x89BA;&#x6216;&#x8E81;&#x72C2;&#x75C7;&#x72C0;&#x2014;&#x2014;&#x7528;&#x4EE5;&#x5E6B;&#x52A9;&#x81E8;&#x5E8A;&#x6C7A;&#x7B56;&#x3002;</li>
</ul>
<p>&#x5728;&#x6B50;&#x6D32;&#x570B;&#x5BB6;&#xFF0C;ICD-10&#x7684;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;&#x8F03;&#x70BA;&#x5E38;&#x7528;&#xFF1B;&#x5728;&#x7F8E;&#x570B;&#x548C;&#x4E16;&#x754C;&#x5404;&#x5730;&#xFF0C;DSM&#x7684;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;&#x5247;&#x8F03;ICD-10&#x7684;&#x5E38;&#x7528;&#xFF0C;&#x4E26;&#x5EE3;&#x6CDB;&#x61C9;&#x7528;&#x65BC;&#x7814;&#x7A76;&#x4E2D;&#x3002;ICD-10&#x7684;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;&#x66F4;&#x70BA;&#x91CD;&#x8996;&#x65BD;&#x8010;&#x5FB7;&#x4E3B;&#x8981;&#x75C7;&#x72C0;&#x3002;&#x5728;&#x91AB;&#x5B78;&#x5BE6;&#x8E10;&#x4E2D;&#xFF0C;&#x5169;&#x5957;&#x7CFB;&#x7D71;&#x4E4B;&#x9593;&#x7684;&#x4E00;&#x81F4;&#x6027;&#x5F88;&#x9AD8;&#x3002;&#x76EE;&#x524D;&#x6B63;&#x5728;&#x8349;&#x64EC;&#x4E2D;&#x7684;ICD-11&#xFF0C;&#x63D0;&#x5021;&#x5728;&#x95DC;&#x65BC;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;&#x4E2D;&#x6DFB;&#x52A0;&#x300C;&#x81EA;&#x9AD4;&#x75BE;&#x60A3;&#x300D;&#xFF08;self-disorder&#xFF09;&#x9019;&#x4E00;&#x7A2E;&#x75C7;&#x72C0;&#x3002;</p>
<p>&#x5982;&#x679C;&#x56F0;&#x64FE;&#x60A3;&#x8005;&#x7684;&#x75C7;&#x72C0;&#x5B58;&#x5728;&#x8D85;&#x904E;&#x4E00;&#x500B;&#x6708;&#xFF0C;&#x4F46;&#x5C11;&#x65BC;&#x516D;&#x500B;&#x6708;&#xFF0C;&#x5247;&#x61C9;&#x8A3A;&#x65B7;&#x70BA;&#x3002;&#x82E5;&#x7CBE;&#x795E;&#x75C7;&#x72C0;&#x6301;&#x7E8C;&#x4E0D;&#x5230;&#x4E00;&#x500B;&#x6708;&#xFF0C;&#x5247;&#x53EF;&#x80FD;&#x8A3A;&#x65B7;&#x70BA;&#x77ED;&#x66AB;&#x7CBE;&#x795E;&#x75C5;&#xFF0C;&#x60A3;&#x8005;&#x6240;&#x64C1;&#x6709;&#x7684;&#x5404;&#x7A2E;&#x75C7;&#x72C0;&#x5247;&#x53EF;&#x6B78;&#x985E;&#x70BA;&#x672A;&#x7279;&#x6307;&#x7684;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x3002;&#x5982;&#x679C;&#x60C5;&#x611F;&#x6027;&#x75C7;&#x72C0;&#x8207;&#x5206;&#x88C2;&#x75C7;&#x72C0;&#x4F75;&#x5B58;&#xFF0C;&#x5247;&#x6703;&#x8A3A;&#x65B7;&#x70BA;&#x5206;&#x88C2;&#x60C5;&#x611F;&#x6027;&#x969C;&#x7919;&#x3002;&#x5982;&#x679C;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x75C7;&#x72C0;&#x662F;&#x4E00;&#x822C;&#x91AB;&#x5B78;&#x75C5;&#x75C7;&#x6216;&#x7269;&#x8CEA;&#x6240;&#x76F4;&#x63A5;&#x5C0E;&#x81F4;&#x7684;&#xFF0C;&#x5247;&#x8A3A;&#x65B7;&#x70BA;&#x8A72;&#x75C5;&#x75C7;&#x7684;&#x7CBE;&#x795E;&#x969C;&#x7919;&#x3002;&#x5982;&#x679C;&#x6C42;&#x8A3A;&#x8005;&#x51FA;&#x73FE;&#x5EE3;&#x6CDB;&#x6027;&#x767C;&#x5C55;&#x969C;&#x7919;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x5247;&#x4E0D;&#x80FD;&#x8A3A;&#x65B7;&#x70BA;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#xFF0C;&#x9664;&#x975E;&#x6C42;&#x8A3A;&#x8005;&#x9084;&#x660E;&#x986F;&#x5730;&#x51FA;&#x73FE;&#x4E86;&#x5984;&#x60F3;&#x6216;&#x5E7B;&#x89BA;&#x7B49;&#x75C7;&#x72C0;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BA.9A.E5.9E.8B">&#x4E9A;&#x578B;</span></h3>
<p>DSM-5&#x5DF2;&#x5220;&#x53BB;DSM-IV&#x4E2D;&#x63D0;&#x51FA;&#x7684;&#x6240;&#x6709;&#x4E9A;&#x578B;&#x3002;DSM-IV-TR&#x4E2D;&#x6240;&#x5305;&#x542B;&#x7684;&#x4E94;&#x500B;&#x4E9A;&#x578B;&#x5982;&#x4E0B;&#xFF1A;</p>
<ul>
<li>&#x504F;&#x57F7;&#x578B;&#xFF1A;&#x53C8;&#x7A31;&#x5984;&#x60F3;&#x578B;&#xFF0C;&#x60A3;&#x8005;&#x51FA;&#x73FE;&#x5984;&#x60F3;&#x548C;&#x5E7B;&#x89BA;&#xFF0C;&#x4F46;&#x662F;&#x6C92;&#x6709;&#x51FA;&#x73FE;&#x601D;&#x7DAD;&#x969C;&#x7919;&#x3001;&#x884C;&#x70BA;&#x7D0A;&#x4E82;&#x6216;&#x662F;&#x60C5;&#x611F;&#x6DE1;&#x6F20;&#x3002;&#x5984;&#x60F3;&#x7684;&#x4E3B;&#x984C;&#x662F;&#x4E5F;&#x8A31;&#x662F;&#x628A;&#x4E8B;&#x7269;&#x8A87;&#x5F35;&#x5316;&#xFF0C;&#x4EA6;&#x6709;&#x53EF;&#x80FD;&#x4EE4;&#x60A3;&#x8005;&#x611F;&#x5230;&#x53D7;&#x8FEB;&#x5BB3;&#x3002;&#xFF08;DSM&#x4EE3;&#x78BC;&#xFF1A;295.3/ICD&#x4EE3;&#x78BC;&#xFF1A;F20.0&#xFF09;</li>
</ul>
<ul>
<li>&#xFF1A;&#x5728;ICD&#x4E2D;&#x79F0;&#x4F5C;&#x9752;&#x6625;&#x578B;&#xFF0C;&#x75C7;&#x72C0;&#x65E2;&#x6709;&#x601D;&#x7EF4;&#x969C;&#x788D;&#xFF0C;&#x4EA6;&#x6709;&#x60C5;&#x611F;&#x6DE1;&#x6F20;&#xFF0C;&#x56B4;&#x91CD;&#x6642;&#x53EF;&#x51FA;&#x73FE;&#x7121;&#x6CD5;&#x95B1;&#x8B80;&#x6587;&#x7AE0;&#xFF0C;&#x89C0;&#x770B;&#x96FB;&#x5F71;&#x96FB;&#x8996;&#x7684;&#x60C5;&#x6CC1;&#x3002;&#x8A8D;&#x77E5;&#x80FD;&#x529B;&#x96D6;&#x7136;&#x5728;&#x670D;&#x85E5;&#x5F8C;&#x6703;&#x5F97;&#x5230;&#x6539;&#x5584;&#xFF0C;</li>
</ul>
<p>&#x4F46;&#x8207;&#x60A3;&#x75C5;&#x524D;&#x4E0D;&#x53EF;&#x540C;&#x65E5;&#x800C;&#x8A9E;&#x3002;&#x8A8D;&#x77E5;&#x80FD;&#x529B;&#x640D;&#x5BB3;&#x662F;&#x5C0D;&#x60A3;&#x8005;&#x5F71;&#x97FF;&#x6700;&#x5927;&#x7684;&#x75C7;&#x72C0;&#x3002;&#xFF08;DSM&#x4EE3;&#x78BC;&#xFF1A;295.1/ICD&#x4EE3;&#x78BC;&#xFF1A;F20.1&#xFF09;</p>
<ul>
<li>&#x7D27;&#x5F20;&#x578B;&#xFF1A;&#x60A3;&#x8005;&#x51E0;&#x4E4E;&#x50F5;&#x76F4;&#x4E0D;&#x52A8;&#x6216;&#x8005;&#x8FC7;&#x4E8E;&#x5174;&#x594B;&#xFF0C;&#x6F2B;&#x7121;&#x76EE;&#x7684;&#x5730;&#x884C;&#x52A8;&#xFF0C;&#x4EE5;&#x53CA;&#x8138;&#x90E8;&#x8868;&#x60C5;&#x548C;&#x8EAF;&#x4F53;&#x52A8;&#x4F5C;&#x5F02;&#x5E38;&#xFF0C;&#x75C7;&#x72B6;&#x8FD8;&#x5305;&#x62EC;&#x7D27;&#x5F20;&#x578B;&#x6728;&#x50F5;&#x6216;&#x881F;&#x72C0;&#x5C48;&#x66F2;&#xFF08;waxy flexibility&#xFF09;&#x3001;&#x6A21;&#x4EFF;&#x522B;&#x4EBA;&#x8BF4;&#x8BDD;&#x53CA;&#x52A8;&#x4F5C;&#x7B49;&#x3002;&#xFF08;DSM&#x4EE3;&#x78BC;&#xFF1A;295.2/ICD&#x4EE3;&#x78BC;&#xFF1A;F20.2&#xFF09;</li>
</ul>
<ul>
<li>&#x672A;&#x5206;&#x578B;&#xFF1A;&#x5B58;&#x5728;&#x7CBE;&#x795E;&#x75C7;&#x72B6;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x7B26;&#x5408;&#x4E0A;&#x9762;&#x51E0;&#x79CD;&#x5206;&#x7C7B;&#xFF08;DSM&#x4EE3;&#x78BC;&#xFF1A;295.9/ICD&#x4EE3;&#x78BC;&#xFF1A;F20.3&#xFF09;</li>
</ul>
<ul>
<li>&#x6B8B;&#x4F59;&#x578B;&#xFF1A;&#x967D;&#x6027;&#x75C7;&#x72C0;&#x50C5;&#x4EE5;&#x8F15;&#x5EA6;&#x7684;&#x5F62;&#x5F0F;&#x5B58;&#x5728;&#xFF08;DSM&#x4EE3;&#x78BC;&#xFF1A;295.6/ICD&#x4EE3;&#x78BC;&#xFF1A;F20.5&#xFF09;</li>
</ul>
<p>ICD-10&#x4E2D;&#x6240;&#x5305;&#x542B;&#x7684;&#x4E9A;&#x578B;&#xFF1A;</p>
<ul>
<li>&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x5F8C;&#x6291;&#x9B31;&#x75C7;&#xFF1A;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x767C;&#x75C5;&#x4EE5;&#x5F8C;&#x6240;&#x51FA;&#x73FE;&#x7684;&#x6291;&#x9B31;&#x767C;&#x4F5C;&#xFF0C;&#x7576;&#x4E2D;&#x4ECD;&#x5B58;&#x6709;&#x8F15;&#x5EA6;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x75C7;&#x72C0;&#x3002;&#xFF08;ICD&#x4EE3;&#x78BC;&#xFF1A;F20.4&#xFF09;</li>
</ul>
<ul>
<li>&#x5355;&#x7EAF;&#x578B;&#xFF1A;&#x9670;&#x6027;&#x75C7;&#x72C0;&#x9690;&#x533F;&#x5730;&#x6301;&#x7E8C;&#x767C;&#x5C55;&#xFF0C;&#x5728;&#x6B64;&#x4EE5;&#x524D;&#x6C92;&#x6709;&#x7CBE;&#x795E;&#x75C5;&#x767C;&#x4F5C;&#x53F2;&#x3002;&#xFF08;ICD&#x4EE3;&#x78BC;&#xFF1A;F20.6&#xFF09;</li>
</ul>
<p>&#x4FC4;&#x7F85;&#x65AF;&#x7248;&#x7684;ICD-10&#x4E2D;&#x4EA6;&#x5305;&#x542B;&#x4E86;&#xFF0C;&#x800C;&#x5176;&#x5C6C;&#x65BC;ICD-10&#x7B2C;5&#x7AE0;F21&#x7BC0;&#x2014;&#x2014;&#x300C;&#x5206;&#x88C2;&#x578B;&#x300D;&#x969C;&#x7919;&#x9019;&#x4E00;&#x7D22;&#x5F15;&#x6B04;&#x76EE;&#x4E2D;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.91.91.E5.88.A5.E8.A8.BA.E6.96.B7">&#x9451;&#x5225;&#x8A3A;&#x65B7;</span></h3>
<p>&#x5E7E;&#x7A2E;&#x4E0D;&#x540C;&#x7684;&#x7CBE;&#x795E;&#x969C;&#x7919;&#x7684;&#x60A3;&#x8005;&#x4E4B;&#x4E2D;&#x4EA6;&#x6709;&#x53EF;&#x80FD;&#x51FA;&#x73FE;&#x8DDF;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x985E;&#x4F3C;&#x7684;&#x5FC3;&#x7406;&#x75C7;&#x72C0;&#xFF0C;&#x5305;&#x62EC;&#x8FB9;&#x7F18;&#x6027;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x3001;&#x8E81;&#x9B31;&#x75C7;&#x3001;&#x3001;&#x85E5;&#x7269;&#x4E2D;&#x6BD2;&#x3002;&#x5984;&#x60F3;&#x75C7;&#x3001;&#x8FF4;&#x907F;&#x6027;&#x4EBA;&#x683C;&#x969C;&#x7919;&#x3001;&#x985E;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x578B;&#x4EBA;&#x683C;&#x9055;&#x5E38;&#x3001;&#x793E;&#x4EA4;&#x6050;&#x61FC;&#x75C7;&#x7684;&#x793E;&#x6703;&#x9000;&#x7E2E;&#x7B49;&#xFF0C;&#x4EA6;&#x6703;&#x4EE4;&#x8A72;&#x75C5;&#x7684;&#x60A3;&#x8005;&#x51FA;&#x73FE;&#x300C;&#x5984;&#x60F3;&#x300D;&#x9019;&#x4E00;&#x7A2E;&#x75C7;&#x72C0;&#xFF08;&#x975E;&#x602A;&#x5F02;&#x5984;&#x60F3;&#xFF09;&#x3002;&#x985E;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x578B;&#x4EBA;&#x683C;&#x9055;&#x5E38;&#x7684;&#x75C7;&#x72C0;&#x8207;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x985E;&#x4F3C;&#xFF0C;&#x4F46;&#x76F8;&#x5C0D;&#x800C;&#x8A00;&#x4E0D;&#x592A;&#x56B4;&#x91CD;&#x3002;&#x96D6;&#x7136;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x4F34;&#x767C;&#x5F37;&#x8FEB;&#x75C7;&#x7684;&#x5E38;&#x898B;&#x7A0B;&#x5EA6;&#x9060;&#x9AD8;&#x65BC;&#x53EF;&#x7528;&#x300C;&#x5DE7;&#x5408;&#x300D;&#x4F86;&#x89E3;&#x91CB;&#xFF0C;&#x4F46;&#x96E3;&#x4EE5;&#x5340;&#x5206;&#x5F37;&#x8FEB;&#x75C7;&#x4E2D;&#x6240;&#x51FA;&#x73FE;&#x7684;&#x5F37;&#x8FEB;&#x89C0;&#x5FF5;&#x548C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x4E2D;&#x6240;&#x51FA;&#x73FE;&#x7684;&#x5984;&#x60F3;&#x3002;&#x4E00;&#x4E9B;&#x4EBA;&#x4E0D;&#x518D;&#x670D;&#x7528;&#x82EF;&#x4E8C;&#x6C2E;&#x5353;&#x985E;&#x85E5;&#x7269;&#x5F8C;&#xFF0C;&#x6703;&#x51FA;&#x73FE;&#x53EF;&#x6301;&#x7E8C;&#x4E00;&#x6BB5;&#x9577;&#x6642;&#x9593;&#x7684;&#x56B4;&#x91CD;&#x6212;&#x65B7;&#x75C7;&#x72C0;&#x3002;&#x6212;&#x65B7;&#x75C7;&#x72C0;&#x985E;&#x4F3C;&#x65BC;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#xFF0C;&#x6545;&#x6709;&#x53EF;&#x80FD;&#x56E0;&#x6B64;&#x800C;&#x8AA4;&#x8A3A;&#x3002;</p>
<p>&#x53EF;&#x80FD;&#x9700;&#x8981;&#x9032;&#x884C;&#x66F4;&#x5168;&#x9762;&#x7684;&#x91AB;&#x5B78;&#x548C;&#x795E;&#x7D93;&#x5B78;&#x6AA2;&#x67E5;&#xFF0C;&#x4EE5;&#x6392;&#x9664;&#x6C42;&#x8A3A;&#x8005;&#x60A3;&#x4E0A;&#x8DDF;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x81E8;&#x5E8A;&#x8868;&#x73FE;&#x5DEE;&#x7570;&#x4E0D;&#x5927;&#x7684;&#x75BE;&#x75C5;&#xFF0C;&#x5982;&#x4EE3;&#x8B1D;&#x75BE;&#x75C5;&#x3001;&#x3001;&#x6885;&#x6BD2;&#x3001;&#x4EBA;&#x985E;&#x514D;&#x75AB;&#x7F3A;&#x9677;&#x75C5;&#x6BD2;&#x611F;&#x67D3;&#x3001;&#x766B;&#x75EB;&#x3001;&#x3001;&#x5927;&#x8166;&#x640D;&#x50B7;&#x3002;&#x4E2D;&#x98A8;&#x3001;&#x591A;&#x53D1;&#x6027;&#x786C;&#x5316;&#x75C7;&#x3001;&#x7532;&#x72B6;&#x817A;&#x529F;&#x80FD;&#x4EA2;&#x8FDB;&#x75C7;&#x3001;&#x7532;&#x72C0;&#x817A;&#x6A5F;&#x80FD;&#x4F4E;&#x4E0B;&#x75C7;&#x3001;&#x5931;&#x667A;&#x75C7;&#x5982;&#x963F;&#x5179;&#x6D77;&#x9ED8;&#x75C5;&#x3001;&#x4EA8;&#x4E01;&#x9813;&#x821E;&#x8E48;&#x75C7;&#x3001;&#x3001;&#x8DEF;&#x6613;&#x6C0F;&#x9AD4;&#x578B;&#x5931;&#x667A;&#x75C7;&#x9019;&#x4E00;&#x4E9B;&#x75BE;&#x75C5;&#x7684;&#x81E8;&#x5E8A;&#x8868;&#x73FE;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x8207;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x76F8;&#x4F3C;&#x3002;&#x53EF;&#x80FD;&#x6709;&#x5FC5;&#x8981;&#x6392;&#x9664;&#x6C42;&#x8A3A;&#x8005;&#x51FA;&#x73FE;&#x8B6B;&#x5984;&#xFF0C;&#x5176;&#x53EF;&#x901A;&#x904E;&#x5E7B;&#x8996;&#x3001;&#x6025;&#x6027;&#x767C;&#x4F5C;&#x4EE5;&#x53CA;&#x77E5;&#x89BA;&#x6C34;&#x5E73;&#x6CE2;&#x52D5;&#x9019;&#x4E9B;&#x7279;&#x9EDE;&#x8207;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x5340;&#x5206;&#xFF0C;&#x4EA6;&#x80FD;&#x628A;&#x5B83;&#x8996;&#x70BA;&#x6C42;&#x8A3A;&#x8005;&#x60A3;&#x4E0A;&#x5176;&#x4ED6;&#x6F5B;&#x5728;&#x6027;&#x75BE;&#x75C5;&#x7684;&#x8DE1;&#x8C61;&#x3002;&#x9664;&#x975E;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x6709;&#x7279;&#x6B8A;&#x7684;&#x91AB;&#x5B78;&#x5FB5;&#x5146;&#x6216;&#x53EF;&#x80FD;&#x5C0D;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x5B58;&#x6709;&#x4E0D;&#x826F;&#x53CD;&#x61C9;&#xFF0C;&#x5426;&#x5247;&#x901A;&#x5E38;&#x4E0D;&#x6703;&#x8907;&#x767C;&#x3002;&#x5C0D;&#x8655;&#x65BC;&#x5152;&#x7AE5;&#x968E;&#x6BB5;&#x7684;&#x6C42;&#x8A3A;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x5C08;&#x696D;&#x4EBA;&#x54E1;&#x5FC5;&#x9808;&#x628A;&#x5178;&#x578B;&#x7684;&#x7AE5;&#x5E74;&#x5E7B;&#x60F3;&#x8DDF;&#x5E7B;&#x89BA;&#x5206;&#x958B;&#x770B;&#x5F85;&#x3002;</p>

<p>&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x662F;&#x96E3;&#x4EE5;&#x9810;&#x9632;&#x7684;&#xFF0C;&#x56E0;&#x70BA;&#x6C92;&#x6709;&#x53EF;&#x9760;&#x7684;&#x8DE1;&#x8C61;&#x53EF;&#x7528;&#x65BC;&#x9451;&#x5B9A;&#x75C5;&#x767C;&#x7684;&#x5F8C;&#x671F;&#x968E;&#x6BB5; &#x3002;&#x5DF2;&#x6709;&#x521D;&#x6B65;&#x8B49;&#x64DA;&#x6307;&#x51FA;&#x65E9;&#x671F;&#x4ECB;&#x5165;&#x5C0D;&#x9810;&#x9632;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x662F;&#x6709;&#x6548;&#x679C;&#x7684;&#x3002;&#x96D6;&#x7136;&#x6709;&#x4E00;&#x4E9B;&#x8B49;&#x64DA;&#x6307;&#x51FA;&#xFF0C;&#x5C0D;&#x7CBE;&#x795E;&#x6027;&#x767C;&#x4F5C;&#x60A3;&#x8005;&#x5BE6;&#x65BD;&#x65E9;&#x671F;&#x4ECB;&#x5165;&#x53EF;&#x80FD;&#x6703;&#x6709;&#x77ED;&#x671F;&#x7684;&#x5F71;&#x97FF;&#xFF0C;&#x4F46;&#x4E94;&#x5E74;&#x5F8C;&#x9019;&#x4E9B;&#x4ECB;&#x5165;&#x5E7E;&#x4E4E;&#x6C92;&#x6709;&#x5C0D;&#x60A3;&#x8005;&#x7523;&#x751F;&#x4EFB;&#x4F55;&#x76CA;&#x8655;&#x3002;&#x8A66;&#x5716;&#x5728;&#x524D;&#x9A45;&#x671F;&#x5C31;&#x5617;&#x8A66;&#x9810;&#x9632;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x76CA;&#x8655;&#x4E26;&#x4E0D;&#x78BA;&#x5B9A;&#xFF0C;&#x56E0;&#x6B64;&#x622A;&#x81F3;2009&#x5E74;&#x70BA;&#x6B62;&#x4E5F;&#x4E0D;&#x63A8;&#x85A6;&#x65BD;&#x884C;&#x3002;&#x5BE6;&#x65BD;&#x8BA4;&#x77E5;&#x884C;&#x4E3A;&#x7597;&#x6CD5;&#x4E00;&#x5E74;&#x5F8C;&#xFF0C;&#x53EF;&#x80FD;&#x6703;&#x964D;&#x4F4E;&#x9AD8;&#x98A8;&#x96AA;&#x4EBA;&#x58EB;&#x60A3;&#x4E0A;&#x7CBE;&#x795E;&#x75C5;&#x7684;&#x98A8;&#x96AA;&#xFF0C;&#x6545;&#x6B64;&#x63A8;&#x85A6;&#x5728;&#x9AD8;&#x98A8;&#x96AA;&#x4EBA;&#x58EB;&#x4E2D;&#x5BE6;&#x65BD;&#x8A72;&#x7A2E;&#x7642;&#x6CD5;&#x3002;&#x53E6;&#x4E00;&#x9805;&#x9810;&#x9632;&#x63AA;&#x65BD;&#x662F;&#x907F;&#x514D;&#x63A5;&#x89F8;&#x8207;&#x767C;&#x75C5;&#x76F8;&#x95DC;&#x7684;&#x85E5;&#x7269;&#xFF0C;&#x5305;&#x62EC;&#x5927;&#x9EBB;&#x3001;&#x53EF;&#x5361;&#x56E0;&#x548C;&#x5B89;&#x975E;&#x4ED6;&#x660E;&#x3002;</p>

<p>&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x6CBB;&#x7642;&#x91CD;&#x5FC3;&#x662F;&#x70BA;&#x60A3;&#x8005;&#x8655;&#x65B9;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#xFF0C;&#x4E00;&#x822C;&#x4F1A;&#x5728;&#x6B64;&#x57FA;&#x790E;&#x4E0A;&#x914D;&#x5408;&#x5FC3;&#x7406;&#x53CA;&#x793E;&#x6703;&#x652F;&#x63F4;&#x8F14;&#x5C0E;&#x3002;&#x7576;&#x60A3;&#x8005;&#x56B4;&#x91CD;&#x767C;&#x4F5C;&#x6642;&#xFF0C;&#x53EF;&#x80FD;&#x6703;&#x6216;&#x5F37;&#x5236;&#x6027;&#x5730;&#x4F4F;&#x9662;&#xFF08;&#x5982;&#x679C;&#x7576;&#x5730;&#x7684;&#x7CBE;&#x795E;&#x885B;&#x751F;&#x76F8;&#x95DC;&#x6CD5;&#x5F8B;&#x689D;&#x6587;&#x5141;&#x8A31;&#x5F37;&#x5236;&#x4F4F;&#x9662;&#xFF09;&#x3002;&#x9577;&#x671F;&#x4F4F;&#x9662;&#x5728;&#x73FE;&#x5728;&#x800C;&#x8A00;&#x662F;&#x5341;&#x5206;&#x7F55;&#x898B;&#x7684;&#xFF0C;&#x56E0;&#x70BA;&#x91AB;&#x7642;&#x9AD4;&#x7CFB;&#x5F9E;50&#x5E74;&#x4EE3;&#x958B;&#x59CB;&#xFF08;Deinstitutionalisation&#xFF09;&#xFF0C;&#x4F46;&#x9577;&#x671F;&#x4F4F;&#x9662;&#x7684;&#x60C5;&#x6CC1;&#x73FE;&#x4ECA;&#x4ECD;&#x6703;&#x767C;&#x751F;&#x3002;&#x793E;&#x5340;&#x652F;&#x63F4;&#x670D;&#x52D9;&#x5305;&#x62EC;&#x5165;&#x4F4F;&#x5EB7;&#x5FA9;&#x4E2D;&#x5FC3;&#x3001;&#x7684;&#x6210;&#x54E1;&#x8A2A;&#x554F;&#x3001;&#x5C31;&#x696D;&#x80FD;&#x529B;&#x5FA9;&#x5EB7;&#x8A13;&#x7DF4; &#x3002;&#x4E00;&#x4E9B;&#x8B49;&#x64DA;&#x8868;&#x660E;&#xFF0C;&#x5B9A;&#x671F;&#x904B;&#x52D5;&#x5C0D;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x8EAB;&#x9AD4;&#x548C;&#x7CBE;&#x795E;&#x5065;&#x5EB7;&#x6709;&#x4E00;&#x5B9A;&#x5E6B;&#x52A9;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.97.A5.E7.89.A9.E6.B2.BB.E7.99.82">&#x85E5;&#x7269;&#x6CBB;&#x7642;</span></h3>

<p>&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x4E00;&#x7DDA;&#x6CBB;&#x7642;&#x662F;&#x70BA;&#x60A3;&#x8005;&#x8655;&#x65B9;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#xFF0C;&#x5176;&#x53EF;&#x5728;&#x7D04;7&#x81F3;14&#x5929;&#x5167;&#x628A;&#x967D;&#x6027;&#x75C7;&#x72C0;&#x7684;&#x7A0B;&#x5EA6;&#x6E1B;&#x8F15;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x5C0D;&#x9670;&#x6027;&#x75C7;&#x72C0;&#x548C;&#x8A8D;&#x77E5;&#x529F;&#x80FD;&#x969C;&#x7919;&#x7684;&#x6539;&#x5584;&#x6548;&#x679C;&#x4E26;&#x4E0D;&#x986F;&#x8457;&#x3002;&#x82E5;&#x60A3;&#x8005;&#x6301;&#x7E8C;&#x5B9E;&#x884C;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#xFF0C;&#x4FBF;&#x53EF;&#x964D;&#x4F4E;&#x5FA9;&#x767C;&#x7684;&#x98A8;&#x96AA;&#x3002;&#x6975;&#x5C11;&#x8B49;&#x64DA;&#x986F;&#x793A;&#x4ED6;&#x5011;&#x5B9E;&#x884C;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x8D85;&#x904E;&#x5169;&#x4E09;&#x5E74;&#x5F8C;&#x7684;&#x6548;&#x679C;&#x4F1A;&#x600E;&#x6A23;&#x3002;</p>
<p>&#x9078;&#x7528;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x65F6;&#x61C9;&#x8003;&#x616E;&#x5B83;&#x7684;&#x6210;&#x6548;&#x3001;&#x98A8;&#x96AA;&#x548C;&#x6210;&#x672C;&#x3002;&#x5178;&#x578B;&#x548C;&#x975E;&#x5178;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x4E4B;&#x9593;&#x90A3;&#x7A2E;&#x7684;&#x6548;&#x679C;&#x8F03;&#x4F73;&#x9019;&#x9EDE;&#x81F3;&#x4ECA;&#x4ECD;&#x6709;&#x722D;&#x8B70;&#x3002;&#xFF08;Amisulpride&#xFF09;&#x3001;&#x5965;&#x6C2E;&#x5E73;&#xFF08;Olanzapine&#xFF09;&#x3001;&#x7DAD;&#x601D;&#x901A;&#xFF08;Risperidone&#xFF09;&#x3001;&#xFF08;Clozapine&#xFF09;&#x7684;&#x6548;&#x679C;&#x53EF;&#x80FD;&#x6703;&#x8F03;&#x4F73;&#xFF0C;&#x4F46;&#x9019;&#x4E9B;&#x85E5;&#x7269;&#x4E5F;&#x8207;&#x8F03;&#x5927;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x76F8;&#x95DC;&#x3002;&#x7576;&#x4EE5;&#x4F4E;&#x81F3;&#x4E2D;&#x7B49;&#x7684;&#x5291;&#x91CF;&#x4F7F;&#x7528;&#x5178;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x6642;&#xFF0C;&#x5176;&#x75C7;&#x72C0;&#x5FA9;&#x767C;&#x7387;&#x548C;&#x4E2D;&#x9014;&#x653E;&#x5F03;&#x7387;&#x6703;&#x8207;&#x975E;&#x5178;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x76F8;&#x540C;&#x3002;40-50&#xFF05;&#x7684;&#x500B;&#x6848;&#x5C0D;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x7684;&#x53CD;&#x61C9;&#x826F;&#x597D;&#xFF0C;30-40&#xFF05;&#x7684;&#x500B;&#x6848;&#x5728;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x5F8C;&#x75C7;&#x72C0;&#x90E8;&#x5206;&#x7DE9;&#x89E3;&#xFF0C;&#x6CBB;&#x7642;&#x62B5;&#x6297;&#x7684;&#x5247;&#x6709;20&#xFF05;&#xFF08;&#x5728;&#x670D;&#x7528;2-3&#x7A2E;&#x4E0D;&#x540C;&#x7684;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x516D;&#x9031;&#x5F8C;&#x75C7;&#x72C0;&#x4ECD;&#x6CA1;&#x5F97;&#x5230;&#x4EE4;&#x4EBA;&#x6EFF;&#x610F;&#x7684;&#x6539;&#x5584;&#xFF09;&#x3002;&#x6C2F;&#x6C2E;&#x5E73;&#x80FD;&#x6709;&#x6548;&#x6CBB;&#x7642;&#x5C0D;&#x5176;&#x4ED6;&#x85E5;&#x7269;&#x53CD;&#x61C9;&#x5DEE;&#x7684;&#x500B;&#x6848;&#xFF08;&#x6CBB;&#x7642;&#x62B5;&#x6297;&#x6027;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x6216;&#x96BE;&#x6CBB;&#x6027;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#xFF09;&#x3002;&#x4F46;&#x5B83;&#x5728;&#x4E0D;&#x5230;4&#xFF05;&#x7684;&#x4EBA;&#x4E2D;&#x6703;&#x5C0E;&#x81F4;&#x4E00;&#x7A2E;&#x56B4;&#x91CD;&#x7684;&#x53EF;&#x80FD;&#x526F;&#x4F5C;&#x7528;&#x2014;&#x2014;&#xFF08;&#x4F4E;&#x767D;&#x7EC6;&#x80DE;&#x8BA1;&#x6570;&#xFF09;&#x3002;</p>
<p>&#x5927;&#x591A;&#x6578;&#x63A5;&#x53D7;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x7684;&#x60A3;&#x8005;&#x90FD;&#x6703;&#x53D7;&#x5230;&#x85E5;&#x7269;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x6240;&#x5F71;&#x97FF;&#x3002;&#x670D;&#x7528;&#x5178;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x7684;&#x60A3;&#x8005;&#x64C1;&#x6709;&#x66F4;&#x9AD8;&#x7684;&#x6BD4;&#x7387;&#x51FA;&#x73FE;&#x4E00;&#x7A2E;&#x7531;&#x85E5;&#x7269;&#x5F15;&#x767C;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x2014;&#x2014;&#x9310;&#x9AD4;&#x5916;&#x75C7;&#x5019;&#x7FA4;&#xFF0C;&#x800C;&#x4E00;&#x4E9B;&#x975E;&#x5178;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x8207;&#x9AD4;&#x91CD;&#x5927;&#x5E45;&#x589E;&#x52A0;&#xFF0C;&#x60A3;&#x4E0A;&#x7CD6;&#x5C3F;&#x75C5;&#x53CA;&#x4EE3;&#x8B1D;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x98A8;&#x96AA;&#x4E0A;&#x5347;&#x76F8;&#x95DC;&#xFF1B;&#x9019;&#x5728;&#x670D;&#x7528;&#x5967;&#x6C2E;&#x5E73;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#x6700;&#x70BA;&#x660E;&#x986F;&#xFF0C;&#x5229;&#x57F9;&#x916E;&#x548C;&#x55B9;&#x786B;&#x5E73;&#x5247;&#x8207;&#x9AD4;&#x91CD;&#x589E;&#x52A0;&#x76F8;&#x95DC;&#x3002;&#x5229;&#x57F9;&#x916E;&#x8207;&#x6C1F;&#x54CC;&#x5576;&#x9187;&#x9019;&#x5169;&#x7A2E;&#x85E5;&#x7269;&#x5F15;&#x8D77;&#x9310;&#x9AD4;&#x5916;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x6BD4;&#x7387;&#x985E;&#x4F3C;&#x3002;&#x76EE;&#x524D;&#x5C1A;&#x4E0D;&#x6E05;&#x695A;&#x65B0;&#x4E00;&#x4EE3;&#x7684;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x80FD;&#x5426;&#x964D;&#x4F4E;&#x8A98;&#x767C;&#x6216;&#xFF08;&#x7F55;&#x898B;&#x4F46;&#x56B4;&#x91CD;&#x7684;&#x795E;&#x7D93;&#x6027;&#x969C;&#x7919;&#xFF09;&#x7684;&#x6A5F;&#x6703;&#x3002;</p>
<p>&#x91DD;&#x5C0D;&#x4E0D;&#x9858;&#x610F;&#x6216;&#x4E0D;&#x80FD;&#x5B9A;&#x671F;&#x670D;&#x7528;&#x85E5;&#x7269;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x9577;&#x6548;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x63A7;&#x5236;&#x75C5;&#x60C5;&#x3002;&#x8207;&#x53E3;&#x670D;&#x85E5;&#x7269;&#x76F8;&#x6BD4;&#xFF0C;&#x9577;&#x6548;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x80FD;&#x4EE5;&#x66F4;&#x5927;&#x7684;&#x7A0B;&#x5EA6;&#x53BB;&#x964D;&#x4F4E;&#x5FA9;&#x767C;&#x7684;&#x98A8;&#x96AA;&#x3002;&#x7576;&#x8207;&#x5FC3;&#x7406;&#x793E;&#x6703;&#x4E00;&#x540C;&#x4ECB;&#x5165;&#x6642;&#xFF0C;&#x5B83;&#x5011;&#x53EF;&#x80FD;&#x6703;&#x6539;&#x5584;&#x60A3;&#x8005;&#x5C0D;&#x6CBB;&#x7642;&#x7684;&#x9577;&#x671F;&#x4F9D;&#x5F9E;&#x6027;&#x3002;&#x7F8E;&#x570B;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x5B78;&#x6703;&#x5EFA;&#x8B70;&#xFF0C;&#x82E5;&#x60A3;&#x8005;&#x4E00;&#x5E74;&#x4EE5;&#x4E0A;&#x6CA1;&#x51FA;&#x73FE;&#x4EFB;&#x4F55;&#x8207;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x6709;&#x95DC;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x5247;&#x53EF;&#x8003;&#x616E;&#x505C;&#x85E5;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A4.BE.E6.9C.83.E5.BF.83.E7.90.86.E6.B2.BB.E7.99.82">&#x793E;&#x6703;&#x5FC3;&#x7406;&#x6CBB;&#x7642;</span></h3>
<p>&#x8A31;&#x591A;&#x793E;&#x6703;&#x5FC3;&#x7406;&#x4ECB;&#x5165;&#x624B;&#x6BB5;&#x53EF;&#x80FD;&#x6709;&#x52A9;&#x65BC;&#x6CBB;&#x7642;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#xFF0C;&#x5305;&#x62EC;&#x3001;&#x3001;&#x5C31;&#x696D;&#x5354;&#x52A9;&#x3001;&#x3001;&#x6280;&#x80FD;&#x57F9;&#x8A13;&#x3001; &#x4EE3;&#x5E63;&#x5236;&#x6CBB;&#x7642;&#xFF0C;&#x4EE5;&#x53CA;&#x91DD;&#x5C0D;&#x7269;&#x8CEA;&#x4F7F;&#x7528;&#x548C;&#x9AD4;&#x91CD;&#x7BA1;&#x7406;&#x7684;&#x793E;&#x6703;&#x5FC3;&#x7406;&#x4ECB;&#x5165;&#x3002;&#x5BB6;&#x5EAD;&#x6CBB;&#x7642;&#x6216;&#x6559;&#x80B2;&#x80FD;&#x89E3;&#x6C7A;&#x60A3;&#x8005;&#x7684;&#x5BB6;&#x5EAD;&#x554F;&#x984C;&#xFF0C;&#x9019;&#x6A23;&#x53EF;&#x80FD;&#x6703;&#x6E1B;&#x5C11;&#x60A3;&#x8005;&#x5FA9;&#x767C;&#x548C;&#x4F4F;&#x9662;&#x7684;&#x6A5F;&#x6703;&#x3002;&#x6781;&#x5C11;&#x8B49;&#x64DA;&#x986F;&#x793A;&#x8A8D;&#x77E5;&#x884C;&#x70BA;&#x6CBB;&#x7642;&#xFF08;CBT&#xFF09;&#x5728;&#x9810;&#x9632;&#x5FA9;&#x767C;&#x6216;&#x6E1B;&#x8F15;&#x5FA9;&#x767C;&#x7684;&#x75C7;&#x72C0;&#x9019;&#x65B9;&#x9762;&#x662F;&#x6709;&#x6548;&#x7684;&#x3002;&#x6C92;&#x6709;&#x8F03;&#x4F73;&#x8CEA;&#x91CF;&#x7684;&#x7814;&#x7A76;&#x652F;&#x6301;&#x85DD;&#x8853;&#x6216;&#x6232;&#x5287;&#x6CBB;&#x7642;&#x7684;&#x6709;&#x6548;&#x6027;&#x3002;&#x7576;&#x8207;&#x6B63;&#x5E38;&#x6CBB;&#x7642;&#x914D;&#x5408;&#x6642;&#xFF0C;&#x97F3;&#x6A02;&#x7642;&#x6CD5;&#x80FD;&#x6539;&#x5584;&#x7CBE;&#x795E;&#x72C0;&#x614B;&#x548C;&#x793E;&#x6703;&#x529F;&#x80FD;&#x3002;</p>


<p>&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x82B1;&#x8CBB;&#x4E86;&#x9F90;&#x5927;&#x7684;&#x4EBA;&#x529B;&#x548C;&#x7D93;&#x6FDF;&#x6210;&#x672C;&#x3002;&#x5B83;&#x6703;&#x4F7F;&#x60A3;&#x8005;&#x7684;&#x9810;&#x671F;&#x58FD;&#x547D;&#x964D;&#x4F4E;10-25&#x5E74;&#x3002;&#x9019;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x70BA;&#x5B83;&#x8207;&#x80A5;&#x80D6;&#x3001;&#x98F2;&#x98DF;&#x4E0D;&#x826F;&#x3001;&#x4EE5;&#x53CA;&#x5438;&#x7159;&#x6709;&#x95DC;&#xFF0C;&#x81EA;&#x6BBA;&#x7387;&#x7684;&#x589E;&#x52A0;&#x4EA6;&#x8D77;&#x4E86;&#x8F03;&#x5C0F;&#x7684;&#x4F5C;&#x7528; &#x3002;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85E5;&#x7269;&#x4E5F;&#x53EF;&#x80FD;&#x589E;&#x52A0;&#x9810;&#x671F;&#x58FD;&#x547D;&#x964D;&#x4F4E;&#x7684;&#x98A8;&#x96AA;&#x3002;&#x60A3;&#x8005;&#x7684;&#x9810;&#x671F;&#x58FD;&#x547D;&#x5728;20&#x4E16;&#x7D00;70&#x5E74;&#x4EE3;&#x81F3;90&#x5E74;&#x4EE3;&#x9593;&#x589E;&#x52A0;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x662F;&#x8EAB;&#x5FC3;&#x969C;&#x7919;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#xFF0C;&#x7CBE;&#x795E;&#x75C5;&#x662F;&#x6392;&#x5728;&#x548C;&#x5931;&#x667A;&#x75C7;&#x4E4B;&#x5F8C;&#x7B2C;&#x4E09;&#x5E38;&#x898B;&#x7684;&#x8EAB;&#x5FC3;&#x969C;&#x7919;&#xFF0C;&#x4E26;&#x6BD4;&#x548C;&#x5931;&#x660E;&#x5E38;&#x898B;&#x3002;&#x5927;&#x7D04;&#x56DB;&#x5206;&#x4E4B;&#x4E09;&#x7684;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x4F34;&#x6709;&#x5176;&#x4ED6;&#x6301;&#x7E8C;&#x6027;&#x5FA9;&#x767C;&#x7684;&#x8EAB;&#x5FC3;&#x969C;&#x7919;&#x3002;&#x5168;&#x7403;&#x6709;1670&#x842C;&#x540D;&#x60A3;&#x8005;&#x88AB;&#x8A8D;&#x70BA;&#x60A3;&#x6709;&#x4E2D;&#x5EA6;&#x6216;&#x91CD;&#x5EA6;&#x7684;&#x8EAB;&#x5FC3;&#x969C;&#x7919;&#x3002;&#x6709;&#x4E9B;&#x60A3;&#x8005;&#x80FD;&#x5B8C;&#x5168;&#x5EB7;&#x5FA9;&#x53CA;&#x4F7F;&#x5176;&#x4ED6;&#x793E;&#x6703;&#x529F;&#x80FD;&#x7DAD;&#x6301;&#x826F;&#x597D;&#x72C0;&#x614B;&#x3002;&#x5927;&#x591A;&#x6578;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x5728;&#x793E;&#x5340;&#x652F;&#x6301;&#x4E0B;&#x7368;&#x7ACB;&#x751F;&#x6D3B;&#x3002;&#x7D04;85&#xFF05;&#x7684;&#x60A3;&#x8005;&#x5931;&#x696D;&#x3002;&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x7CBE;&#x795E;&#x75C5;&#x767C;&#x4F5C;&#x7684;&#x4EBA;&#x4E2D;&#xFF0C;42&#xFF05;&#x7684;&#x60A3;&#x8005;&#x6709;&#x826F;&#x597D;&#x7684;&#x9577;&#x671F;&#x9810;&#x5F8C;&#x7D50;&#x679C;&#xFF1B;&#x9810;&#x5F8C;&#x7D50;&#x679C;&#x4E00;&#x822C;&#x7684;&#x6709;35&#xFF05;&#xFF1B;&#x9810;&#x5F8C;&#x7D50;&#x679C;&#x4E0D;&#x4F73;&#x7684;&#x5247;&#x6709;27&#xFF05;&#x3002;&#x6709;&#x7814;&#x7A76;&#x986F;&#x793A;&#x767C;&#x5C55;&#x4E2D;&#x570B;&#x5BB6;&#x7684;&#x9810;&#x5F8C;&#x7D50;&#x679C;&#x6703;&#x6BD4;&#x767C;&#x9054;&#x570B;&#x5BB6;&#x66F4;&#x597D;&#xFF0C;&#x4F46;&#x9019;&#x9805;&#x7D50;&#x8AD6;&#x5099;&#x53D7;&#x8CEA;&#x7591;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x81EA;&#x6BBA;&#x7387;&#x9AD8;&#x65BC;&#x5E73;&#x5747;&#x6C34;&#x5E73;&#x3002;&#x64DA;&#x5F15;&#x8B49;&#x70BA;10&#xFF05;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x9805;&#x8F03;&#x4EE5;&#x4E0A;&#x5F15;&#x8B49;&#x65B0;&#x7684;&#x5206;&#x6790;&#x5C07;&#x4F30;&#x8A08;&#x503C;&#x4FEE;&#x6539;&#x6210;4.9&#xFF05;&#xFF0C;&#x81EA;&#x6BBA;&#x6700;&#x5E38;&#x767C;&#x751F;&#x5728;&#x767C;&#x75C5;&#x6216;&#x9996;&#x6B21;&#x4F4F;&#x9662;&#x5F8C;&#x7684;&#x4E00;&#x6BB5;&#x6642;&#x9593;&#x3002;20%&#x81F3;40%&#x7684;&#x60A3;&#x8005;&#x81F3;&#x5C11;&#x5617;&#x8A66;&#x81EA;&#x6BBA;&#x4E00;&#x6B21;&#x3002;&#x6709;&#x7740;&#x5404;&#x7A2E;&#x5404;&#x6A23;&#x7684;&#x81EA;&#x6BBA;&#x9AD8;&#x5371;&#x56E0;&#x5B50;&#xFF0C;&#x5305;&#x62EC;&#x60A3;&#x8005;&#x662F;&#x7537;&#x6027;&#x3001;&#x4F34;&#x767C;&#x6291;&#x9B31;&#x75C7;&#x548C;&#x64C1;&#x6709;&#x9AD8;&#x667A;&#x5546;&#x9019;&#x4E9B;&#x7279;&#x9EDE;&#x3002;</p>
<p>&#x5168;&#x4E16;&#x754C;&#x7684;&#x7814;&#x7A76;&#x90FD;&#x986F;&#x793A;&#xFF0C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x548C;&#x5438;&#x7159;&#x4E4B;&#x9593;&#x64C1;&#x6709;&#x7740;&#x5F37;&#x70C8;&#x7684;&#x95DC;&#x4FC2;&#x3002;&#x5728;&#x8A3A;&#x65B7;&#x51FA;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x4EBA;&#x4E2D;&#xFF0C;&#x62BD;&#x7159;&#x7684;&#x6BD4;&#x4F8B;&#x8F03;&#x4E00;&#x822C;&#x4EBA;&#x53E3;&#x9AD8;&#xFF1A;&#x666E;&#x901A;&#x4EBA;&#x7FA4;&#x4E2D;&#x53EA;&#x6709;20&#xFF05;&#x662F;&#x7D93;&#x5E38;&#x62BD;&#x7159;&#x8005;&#xFF0C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x4E2D;&#x5247;&#x4F30;&#x8A08;&#x9054;80&#xFF05;&#x81F3;90&#xFF05;&#x3002;&#x4ED6;&#x5011;&#x66F4;&#x50BE;&#x5411;&#x65BC;&#x5927;&#x91CF;&#x5730;&#x62BD;&#x7159;&#xFF0C;&#x4EE5;&#x53CA;&#x62BD;&#x5177;&#x6709;&#x9AD8;&#x5C3C;&#x53E4;&#x4E01;&#x542B;&#x91CF;&#x7684;&#x9999;&#x7159;&#x3002;&#x4E00;&#x4E9B;&#x8B49;&#x64DA;&#x8868;&#x660E;&#x504F;&#x57F7;&#x578B;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x5728;&#x7368;&#x7ACB;&#x751F;&#x6D3B;&#x548C;&#x8077;&#x696D;&#x529F;&#x80FD;&#x4E0A;&#xFF0C;&#x53EF;&#x80FD;&#x6BD4;&#x60A3;&#x4E0A;&#x5176;&#x4ED6;&#x985E;&#x578B;&#x7684;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x4EBA;&#x66F4;&#x70BA;&#x6709;&#x5C55;&#x671B;&#x3002;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x4F7F;&#x7528;&#x5927;&#x9EBB;&#x7684;&#x60C5;&#x6CC1;&#x4EA6;&#x9817;&#x70BA;&#x5E38;&#x898B;&#x3002;</p>


<p>&#x5168;&#x4E16;&#x754C;&#x7D04;&#x6709;0.3-0.7&#xFF05;&#x4EBA;&#x53E3;&#x2014;&#x2014;&#x76F8;&#x7576;&#x65BC;2016&#x5E74;&#x5168;&#x4E16;&#x754C;&#x8D85;&#x8FC7;2100&#x4E07;&#x4EBA;&#x2014;&#x2014;&#x5728;&#x5176;&#x4E00;&#x751F;&#x4E2D;&#x53D7;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x6240;&#x5F71;&#x97FF;&#x3002;&#x7537;&#x6027;&#x7684;&#x767C;&#x751F;&#x7387;&#x6BD4;&#x5973;&#x6027;&#x9AD8;1.4&#x500D;&#xFF0C;&#x4EA6;&#x901A;&#x5E38;&#x8F03;&#x65E9;&#x75C5;&#x767C;&#xFF08;&#x767C;&#x75C5;&#x7684;&#x9AD8;&#x5CF0;&#x5E74;&#x9F61;&#x7537;&#x6027;25&#x6B72;&#xFF0C;&#x5973;&#x6027;27&#x6B72;&#xFF09;&#x3002;&#x7AE5;&#x5E74;&#x767C;&#x75C5;&#x7684;&#x60A3;&#x8005;&#x8F03;&#x70BA;&#x7F55;&#x898B;&#xFF0C;&#x7F55;&#x898B;&#x7684;&#x7A0B;&#x5EA6;&#x548C;&#x4E2D;&#x5E74;&#x6216;&#x8001;&#x5E74;&#x767C;&#x75C5;&#x8005;&#x76F8;&#x7576;&#x3002;</p>
<p>&#x96D6;&#x7136;&#x4EE5;&#x524D;&#x8A8D;&#x70BA;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x5728;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x767C;&#x751F;&#x7387;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x4E8B;&#x5BE6;&#x4E0A;&#x5176;&#x767C;&#x751F;&#x7387;&#x5728;&#x4E16;&#x754C;&#x5404;&#x5730;&#x3001;&#x5404;&#x570B;&#x5BB6;&#x4EE5;&#x53CA;&#x5404;&#x5730;&#x5340;&#x90FD;&#x6709;&#x4E0D;&#x540C;&#x3002;&#x4F30;&#x8A08;&#x76F8;&#x5DEE;&#x53EF;&#x9054;&#x4E94;&#x500D;&#x3002;&#x5168;&#x7403;&#x5931;&#x80FD;&#x8ABF;&#x6574;&#x751F;&#x547D;&#x5E74;&#x4E2D;&#x7684;&#x7D04;1&#xFF05;&#x662F;&#x7531;&#x5B83;&#x6240;&#x5C0E;&#x81F4;&#xFF0C;&#x5B83;&#x4EA6;&#x5728;2010&#x5E74;&#x4EE4;20,000&#x4EBA;&#x6B7B;&#x4EA1;&#x3002;&#x5C0D;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x5B9A;&#x7FA9;&#x4E0D;&#x540C;&#x9019;&#x4E00;&#x9EDE;&#xFF0C;&#x53EF;&#x4F7F;&#x5176;&#x767C;&#x751F;&#x7387;&#x76F8;&#x5DEE;&#x9054;&#x4E09;&#x500D;&#x3002;</p>
<p>2000&#x5E74;&#xFF0C;&#x4E16;&#x754C;&#x885B;&#x751F;&#x7D44;&#x7E54;&#x767C;&#x73FE;&#xFF0C;&#x53D7;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x5F71;&#x97FF;&#x7684;&#x4EBA;&#x53E3;&#x767E;&#x5206;&#x6BD4;&#x548C;&#x6BCF;&#x5E74;&#x7684;&#x65B0;&#x75C5;&#x4F8B;&#x6578;&#x5728;&#x5168;&#x4E16;&#x754C;&#x5927;&#x81F4;&#x76F8;&#x540C;&#x3002;&#x7D93;&#x904E;&#x5E74;&#x9F61;&#x6A19;&#x6E96;&#x5316;&#x5F8C;&#xFF0C;&#x6BCF;10&#x842C;&#x7537;&#x6027;&#x7684;&#x76DB;&#x884C;&#x7387;&#xFF1A;&#x6700;&#x4F4E;&#x70BA;&#x975E;&#x6D32;&#xFF08;343&#x4EBA;&#xFF09;&#xFF0C;&#x6700;&#x9AD8;&#x70BA;&#x5927;&#x6D0B;&#x6D32;&#x548C;&#x65E5;&#x672C;&#xFF08;544&#x4EBA;&#xFF09;&#xFF1B;&#x6BCF;10&#x842C;&#x5973;&#x6027;&#x7684;&#x76DB;&#x884C;&#x7387;&#xFF1A;&#x6700;&#x4F4E;&#x4EA6;&#x70BA;&#x975E;&#x6D32;&#xFF08;378&#x4EBA;&#xFF09;&#xFF0C;&#x6700;&#x9AD8;&#x70BA;&#x6771;&#x5357;&#x6B50;&#xFF08;527&#x4EBA;&#xFF09;&#x3002;&#x5728;&#x7F8E;&#x570B;&#xFF0C;&#x5927;&#x7D04;1.1&#xFF05;&#x7684;&#x6210;&#x5E74;&#x4EBA;&#x60A3;&#x6709;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x3002;</p>


<p>&#x5728;20&#x4E16;&#x7D00;&#x521D;&#xFF0C;&#x7CBE;&#x795E;&#x75C5;&#x5B78;&#x5BB6;&#x628A;&#x4E00;&#x4E9B;&#x4ED6;&#x8A8D;&#x70BA;&#x80FD;&#x4F7F;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x8207;&#x5176;&#x4ED6;&#x7CBE;&#x795E;&#x969C;&#x7919;&#x5340;&#x5206;&#x7684;&#x75C7;&#x72C0;&#x5217;&#x51FA;&#x3002;&#x9019;&#x4E9B;&#x75C7;&#x72C0;&#x5F8C;&#x4F86;&#x7A31;&#x70BA;&#x300C;&#x9996;&#x7EA7;&#x75C7;&#x72B6;&#x300D;&#xFF08; first-rank symptoms&#xFF09;&#x6216;&#x300C;&#x65BD;&#x8010;&#x5FB7;&#x4E3B;&#x8981;&#x75C7;&#x72C0;&#x300D;&#xFF08;Schneider&apos;s first-rank symptoms&#xFF09;&#x3002;&#x7576;&#x4E2D;&#x5305;&#x62EC;&#x5916;&#x6E90;&#x6240;&#x63A7;&#x5236;&#x7684;&#x5984;&#x60F3;&#x3001;&#x601D;&#x60F3;&#x62BD;&#x96E2;&#x3001;&#x601D;&#x60F3;&#x63D2;&#x5165;&#x3001;&#x601D;&#x60F3;&#x5EE3;&#x64AD;&#x3001;&#x807D;&#x898B;&#x8A55;&#x8AD6;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x60F3;&#x6216;&#x884C;&#x70BA;&#x7684;&#x5E7B;&#x807D;&#xFF0C;&#x6216;&#x80FD;&#x8207;&#x5E7B;&#x807D;&#x6E9D;&#x901A;&#x3002;&#x96D6;&#x7136;&#x65BD;&#x8010;&#x5FB7;&#x4E3B;&#x8981;&#x75C7;&#x72C0;&#x5C0D;&#x7576;&#x524D;&#x7684;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;&#x6709;&#x5F88;&#x5927;&#x7684;&#x8CA2;&#x737B;&#xFF0C;&#x4F46;&#x5176;&#x7279;&#x7570;&#x6027;&#x4ECD;&#x53D7;&#x5230;&#x8CEA;&#x7591;&#x3002;&#x4E00;&#x4EFD;&#x5C0D;1970&#x5E74;&#x81F3;2005&#x5E74;&#x9593;&#x9032;&#x884C;&#x7684;&#x8A3A;&#x65B7;&#x7814;&#x7A76;&#x56DE;&#x9867;&#x767C;&#x73FE;&#xFF0C;&#x65BD;&#x8010;&#x5FB7;&#x7684;&#x8072;&#x7A31;&#x61C9;&#x4E0D;&#x9700;&#x518D;&#x78BA;&#x8A8D;&#x6216;&#x53D7;&#x5230;&#x53CD;&#x5C0D;&#xFF0C;&#x4E26;&#x4E14;&#x5EFA;&#x8B70;&#x5728;&#x672A;&#x4F86;&#x6240;&#x4FEE;&#x8A02;&#x7684;&#x8A3A;&#x65B7;&#x7CFB;&#x7D71;&#x4E2D;&#x61C9;&#x5F37;&#x8ABF;&#x65BD;&#x8010;&#x5FB7;&#x4E3B;&#x8981;&#x75C7;&#x72C0;&#x3002;&#x7F3A;&#x5C11;&#x65BD;&#x8010;&#x5FB7;&#x4E3B;&#x8981;&#x75C7;&#x72C0;&#x7684;&#x60A3;&#x8005;&#x4EA6;&#x61C9;&#x61F7;&#x7591;&#x5176;&#x662F;&#x5426;&#x771F;&#x7684;&#x60A3;&#x4E0A;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x6B77;&#x53F2;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x590D;&#x6742;&#x6027;&#xFF0C;&#x4E14;&#x4E0D;&#x5BB9;&#x6613;&#x5229;&#x7528;&#x7DDA;&#x6027;&#x6558;&#x4E8B;&#x7684;&#x65B9;&#x5F0F;&#x5C55;&#x8FF0;&#x3002;&#x96D6;&#x7136;&#x985E;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x5728;19&#x4E16;&#x7D00;&#x4EE5;&#x524D;&#x7684;&#x6B77;&#x53F2;&#x8A18;&#x9304;&#x4E2D;&#x662F;&#x8F03;&#x70BA;&#x7F55;&#x898B;&#x7684;&#xFF0C;&#x4F46;&#x4E0D;&#x5408;&#x7406;&#x3001;&#x4E0D;&#x53EF;&#x7406;&#x89E3;&#x6216;&#x4E0D;&#x53D7;&#x63A7;&#x5236;&#x7684;&#x884C;&#x70BA;&#x8A18;&#x9304;&#x5247;&#x8F03;&#x70BA;&#x5E38;&#x898B;&#x3002;1797&#x5E74;&#x95DC;&#x65BC;&#x7684;&#x75C5;&#x4F8B;&#x8A73;&#x7D30;&#x5831;&#x544A;&#xFF0C;&#x4EE5;&#x53CA;&#x83F2;&#x5229;&#x666E;&#xB7;&#x76AE;&#x5167;&#x723E;&#x65BC;1809&#x5E74;&#x6240;&#x767C;&#x8868;&#x7684;&#x5831;&#x544A;&#xFF0C;&#x4E00;&#x822C;&#x8A8D;&#x70BA;&#x662F;&#x5728;&#x91AB;&#x5B78;&#x548C;&#x7CBE;&#x795E;&#x75C5;&#x5B78;&#x6587;&#x737B;&#x4E2D;&#x6700;&#x65E9;&#x7684;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x500B;&#x6848;&#x3002;1886&#x5E74;&#xFF0C;&#x5FB7;&#x570B;&#x7CBE;&#x795E;&#x75C5;&#x5B78;&#x5BB6;&#x6D77;&#x56E0;&#x91CC;&#x5E0C;&#xB7;&#x8212;&#x52D2;&#xFF08;Heinrich Schule&#xFF09;&#x9996;&#x6B21;&#x4F7F;&#x7528;&#x62C9;&#x4E01;&#x6587;&#x7528;&#x8A9E;&#x300C;dementia praecox&#x300D;&#xFF08;&#x65E9;&#x767C;&#x5931;&#x667A;&#x75C7;&#xFF09;&#x8FD9;&#x4E00;&#x8853;&#x8A9E;&#x53BB;&#x7A31;&#x547C;&#x73FE;&#x5728;&#x7684;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x3002;&#x5176;&#x5F8C;&#x65BC;1891&#x5E74;&#x5728;&#x4ED6;&#x7684;&#x7CBE;&#x795E;&#x969C;&#x7919;&#x75C5;&#x4F8B;&#x5831;&#x544A;&#x4E2D;&#x4F7F;&#x7528;&#x4E86;&#x5B83;&#x3002;1893&#x5E74;&#xFF0C;&#x501F;&#x7528;&#x4E86;&#x76AE;&#x514B;&#x548C;&#x8212;&#x52D2;&#x6240;&#x4F7F;&#x7528;&#x7684;&#x8853;&#x8A9E;&#xFF0C;&#x4E26;&#x65BC;1899&#x5E74;&#x5728;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x5206;&#x985E;&#x4E2D;&#x533A;&#x5206;&#x4E86;&#x65E9;&#x767C;&#x5931;&#x667A;&#x75C7;&#x548C;&#x60C5;&#x7DD2;&#x969C;&#x7919;&#xFF08;&#x8E81;&#x72C2;&#x6291;&#x9B31;&#x75C7;&#xFF0C;&#x5305;&#x62EC;&#x55AE;&#x76F8;&#x6027;&#x548C;&#x96D9;&#x76F8;&#x6027;&#x6291;&#x9B31;&#x75C7;&#xFF09;&#x3002;&#x4ED6;&#x8A8D;&#x70BA;&#x65E9;&#x767C;&#x5931;&#x667A;&#x75C7;&#x53EF;&#x80FD;&#x662F;&#x7531;&#x9577;&#x671F;&#x7CFB;&#x7D71;&#x6027;&#x7684;&#x75BE;&#x75C5;&#x6216;&#x5168;&#x4EBA;&#x75BE;&#x75C5;&#x6240;&#x5F15;&#x8D77;&#x7684;&#xFF0C;&#x5176;&#x5F71;&#x97FF;&#x8EAB;&#x9AD4;&#x7684;&#x8A31;&#x591A;&#x5668;&#x5B98;&#x548C;&#x5468;&#x570D;&#x795E;&#x7D93;&#xFF0C;&#x4F46;&#x5176;&#x6700;&#x7D42;&#x6703;&#x65BC;&#x9752;&#x6625;&#x671F;&#x5F8C;&#x5728;&#x4E00;&#x9023;&#x4E32;&#x6C7A;&#x5B9A;&#x6027;&#x7684;&#x4E8B;&#x4EF6;&#x4E2D;&#x5F71;&#x97FF;&#x5927;&#x8166; &#x3002;&#x4ED6;&#x4EA6;&#x5229;&#x7528;&#x4E86;&#x300C;praecox&#x300D;&#xFF08;&#x65E9;&#x53D1;&#x7684;&#xFF09;&#x8FD9;&#x4E00;&#x8853;&#x8A9E;&#x53BB;&#x628A;&#x5176;&#x8207;&#x5176;&#x4ED6;&#x5F62;&#x5F0F;&#x7684;&#x7661;&#x5446;&#x75C7;&#x5982;&#x963F;&#x723E;&#x8328;&#x6D77;&#x9ED8;&#x75C5;&#x4F5C;&#x5340;&#x5206;&#xFF0C;&#x963F;&#x723E;&#x8328;&#x6D77;&#x9ED8;&#x75C5;&#x901A;&#x5E38;&#x5728;&#x5E74;&#x8001;&#x7684;&#x4EBA;&#x8EAB;&#x4E0A;&#x767C;&#x751F;&#x3002;&#x6709;&#x6642;&#x5927;&#x773E;&#x4F1A;&#x8A8D;&#x70BA;1852&#x5E74;&#x6CD5;&#x570B;&#x91AB;&#x751F;&#x73ED;&#x5C3C;&#x8FEA;&#x514B;&#xB7;&#x83AB;&#x83B1;&#x5C14;&#xFF08;B&#xE9;n&#xE9;dict Morel&#xFF09;&#x4F7F;&#x7528;&#x300C;d&#xE9;mencepr&#xE9;coce&#x300D;&#x9019;&#x4E00;&#x8853;&#x8A9E;&#x53EF;&#x8996;&#x540C;&#x91AB;&#x5B78;&#x4E0A;&#x5C0D;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x767C;&#x73FE;&#xFF0C;&#x7136;&#x800C;&#xFF0C;&#x9019;&#x9805;&#x60F3;&#x6CD5;&#x5FFD;&#x7565;&#x4E86;&#x4E00;&#x500B;&#x4E8B;&#x5BE6;&#xFF1A;&#x5728;&#x5341;&#x4E5D;&#x4E16;&#x7D00;&#x672B;&#xFF0C;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x53EF;&#x4EE5;&#x628A;&#x83AB;&#x83B1;&#x5C14;&#x6240;&#x4F7F;&#x7528;&#x7684;&#x63CF;&#x8FF0;&#x6027;&#x8853;&#x8A9E;&#x8DDF;&#x65E9;&#x767C;&#x5931;&#x667A;&#x75C7;&#x7684;&#x7368;&#x7ACB;&#x75C5;&#x767C;&#x9019;&#x4E00;&#x6982;&#x5FF5;&#x806F;&#x7E6B;&#x8D77;&#x4F86;&#x3002;</p>

<p>&#x300C;Schizophrenia&#x300D;&#x4E00;&#x8BCD;&#x53EF;&#x4EE5;&#x76F4;&#x8B6F;&#x4F5C;&#x300C;&#x5206;&#x88C2;&#x7684;&#x5FC3;&#x667A;&#x300D;&#xFF0C;&#x5B83;&#x7684;&#x5E0C;&#x814A;&#x8BCD;&#x6839;&#x662F;schizein&#xFF08;&#x6495;&#x88C2;&#xFF09;&#x548C;phren&#xFF08;&#x5FC3;&#x667A;&#xFF09;&#xFF0C;&#x5B83;&#x5728;&#x53F0;&#x7063;&#x4EE5;&#x5F80;&#x7684;&#x540D;&#x7A31;&#xFF0C;&#x4EE5;&#x53CA;&#x4E2D;&#x570B;&#x5927;&#x9678;&#x548C;&#x9999;&#x6E2F;&#x73FE;&#x5728;&#x7684;&#x540D;&#x7A31;&#x300C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x300D;&#x662F;&#x76F4;&#x8B6F;&#x6B64;&#x800C;&#x4F86;&#x3002;&#x5C24;&#x91D1;&#xB7;&#x5E03;&#x9B6F;&#x52D2;&#x4E8E;1908&#x7B2C;&#x4E00;&#x6B21;&#x63D0;&#x51FA;&#x4E86;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x7528;&#x6765;&#x63CF;&#x8FF0;&#x4EBA;&#x683C;&#x3001;&#x601D;&#x60F3;&#x3001;&#x8BB0;&#x5FC6;&#x3001;&#x77E5;&#x89C9;&#x4E4B;&#x95F4;&#x7684;&#x529F;&#x80FD;&#x5206;&#x79BB;&#x3002;&#x7F8E;&#x570B;&#x4EBA;&#x548C;&#x82F1;&#x570B;&#x4EBA;&#x628A;&#x5E03;&#x9B6F;&#x52D2;&#x7684;&#x5BA3;&#x7A31;&#x7406;&#x89E3;&#x6210;&#x4ED6;&#x5728;&#x5F62;&#x5BB9;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x300C;4A&#x300D;&#x75C7;&#x72C0;&#xFF1A;&#x60C5;&#x7DD2;&#x6DE1;&#x7136;&#xFF08;flattened Affect&#xFF09;&#x3001;&#x81EA;&#x9589;&#xFF08;Autism&#xFF09;&#x3001;&#x806F;&#x60F3;&#x969C;&#x7919;&#xFF08;impaired Association&#xFF09;&#x3001;&#x60C5;&#x611F;&#x77DB;&#x76FE;&#xFF08;Ambivalence&#xFF09;&#x3002;&#x5E03;&#x9B6F;&#x52D2;&#x610F;&#x8B58;&#x5230;&#x9019;&#x4E00;&#x7A2E;&#x75BE;&#x75C5;&#x4E26;&#x4E0D;&#x662F;&#x7661;&#x5446;&#x75C7;&#xFF0C;&#x56E0;&#x70BA;&#x4ED6;&#x7684;&#x4E00;&#x4E9B;&#x60A3;&#x8005;&#x7684;&#x75C5;&#x60C5;&#x662F;&#x5728;&#x6539;&#x5584;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x60E1;&#x5316;&#xFF0C;&#x56E0;&#x6B64;&#x63D0;&#x8B70;&#x4EE5;&#x300C;Schizophrenia&#x300D;&#x7A31;&#x547C;&#x9019;&#x4E00;&#x75BE;&#x75C5;&#x3002;&#x5728;50&#x5E74;&#x4EE3;&#x4E2D;&#x671F;&#xFF0C;&#x56E0;&#x6C2F;&#x4E19;&#x55EA;&#x7684;&#x7814;&#x767C;&#x548C;&#x5F15;&#x5165;&#xFF0C;&#x800C;&#x4F7F;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x6CBB;&#x7642;&#x5FB9;&#x5E95;&#x6539;&#x8B8A;&#x3002;</p>
<p>&#x5728;20&#x4E16;&#x7D00;70&#x5E74;&#x4EE3;&#x521D;&#xFF0C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x8A3A;&#x65B7;&#x6A19;&#x6E96;&#x51FA;&#x73FE;&#x4E86;&#x4E0D;&#x5C11;&#x722D;&#x8B70;&#xFF0C;&#x6700;&#x7D42;&#x4FEE;&#x8A02;&#x6210;&#x73FE;&#x4ECA;&#x6240;&#x4F7F;&#x7528;&#x7684;&#x6A19;&#x6E96;&#x3002;1971&#x5E74;&#x7F8E;&#x82F1;&#x8BCA;&#x65AD;&#x5B66;&#x5927;&#x4F1A;&#x53D1;&#x73B0;&#x7F8E;&#x56FD;&#x7684;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x75C7;&#x60A3;&#x8005;&#x8981;&#x6BD4;&#x6B27;&#x6D32;&#x591A;&#x5F88;&#x591A;&#xFF0C;&#x90E8;&#x5206;&#x662F;&#x56E0;&#x70BA;&#x7F8E;&#x56FD;&#x4F7F;&#x7528;&#x7684;DSM-II&#x8BCA;&#x65AD;&#x6807;&#x51C6;&#x6BD4;&#x8D77;&#x6B27;&#x6D32;&#x7684;ICD-9&#x66F4;&#x4E3A;&#x5BBD;&#x677E;&#x3002;&#x65BC;1972&#x5E74;&#x9032;&#x884C;&#x4E26;&#x65BC;&#x300A;&#x79D1;&#x5B78;&#x300B;&#x671F;&#x520A;&#x767C;&#x8868;&#x7684;&#x8457;&#x540D;&#x7814;&#x7A76;&#x2014;&#x2014;&#x300A;&#x7CBE;&#x795E;&#x75C5;&#x623F;&#x91CC;&#x7684;&#x6B63;&#x5E38;&#x4EBA;&#x300B;&#xFF08;On being sane in insane places&#xFF09;&#xFF0C;&#x6307;&#x51FA;&#x7F8E;&#x56FD;&#x7684;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x75C7;&#x8BCA;&#x65AD;&#x6807;&#x51C6;&#x5F80;&#x5F80;&#x8FC7;&#x4E8E;&#x4E3B;&#x89C0;&#x4E14;&#x4E0D;&#x53EF;&#x9760;&#x3002;&#x9019;&#x9805;&#x7814;&#x7A76;&#x4E0D;&#x50C5;&#x4F7F;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x8A3A;&#x65B7;&#x6807;&#x51C6;&#x5F97;&#x4EE5;&#x4FEE;&#x6B63;&#xFF0C;&#x9084;&#x4EE4;&#x6574;&#x672C;DSM&#x624B;&#x518A;&#x5F97;&#x4EE5;&#x4FEE;&#x8A02;&#xFF0C;&#x4F7F;&#x5F97;&#x7F8E;&#x570B;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x5B78;&#x6703;&#x65BC;1980&#x5E74;&#x65F6;&#x51FA;&#x7248;DSM-III&#x3002;</p>
<p>&#x300C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x300D;&#x9019;&#x4E00;&#x7528;&#x8A9E;&#x901A;&#x5E38;&#x8AA4;&#x89E3;&#x6210;&#x53D7;&#x5176;&#x5F71;&#x97FF;&#x7684;&#x4EBA;&#x64C1;&#x6709;&#x300C;&#x591A;&#x91CD;&#x7684;&#x4EBA;&#x683C;&#x300D;&#x3002;&#x96D6;&#x7136;&#x4E00;&#x4E9B;&#x8A3A;&#x65B7;&#x51FA;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x6703;&#x807D;&#x898B;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x4E26;&#x628A;&#x5176;&#x8996;&#x70BA;&#x7368;&#x7279;&#x7684;&#x4EBA;&#x683C;&#xFF0C;&#x4F46;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x4E26;&#x4E0D;&#x727D;&#x6D89;&#x5230;&#x5728;&#x591A;&#x500B;&#x4EBA;&#x683C;&#x4E2D;&#x8F49;&#x63DB;&#x3002;&#x9019;&#x4E00;&#x7A2E;&#x6DF7;&#x6DC6;&#x7684;&#x60F3;&#x6CD5;&#x90E8;&#x5206;&#x53EF;&#x6B78;&#x56E0;&#x65BC;&#x5E03;&#x9B6F;&#x52D2;&#x7684;&#x7528;&#x8A9E;&#x300C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x300D;&#x7684;&#x5B57;&#x9762;&#x89E3;&#x91CB;&#xFF08;&#x5E03;&#x9B6F;&#x52D2;&#x6700;&#x521D;&#x5C07;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x8207;&#x89E3;&#x96E2;&#x75C7;&#x72C0;&#x806F;&#x7E6B; &#x8D77;&#x4F86;&#xFF0C;&#x4E26;&#x4E14;&#x5728;&#x4ED6;&#x7684;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x5206;&#x985E;&#x4E2D;&#x5305;&#x542B;&#x4EBA;&#x683C;&#x5206;&#x88C2;&#xFF09;&#x3002;&#x5728;DSM-II&#x4E2D;&#xFF0C;&#x89E3;&#x96E2;&#x6027;&#x4EBA;&#x683C;&#x75BE;&#x60A3;&#x4E5F;&#x5E38;&#x5E38;&#x8AA4;&#x8A3A;&#x6210;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#xFF0C;&#x56E0;&#x70BA;&#x5176;&#x6A19;&#x6E96;&#x8A3A;&#x65B7;&#x8F03;&#x70BA;&#x5BEC;&#x9B06;&#x3002;&#x7B2C;&#x4E00;&#x4F4D;&#x5DF2;&#x77E5;&#x8AA4;&#x7528;&#x8A72;&#x8A5E;&#x7684;&#x4EBA;&#x662F;&#x4E00;&#x540D;&#x53EB;&#x6258;&#x99AC;&#x65AF;&#xB7;&#x65AF;&#x7279;&#x6069;&#x65AF;&#xB7;&#x827E;&#x7565;&#x7279;&#x7684;&#x8A69;&#x4EBA;&#xFF0C;&#x5728;&#x4ED6;&#x65BC;1933&#x5E74;&#x6240;&#x5BEB;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#x8AA4;&#x7528;&#x300C;&#x4EBA;&#x683C;&#x5206;&#x88C2;&#x300D;&#x4E00;&#x8A5E;&#x3002;&#x5176;&#x4ED6;&#x5B78;&#x8005;&#x5247;&#x8FFD;&#x6EAF;&#x5230;&#x66F4;&#x65E9;&#x7684;&#x8AA4;&#x7528;&#x6839;&#x6E90;&#x3002;</p>



<p>2002&#x5E74;&#xFF0C;&#x65E5;&#x672C;&#x628A;&#x9019;&#x4E00;&#x7A2E;&#x75BE;&#x75C5;&#x7684;&#x540D;&#x7A31;&#x7531;&#x300C;&#x300D;&#x6539;&#x540D;&#x4E3A;&#x300C;&#x300D;&#xFF0C;&#x4EE5;&#x6E1B;&#x5C11;&#x75BE;&#x75C5;&#x540D;&#x7A31;&#x6240;&#x5E36;&#x4F86;&#x7684;&#x793E;&#x6703;&#x6C61;&#x540D;&#xFF0C;&#x6B64;&#x4E00;&#x540D;&#x5B57;&#x7684;&#x9748;&#x611F;&#x662F;&#x4F86;&#x81EA;&#x751F;&#x7269;&#xFF0D;&#x5FC3;&#x7406;&#xFF0D;&#x793E;&#x6703;&#x6A21;&#x578B;&#x7684;&#xFF0C;&#x4E14;&#x5728;&#x5BE6;&#x884C;&#x4E09;&#x5E74;&#x5167;&#x628A;&#x63A5;&#x53D7;&#x8A3A;&#x65B7;&#x7684;&#x4EBA;&#x6578;&#x5F9E;37&#xFF05;&#x589E;&#x52A0;&#x5230;70&#xFF05;&#x3002;2012&#x5E74;&#x5728;&#x97D3;&#x570B;&#x4EA6;&#x767C;&#x751F;&#x4E86;&#x985E;&#x4F3C;&#x7684;&#x8B8A;&#x5316;&#x3002;2014&#x5E74;&#xFF0C;&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x653F;&#x5E9C;&#x4E4B;&#x885B;&#x751F;&#x798F;&#x5229;&#x90E8;&#x5BA3;&#x4F48;&#x5C07;&#x300C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x300D;&#x6B63;&#x5F0F;&#x66F4;&#x540D;&#x70BA;&#x300C;&#x601D;&#x89BA;&#x5931;&#x8ABF;&#x75C7;&#x300D;&#xFF0C;&#x6B64;&#x4E00;&#x540D;&#x7A31;&#x662F;&#x8003;&#x616E;&#x5230;&#x6B64;&#x75BE;&#x75C5;&#x7684;&#x6838;&#x5FC3;&#x8868;&#x73FE;&#x6027;&#x8CEA;&#x2014;&#x2014;&#x300C;&#x601D;&#x8003;&#x300D;&#x53CA;&#x300C;&#x77E5;&#x89BA;&#x300D;&#x3002;&#x7CBE;&#x795E;&#x75C5;&#x5B78;&#x6559;&#x6388;&#x5247;&#x5EFA;&#x8B70;&#x628A;&#x82F1;&#x8A9E;&#x7684;&#x300C;Schizophrenia&#x300D;&#xFF08;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#xFF09;&#x6539;&#x540D;&#x70BA;&#x300C;psychosis spectrum syndrome&#x300D;&#xFF08;&#x7CBE;&#x795E;&#x75C5;&#x985E;&#x7FA4;&#x969C;&#x7919;&#x75C7;&#xFF09;&#x3002;</p>
<p>&#x5728;2002&#x5E74;&#x7684;&#x7F8E;&#x570B;&#xFF0C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x8017;&#x7528;&#x6210;&#x672C;&#x4F30;&#x8A08;&#x70BA;627&#x5104;&#x7F8E;&#x5143;&#xFF0C;&#x7576;&#x4E2D;&#x8A08;&#x7B97;&#x4E86;&#x76F4;&#x63A5;&#x6210;&#x672C;&#xFF08;&#x9580;&#x8A3A;&#x3001;&#x4F4F;&#x9662;&#x3001;&#x85E5;&#x7269;&#x548C;&#x9577;&#x671F;&#x8B77;&#x7406;&#xFF09;&#x548C;&#x975E;&#x91AB;&#x7642;&#x4FDD;&#x5065;&#x6210;&#x672C;&#xFF08;&#x57F7;&#x6CD5;&#x3001;&#x751F;&#x7522;&#x7387;&#x4E0B;&#x964D;&#x548C;&#x5931;&#x696D;&#xFF09;&#x3002;&#x300A;&#x7F8E;&#x4E3D;&#x5FC3;&#x7075;&#x300B;&#xFF08;&#x300C;A Beautiful Mind&#x300D;&#xFF0C;&#x53E6;&#x8B6F;&#x6210;&#x300A;&#x7F8E;&#x9E97;&#x5883;&#x754C;&#x300B;&#xFF09;&#x662F;&#x4E00;&#x90E8;&#x63CF;&#x5199;&#x7EA6;&#x7FF0;&#xB7;&#x798F;&#x5E03;&#x65AF;&#xB7;&#x7EB3;&#x4EC0;&#xFF08;John Forbes Nash Jr.&#xFF09;&#x7684;&#x751F;&#x5E73;&#x7535;&#x5F71;&#x4EE5;&#x53CA;&#x66F8;&#x7C4D;&#xFF1A;&#x4ED6;&#x662F;&#x4E00;&#x540D;&#x8BFA;&#x8D1D;&#x5C14;&#x7D93;&#x6FDF;&#x5B78;&#x5956;&#x5F97;&#x4E3B;&#x517C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x3002;&#x6709;&#x300C;&#x4E2D;&#x56FD;&#x7684;&#x68B5;&#x9AD8;&#x300D;&#x4E4B;&#x7A31;&#x7684;&#x6C99;&#x8006;&#x4EA6;&#x540C;&#x6A23;&#x662F;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#xFF0C;&#x4F46;&#x4ED6;&#x5728;&#x767C;&#x75C5;&#x4E4B;&#x5F8C;&#x4ECD;&#x5728;&#x85DC;&#x658B;&#x4E0D;&#x505C;&#x753B;&#x753B;&#xFF0C;&#x5176;&#x5F8C;&#x4ED6;&#x7684;&#x753B;&#x4F5C;&#x53D7;&#x756B;&#x58C7;&#x8CDE;&#x8B58;&#xFF0C;&#x5728;1980&#x5E74;&#x4EE3;&#x4E00;&#x5E45;&#x753B;&#x4F5C;&#x7684;&#x50F9;&#x683C;&#x66F4;&#x9AD8;&#x9054;&#x6578;&#x4E07;&#x4EBA;&#x6C11;&#x5E63;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.9A.B4.E5.8A.9B">&#x66B4;&#x529B;</span></h3>
<p>&#x60A3;&#x6709;&#x56B4;&#x91CD;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x7684;&#x4EBA;&#x53D7;&#x5230;&#x66B4;&#x529B;&#x6216;&#x975E;&#x66B4;&#x529B;&#x5C0D;&#x5F85;&#x7684;&#x98A8;&#x96AA;&#x6703;&#x986F;&#x8457;&#x589E;&#x52A0;&#xFF0C;&#x5305;&#x62EC;&#x60A3;&#x6709;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x3002;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x4EA6;&#x8207;&#x8F03;&#x5E38;&#x4F7F;&#x7528;&#x66B4;&#x529B;&#x6709;&#x95DC;&#xFF0C;&#x4F46;&#x9019;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x70BA;&#x60A3;&#x8005;&#x7684;&#x5438;&#x6BD2;&#x7387;&#x8F03;&#x9AD8;&#x3002;&#x8207;&#x7CBE;&#x795E;&#x75C5;&#x76F8;&#x95DC;&#x7684;&#x5147;&#x6BBA;&#x7387;&#x985E;&#x4F3C;&#x65BC;&#x8207;&#x7269;&#x8CEA;&#x6FEB;&#x7528;&#x76F8;&#x95DC;&#x7684;&#xFF0C;&#x4E14;&#x5728;&#x4E00;&#x500B;&#x5730;&#x5340;&#x5167;&#x6BD4;&#x4F8B;&#x6703;&#x5DEE;&#x4E0D;&#x591A;&#x3002;&#x82E5;&#x628A;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x8DDF;&#x7269;&#x8CEA;&#x6FEB;&#x7528;&#x5206;&#x958B;&#x770B;&#x5F85;&#x5F8C;&#xFF0C;&#x5176;&#x5728;&#x4F7F;&#x7528;&#x66B4;&#x529B;&#x4E0A;&#x626E;&#x6F14;&#x4E86;&#x4EC0;&#x9EBD;&#x89D2;&#x8272;&#x4ECD;&#x662F;&#x5177;&#x4E00;&#x5B9A;&#x722D;&#x8B70;&#x6027;&#xFF0C;&#x4F46;&#x500B;&#x4EBA;&#x7D93;&#x6B77;&#x6216;&#x7CBE;&#x795E;&#x72C0;&#x614B;&#x7684;&#x67D0;&#x4E9B;&#x5C64;&#x9762;&#x53EF;&#x80FD;&#x662F;&#x4F7F;&#x7528;&#x66B4;&#x529B;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x4E9B;&#x56E0;&#x7D20;&#x3002;&#x7D04;11&#xFF05;&#x670D;&#x5211;&#x4E2D;&#x7684;&#x5147;&#x6BBA;&#x8005;&#x60A3;&#x6709;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#xFF0C;21&#xFF05;&#x7684;&#x4EBA;&#x5247;&#x60A3;&#x6709;&#x60C5;&#x7DD2;&#x969C;&#x7919;&#x3002;&#x53E6;&#x4E00;&#x9805;&#x7814;&#x7A76;&#x767C;&#x73FE;&#xFF0C;&#x5728;&#x7814;&#x7A76;&#x9032;&#x884C;&#x7684;&#x524D;&#x4E00;&#x5E74;&#x5167;&#xFF0C;&#x7D04;8-10&#xFF05;&#x7684;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x5C0D;&#x4ED6;&#x4EBA;&#x884C;&#x4F7F;&#x4E86;&#x66B4;&#x529B;&#xFF0C;&#x800C;&#x666E;&#x901A;&#x4EBA;&#x53E3;&#x7684;&#x6BD4;&#x4F8B;&#x5247;&#x70BA;2&#xFF05;&#x3002;</p>
<p>&#x8207;&#x60A3;&#x8005;&#x884C;&#x4F7F;&#x66B4;&#x529B;&#x76F8;&#x95DC;&#x7684;&#x5831;&#x5C0E;&#x52A0;&#x5F37;&#x4E86;&#x516C;&#x773E;&#x8A8D;&#x77E5;&#x4E2D;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x8207;&#x66B4;&#x529B;&#x7684;&#x806F;&#x7E6B;&#x3002;&#x4E00;&#x9805;&#x5728;1999&#x5E74;&#x9032;&#x884C;&#x7684;&#x5927;&#x578B;&#x8ABF;&#x67E5;&#x986F;&#x793A;&#xFF0C;12.8&#xFF05;&#x7684;&#x7F8E;&#x570B;&#x4EBA;&#x8A8D;&#x70BA;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x300C;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x300D;&#x5C0D;&#x4ED6;&#x4EBA;&#x884C;&#x4F7F;&#x66B4;&#x529B;&#xFF0C;48.1&#xFF05;&#x7684;&#x4EBA;&#x5247;&#x8868;&#x793A;&#x4ED6;&#x5011;&#x300C;&#x6709;&#x4E00;&#x9EDE;&#x53EF;&#x80FD;&#x300D;&#x6703;&#x9019;&#x6A23;&#x505A;&#x3002;&#x8D85;&#x904E;74&#xFF05;&#x7684;&#x4EBA;&#x8AAA;&#x60A3;&#x8005;&#x300C;&#x4E0D;&#x592A;&#x80FD;&#x300D;&#x6216;&#x300C;&#x4E0D;&#x80FD;&#x5168;&#x90E8;&#x5730;&#x300D;&#x4F5C;&#x51FA;&#x8207;&#x6CBB;&#x7642;&#x6709;&#x95DC;&#x7684;&#x6C7A;&#x5B9A;&#xFF0C;70.2&#xFF05;&#x7684;&#x4EBA;&#x8AAA;&#x91D1;&#x9322;&#x7BA1;&#x7406;&#x4E0A;&#x7684;&#x6C7A;&#x5B9A;&#x4EA6;&#x5982;&#x662F;&#x3002;&#x6839;&#x64DA;&#x4E00;&#x9805;&#x8588;&#x8403;&#x5206;&#x6790;&#x986F;&#x793A;&#xFF0C;&#x81EA;1950&#x5E74;&#x4EE3;&#x4EE5;&#x4F86;&#xFF0C;&#x884C;&#x4F7F;&#x66B4;&#x529B;&#x7684;&#x7CBE;&#x795E;&#x75C5;&#x60A3;&#x8005;&#x5DF2;&#x7D93;&#x4E0A;&#x5347;&#x4E86;&#x4E0D;&#x6B62;&#x5169;&#x500D;&#x3002;</p>

<p>&#x521D;&#x6B65;&#x7814;&#x7A76;&#x8B49;&#x5BE6;&#xFF0C;&#x7C73;&#x8AFE;&#x74B0;&#x7D20;&#x5C0D;&#x60A3;&#x8005;&#x75C5;&#x60C5;&#x7684;&#x6539;&#x5584;&#x6709;&#x4E00;&#x4E9B;&#x6548;&#x679C;&#x3002;&#x4EA6;&#x6709;&#x95DC;&#x65BC;&#x785D;&#x5316;&#x7642;&#x6CD5;&#x53CA;&#x52AA;&#x529B;&#x6539;&#x5584;&#x60A3;&#x8005;&#x7684;&#x751F;&#x6D3B;&#x74B0;&#x5883;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x7528;&#x4EE5;&#x6539;&#x5584;&#x4ED6;&#x5011;&#x80FD;&#x529B;&#x4E0A;&#x7684;&#x7F3A;&#x9677;&#xFF1B;&#x7136;&#x800C;&#x76EE;&#x524D;&#x70BA;&#x6B62;&#x9084;&#x6C92;&#x6709;&#x8DB3;&#x5920;&#x7684;&#x8B49;&#x64DA;&#x53BB;&#x5C0D;&#x5176;&#x6709;&#x6548;&#x6027;&#x4F5C;&#x51FA;&#x7D50;&#x8AD6; &#x3002;&#x7814;&#x7A76;&#x4EBA;&#x54E1;&#x5DF2;&#x8B49;&#x5BE6;&#x9670;&#x6027;&#x75C7;&#x72C0;&#x662F;&#x6703;&#x5C0D;&#x6CBB;&#x7642;&#x7523;&#x751F;&#x6311;&#x6230;&#xFF0C;&#x56E0;&#x70BA;&#x5B83;&#x5011;&#x901A;&#x5E38;&#x4E0D;&#x80FD;&#x900F;&#x904E;&#x85E5;&#x7269;&#x6CBB;&#x7642;&#x6539;&#x5584;&#x3002;&#x4ED6;&#x5011;&#x4EA6;&#x56E0;&#x6B64;&#x5C0D;&#x5404;&#x7A2E;&#x85E5;&#x5291;&#x9032;&#x884C;&#x4E86;&#x7814;&#x7A76;&#xFF0C;&#x4EE5;&#x78BA;&#x5B9A;&#x5B83;&#x5011;&#x53EF;&#x80FD;&#x5E36;&#x4F86;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x4E26;&#x57FA;&#x65BC;&#x5728;&#x75C5;&#x7406;&#x5B78;&#x4E0A;&#xFF0C;&#x708E;&#x75C7;&#x53EF;&#x80FD;&#x5C0D;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x8D77;&#x4E86;&#x4E00;&#x5B9A;&#x4F5C;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x5DF2;&#x6709;&#x91DD;&#x5C0D;&#x64C1;&#x6709;&#x6297;&#x708E;&#x6D3B;&#x6027;&#x7684;&#x85E5;&#x7269;&#x7684;&#x7814;&#x7A76;&#x3002;</p>














