<h1>&#x667A;&#x80FD;&#x969C;&#x7919;</h1>




<p><b>&#x667A;&#x529B;&#x969C;&#x7919;</b>&#xFF08;&#xFF0C;&#x7E2E;&#x5BEB;&#x70BA; ID&#xFF0C;&#x6216; general learning disability&#xFF09;&#xFF0C;&#x53C8;&#x7A31;<b>&#x667A;&#x969C;</b>&#xFF0C;&#x662F;&#x6307;&#x5728;&#x4E00;&#x822C;&#x7684;&#x91D1;&#x9322;&#x7BA1;&#x7406;&#x3001;&#x95B1;&#x8B80;&#x8B58;&#x5B57;&#x3001;&#x8A08;&#x7B97;&#x3001;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x7B49;&#x9700;&#x8981;&#x4F7F;&#x7528;&#x667A;&#x529B;&#x601D;&#x8003;&#x7684;&#x884C;&#x70BA;&#x4E4B;&#x969C;&#x7919;&#x3002;&#x540C;&#x7FA9;&#x8A5E;&#x9084;&#x6709;<b>&#x5FC3;&#x667A;&#x9072;&#x7DE9;</b>&#xFF08;&#x82F1;&#x6587;&#x70BA;&#xFF1A;&#xFF0C;&#x7C21;&#x7A31;MR&#xFF09;&#xFF0C;&#x662F;&#x6307;&#x8CC7;&#x8CEA;&#x3001;&#x80FD;&#x529B;&#x9072;&#x7DE9;&#x7684;&#x8868;&#x73FE;&#xFF0C;&#x5927;&#x591A;&#x90FD;&#x70BA;&#x5370;&#x8C61;&#x6216;&#x6BD4;&#x8F03;&#x4E0B;&#x624D;&#x53EF;&#x5F97;&#x5230;&#x7684;&#x7D50;&#x679C;&#x3002;&#x5728;&#x7F8E;&#x570B;&#x50CF;&#x9019;&#x6A23;&#x7684;&#x969C;&#x7919;&#x901A;&#x5E38;&#x7528;&#x300C;&#x5FC3;&#x667A;&#x9072;&#x7DE9;&#x300D;&#xFF08;mental retardation&#xFF09;&#x7A31;&#x547C;&#xFF0C;&#x540C;&#x6642;&#x4EE5;&#x9019;&#x500B;&#x9818;&#x57DF;&#x70BA;&#x7814;&#x7A76;&#x7BC4;&#x570D;&#x7684;&#x76F8;&#x95DC;&#x570B;&#x969B;&#x5B78;&#x6703;&#xFF0C;&#x4E5F;&#x4F7F;&#x7528;&#x300C;mental retardation&#x300D;&#x4F5C;&#x70BA;&#x6B63;&#x5F0F;&#x540D;&#x7A31;&#x3002;</p>
<p>&#x667A;&#x80FD;&#x969C;&#x7919;&#x7684;&#x6210;&#x56E0;&#x5206;&#x70BA;&#x5148;&#x5929;&#x548C;&#x5F8C;&#x5929;&#x5169;&#x7A2E;&#x3002;&#x5148;&#x5929;&#x7684;&#x667A;&#x80FD;&#x969C;&#x7919;&#x53EF;&#x80FD;&#x662F;&#x7531;&#x65BC;&#x67D3;&#x8272;&#x9AD4;&#x7570;&#x5E38;&#xFF1B;&#x800C;&#x5F8C;&#x5929;&#x7684;&#x6210;&#x56E0;&#x5247;&#x53EF;&#x80FD;&#x662F;&#x8166;&#x90E8;&#x53D7;&#x5230;&#x640D;&#x50B7;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x8ECA;&#x798D;&#xFF09;&#xFF0C;&#x6216;&#x662F;&#x53D7;&#x5230;&#x5916;&#x5728;&#x4E8B;&#x7269;&#x7684;&#x523A;&#x6FC0;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x4E0D;&#x5BA2;&#x89C2;&#x7684;&#x8BC4;&#x4EF7;&#x4E5F;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x667A;&#x529B;&#x969C;&#x788D;&#xFF09;&#x3002;</p>





<h3><span class="mw-headline" id=".E5.8F.B0.E7.81.A3">&#x53F0;&#x7063;</span></h3>
<p>&#x6839;&#x64DA;2007&#x5E74;&#xFF08;&#x6C11;&#x570B;96&#x5E74;&#xFF09;7&#x6708;11&#x65E5;&#x4FEE;&#x6B63;&#x7684;&#x300A;&#x8EAB;&#x5FC3;&#x969C;&#x7919;&#x8005;&#x6B0A;&#x76CA;&#x4FDD;&#x969C;&#x6CD5;&#x300B;&#xFF0C;&#x667A;&#x80FD;&#x969C;&#x7919;&#x662F;&#x5C6C;&#x65BC;&#x8EAB;&#x5FC3;&#x969C;&#x7919;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x7A2E;&#x985E;&#x5225;&#x3002;&#x5176;&#x8A8D;&#x5B9A;&#x7684;&#x6A19;&#x6E96;&#x5728;&#x300A;&#x8EAB;&#x5FC3;&#x969C;&#x7919;&#x53CA;&#x8CC7;&#x8CE6;&#x512A;&#x7570;&#x9451;&#x5B9A;&#x6A19;&#x6E96;&#x300B;&#x4E2D;&#x6709;&#x6240;&#x898F;&#x5B9A;&#xFF0C;&#x5FC5;&#x9808;&#x662F;&#x667A;&#x80FD;&#x767C;&#x5C55;&#x6BD4;&#x540C;&#x5E74;&#x9F61;&#x4E4B;&#x4EBA;&#x76F8;&#x8F03;&#x660E;&#x986F;&#x9072;&#x7DE9;&#xFF0C;&#x6216;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x3001;&#x5B78;&#x6821;&#x751F;&#x6D3B;&#x7684;&#x9069;&#x61C9;&#x4E0A;&#x6709;&#x56B4;&#x91CD;&#x56F0;&#x96E3;&#xFF0C;&#x624D;&#x6703;&#x88AB;&#x8A8D;&#x5B9A;&#x70BA;&#x667A;&#x80FD;&#x969C;&#x7919;&#xFF0C;&#x4F46;&#x5FC5;&#x8981;&#x6642;&#x9084;&#x662F;&#x9808;&#x7D93;&#x7531;&#x6240;&#x5728;&#x5730;&#x5340;&#x7684;&#x885B;&#x751F;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x885B;&#x751F;&#x5C40;&#xFF09;&#x9080;&#x96C6;&#x91AB;&#x751F;&#x3001;&#x81E8;&#x5E8A;&#x5FC3;&#x7406;&#x4EBA;&#x54E1;&#x3001;&#x793E;&#x5DE5;&#x4EBA;&#x54E1;&#x3001;&#x7279;&#x6B8A;&#x6559;&#x80B2;&#x7B49;&#x4EBA;&#x54E1;&#x7B49;&#x9032;&#x884C;&#x9451;&#x5B9A;&#x3002;&#x4E5F;&#x53EF;&#x7531;&#x7576;&#x4E8B;&#x4EBA;&#x6216;&#x5176;&#x4EE3;&#x7406;&#x4EBA;&#x81EA;&#x884C;&#x7533;&#x8ACB;&#x9451;&#x5B9A;&#x3002;&#x6AA2;&#x6E2C;&#x6642;&#x6703;&#x4F7F;&#x7528;&#x4E00;&#x4E9B;&#x516C;&#x8A8D;&#x7684;&#x6A19;&#x6E96;&#x6216;&#x5DE5;&#x5177;&#x4F86;&#x9032;&#x884C;&#xFF0C;&#x4F8B;&#x5982;&#x6A19;&#x6E96;&#x5316;&#x667A;&#x529B;&#x6E2C;&#x9A57;&#xFF0C;&#x901A;&#x5E38;&#x5E7C;&#x5152;&#x6216;&#x5152;&#x7AE5;&#x7684;&#x6E2C;&#x9A57;&#x7D50;&#x679C;&#x5206;&#x6578;&#x82E5;&#x4F4E;&#x65BC;70&#xFF0C;&#x4E26;&#x4E14;&#x5728;&#x65E5;&#x5E38;&#x8207;&#x5B78;&#x6821;&#x751F;&#x6D3B;&#x6709;&#x56B4;&#x91CD;&#x9069;&#x61C9;&#x56F0;&#x96E3;&#xFF0C;&#x5C31;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x51FA;&#x73FE;&#x667A;&#x529B;&#x969C;&#x7919;&#x7684;&#x5FB5;&#x5146;&#x3002;&#x9451;&#x5B9A;&#x5F8C;&#x78BA;&#x8A8D;&#x8005;&#x5728;&#x6CD5;&#x5F8B;&#x4E2D;&#x53D7;&#x5230;&#x5C31;&#x696D;&#x3001;&#x91AB;&#x7642;&#x3001;&#x6559;&#x80B2;&#x7B49;&#x7684;&#x88DC;&#x52A9;&#x548C;&#x4FDD;&#x8B77;&#x3002;</p>
<p>&#x53F0;&#x7063;&#x7684;&#x9451;&#x5B9A;&#x57FA;&#x6E96;&#x662F;&#x53C3;&#x7167;&#x7F8E;&#x570B;&#x667A;&#x80FD;&#x4E0D;&#x8DB3;&#x5354;&#x6703;AAMR&#x7684;&#x5B9A;&#x7FA9;&#xFF0C;&#x7C21;&#x8A00;&#x4E4B;&#xFF0C;&#x667A;&#x80FD;&#x969C;&#x7919;&#xFF08;MR&#xFF09;&#x5FC5;&#x9808;&#x540C;&#x6642;&#x7B26;&#x5408;&#x4EE5;&#x4E0B;&#x5E7E;&#x500B;&#x689D;&#x4EF6;&#xFF1A;</p>
<ol>
<li>&#x6A19;&#x6E96;&#x5316;&#x667A;&#x529B;&#x6E2C;&#x9A57;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x4F2A;&#x6C0F;&#x5152;&#x7AE5;&#x667A;&#x529B;&#x6E2C;&#x9A57;&#xFF09;&#x5206;&#x6578;&#x4F4E;&#x65BC;70&#x3002;</li>
<li>&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x6216;&#x662F;&#x5B78;&#x6821;&#x751F;&#x6D3B;&#x6709;&#x56B4;&#x91CD;&#x9069;&#x61C9;&#x56F0;&#x96E3;&#x3002;</li>
<li>&#x5FC5;&#x9808;&#x767C;&#x751F;&#x5728;18&#x6B72;&#x4EE5;&#x524D;&#xFF08;&#x610F;&#x5373;&#xFF0C;&#x6B63;&#x5E38;&#x4F86;&#x8AAA;&#xFF0C;&#x4E0D;&#x6703;&#x6709;&#x6210;&#x4EBA;&#x7A81;&#x7136;&#x8B8A;&#x6210;&#x667A;&#x80FD;&#x969C;&#x7919;&#x8005;&#xFF09;&#x3002;</li>
</ol>
<h3><span class="mw-headline" id=".E9.A6.99.E6.B8.AF">&#x9999;&#x6E2F;</span></h3>
<p>&#x73FE;&#x6642;&#x9999;&#x6E2F;&#x4E00;&#x822C;&#x662F;&#x6839;&#x64DA;&#x667A;&#x5546;&#x7A0B;&#x5EA6;&#x4F5C;&#x51FA;&#x4EE5;&#x4E0B;&#x5206;&#x985E;:</p>
<ul>




</ul>
<p></p>

<h3><span class="mw-headline" id=".E6.B3.95.E4.BE.8B.E4.B8.8A.E7.9A.84.E5.8A.83.E5.88.86">&#x6CD5;&#x4F8B;&#x4E0A;&#x7684;&#x5283;&#x5206;</span></h3>
<p>&#x4F9D;&#x64DA;&#x53F0;&#x7063;&#x7684;&#x300A;&#x8EAB;&#x5FC3;&#x969C;&#x7919;&#x8005;&#x6B0A;&#x76CA;&#x4FDD;&#x969C;&#x6CD5;&#x300B;&#xFF0C;&#x667A;&#x80FD;&#x969C;&#x7919;&#x53EF;&#x4EE5;&#x5206;&#x70BA;&#x4EE5;&#x4E0B;&#x56DB;&#x985E;&#xFF1A;</p>
<ol>
<li>&#x8F15;&#x5EA6;&#x667A;&#x80FD;&#x969C;&#x7919;&#x8005;
<ul>
<li>&#x667A;&#x5546;&#x754C;&#x65BC;&#x8A72;&#x667A;&#x529B;&#x6E2C;&#x9A57;&#x7684;&#x5E73;&#x5747;&#x503C;&#x4EE5;&#x4E0B;&#x5169;&#x500B;&#x6A19;&#x6E96;&#x5DEE;&#x5230;&#x4E09;&#x500B;&#x6A19;&#x6E96;&#x5DEE;&#xFF08;&#x542B;&#xFF09;&#x4E4B;&#x9593;&#xFF0C;</li>
<li>&#x5176;&#x6210;&#x5E74;&#x5F8C;&#x5FC3;&#x7406;&#x5E74;&#x9F61;&#x4ECB;&#x65BC;9&#x6B72;&#x81F3;&#x672A;&#x6EFF;12&#x6B72;&#x4E4B;&#x9593;&#xFF08;&#x6700;&#x9AD8;&#x5230;&#x5C0F;&#x5B78;5&#xFF0D;6&#x5E74;&#x7D1A;&#x7684;&#x5FC3;&#x667A;&#x5E74;&#x9F61;&#xFF09;&#xFF0C;</li>
<li>&#x5728;&#x7D93;&#x904E;&#x7279;&#x6B8A;&#x6559;&#x80B2;&#x8207;&#x8A13;&#x7DF4;&#x4E4B;&#x4E0B;&#xFF0C;&#x53EF;&#x4EE5;&#x81EA;&#x7406;&#x90E8;&#x4EFD;&#x751F;&#x6D3B;&#xFF0C;</li>
<li>&#x4EE5;&#x53CA;&#x53EF;&#x4EE5;&#x5F9E;&#x4E8B;&#x534A;&#x6280;&#x8853;&#x6027;&#x6216;&#x7C21;&#x55AE;&#x6280;&#x8853;&#x6027;&#x5DE5;&#x4F5C;&#x3002;</li>
</ul>
</li>
<li>&#x4E2D;&#x5EA6;&#x667A;&#x80FD;&#x969C;&#x7919;&#x8005;
<ul>
<li>&#x667A;&#x5546;&#x754C;&#x65BC;&#x8A72;&#x667A;&#x529B;&#x6E2C;&#x9A57;&#x7684;&#x5E73;&#x5747;&#x503C;&#x4EE5;&#x4E0B;&#x4E09;&#x500B;&#x6A19;&#x6E96;&#x5DEE;&#x81F3;&#x56DB;&#x500B;&#x6A19;&#x6E96;&#x5DEE;&#xFF08;&#x542B;&#xFF09;&#x4E4B;&#x9593;&#xFF0C;</li>
<li>&#x6210;&#x5E74;&#x5F8C;&#x5FC3;&#x7406;&#x5E74;&#x9F61;&#x4ECB;&#x65BC;&#x516D;&#x6B72;&#x81F3;&#x672A;&#x6EFF;&#x4E5D;&#x6B72;&#x4E4B;&#x9593;&#xFF08;&#x6700;&#x9AD8;&#x5230;&#x5C0F;&#x5B78;&#x4E2D;&#x4F4E;&#x5E74;&#x7D1A;&#x7684;&#x5FC3;&#x667A;&#x5E74;&#x9F61;&#xFF09;&#xFF0C;</li>
<li>&#x5728;&#x4ED6;&#x4EBA;&#x76E3;&#x8B77;&#x6307;&#x5C0E;&#x4E0B;&#x50C5;&#x53EF;&#x90E8;&#x4EFD;&#x81EA;&#x7406;&#x7C21;&#x55AE;&#x751F;&#x6D3B;&#xFF0C;</li>
<li>&#x5728;&#x4ED6;&#x4EBA;&#x5E87;&#x8B77;&#x4E0B;&#x53EF;&#x5F9E;&#x4E8B;&#x975E;&#x6280;&#x8853;&#x6027;&#x7684;&#x5DE5;&#x4F5C;&#xFF08;&#x4F8B;&#x5982;&#x5728;&#x5E87;&#x8B77;&#x5DE5;&#x5EE0;&#x5DE5;&#x4F5C;&#xFF09;&#xFF0C;&#x7F3A;&#x4E4F;&#x7368;&#x7ACB;&#x81EA;&#x8B00;&#x751F;&#x6D3B;&#x80FD;&#x529B;&#x3002;</li>
</ul>
</li>
<li>&#x91CD;&#x5EA6;&#x667A;&#x80FD;&#x969C;&#x7919;&#x8005;
<ul>
<li>&#x667A;&#x5546;&#x754C;&#x65BC;&#x8A72;&#x667A;&#x529B;&#x6E2C;&#x9A57;&#x7684;&#x5E73;&#x5747;&#x503C;&#x4EE5;&#x4E0B;&#x56DB;&#x500B;&#x6A19;&#x6E96;&#x5DEE;&#x81F3;&#x4E94;&#x500B;&#x6A19;&#x6E96;&#x5DEE;&#xFF08;&#x542B;&#xFF09;&#x4E4B;&#x9593;&#xFF0C;</li>
<li>&#x5176;&#x6210;&#x5E74;&#x5F8C;&#x5FC3;&#x7406;&#x5E74;&#x9F61;&#x5927;&#x591A;&#x5728;&#x4E09;&#x6B72;&#x4EE5;&#x4E0A;&#x81F3;&#x672A;&#x6EFF;&#x516D;&#x6B72;&#x4E4B;&#x9593;&#xFF08;&#x6700;&#x9AD8;&#x5230;&#x5C0F;&#x4E00;&#x6216;&#x662F;&#x5E7C;&#x7A1A;&#x5712;&#x5927;&#x73ED;&#x7684;&#x5FC3;&#x667A;&#x5E74;&#x9F61;&#xFF09;&#xFF0C;</li>
<li>&#x7121;&#x6CD5;&#x7368;&#x7ACB;&#x81EA;&#x6211;&#x7167;&#x9867;&#xFF0C;&#x4EA6;&#x7121;&#x81EA;&#x8B00;&#x751F;&#x6D3B;&#x80FD;&#x529B;&#xFF0C;&#x9808;&#x8CF4;&#x4EBA;&#x9577;&#x671F;&#x990A;&#x8B77;&#x3002;</li>
</ul>
</li>
<li>&#x6975;&#x91CD;&#x5EA6;&#x667A;&#x80FD;&#x969C;&#x7919;&#x8005;
<ul>
<li>&#x667A;&#x5546;&#x672A;&#x9054;&#x8A72;&#x667A;&#x529B;&#x6E2C;&#x9A57;&#x7684;&#x5E73;&#x5747;&#x503C;&#x4EE5;&#x4E0B;&#x4E94;&#x500B;&#x6A19;&#x6E96;&#x5DEE;&#xFF0C;</li>
<li>&#x6210;&#x5E74;&#x5FC3;&#x7406;&#x5E74;&#x9F61;&#x672A;&#x6EFF;&#x4E09;&#x6B72;&#xFF08;&#x5FC3;&#x667A;&#x5E74;&#x9F61;&#x5B8C;&#x5168;&#x662F;&#x5B30;&#x5152;&#x968E;&#x6BB5;&#xFF09;&#xFF0C;</li>
<li>&#x7121;&#x81EA;&#x6211;&#x7167;&#x9867;&#x80FD;&#x529B;&#xFF0C;&#x4EA6;&#x7121;&#x81EA;&#x8B00;&#x751F;&#x6D3B;&#x80FD;&#x529B;&#xFF0C;&#x9808;&#x8CF4;&#x4EBA;&#x9577;&#x671F;&#x990A;&#x8B77;&#x3002;</li>
</ul>
</li>
</ol>
<h3><span class="mw-headline" id=".E6.8C.89.E6.99.BA.E5.95.86.E4.BE.86.E5.88.86.E9.A1.9E">&#x6309;&#x667A;&#x5546;&#x4F86;&#x5206;&#x985E;</span></h3>
<p>&#x57FA;&#x672C;&#x4E0A;&#xFF0C;&#x6709;&#x8A31;&#x591A;&#x4EBA;&#x7684;&#x667A;&#x5546;&#xFF08;&#x667A;&#x529B;&#x5546;&#x6578;&#xFF0C;IQ&#xFF09;&#x90FD;&#x5728;80&#xFF5E;120&#x7684;&#x8303;&#x56F4;&#x5185;&#x3002;&#x4F46;&#x662F;&#x7531;&#x65BC;&#x4E0D;&#x540C;&#x7684;&#x667A;&#x529B;&#x6E2C;&#x9A57;&#x7A2E;&#x985E;&#x3001;&#x65B9;&#x5F0F;&#xFF0C;&#x6700;&#x91CD;&#x5EA6;&#x667A;&#x80FD;&#x969C;&#x7919;&#x8005;&#x7684;&#x6B63;&#x78BA;&#x5B58;&#x5728;&#x6BD4;&#x7387;&#x6703;&#x51FA;&#x73FE;&#x8AA4;&#x5DEE;&#xFF0C;&#x662F;&#x76EE;&#x524D;&#x7684;&#x554F;&#x984C;&#x3002;</p>
<p>&#x5728;&#x6559;&#x80B2;&#x7684;&#x5206;&#x985E;&#x4E0A;&#xFF0C;&#x4E5F;&#x6709;&#x8A8D;&#x70BA;&#x8F15;&#x5EA6;&#x667A;&#x529B;&#x969C;&#x7919;&#x7684;&#x5B78;&#x751F;&#x662F;&#x5C6C;&#x65BC;&#x300C;&#x6709;&#x6A5F;&#x6703;&#x9032;&#x884C;&#x6559;&#x80B2;&#x300D;&#x7684;&#x3001;&#x4E2D;&#x5EA6;&#x7684;&#x5B78;&#x751F;&#x5247;&#x70BA;&#x300C;&#x6709;&#x6A5F;&#x6703;&#x9032;&#x884C;&#x8A13;&#x7DF4;&#x300D;&#x3002;&#x4F46;&#x662F;&#x9019;&#x7A2E;&#x5C0D;&#x969C;&#x7919;&#x8F03;&#x56B4;&#x91CD;&#x4E4B;&#x4EBA;&#x7684;&#x5148;&#x5165;&#x70BA;&#x4E3B;&#x7684;&#x6559;&#x80B2;&#x5206;&#x985E;&#x89C0;&#x5FF5;&#xFF0C;&#x7B49;&#x65BC;&#x662F;&#x525D;&#x596A;&#x4E86;&#x667A;&#x80FD;&#x969C;&#x7919;&#x8005;&#x7684;&#x5404;&#x7A2E;&#x767C;&#x5C55;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<ul>

</ul>
<dl>
<dd>&#x667A;&#x5546;&#x7D04;&#x5728;70~85&#x4E4B;&#x9593;&#x3002;&#x901A;&#x5E38;&#x4E0D;&#x6703;&#x88AB;&#x8A8D;&#x5B9A;&#x70BA;&#x667A;&#x80FD;&#x969C;&#x7919;&#x8005;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x56E0;&#x6B64;&#x7121;&#x6CD5;&#x63A5;&#x53D7;&#x652F;&#x63F4;&#xFF0C;&#x65E5;&#x5E38;&#x548C;&#x5B78;&#x6821;&#x7684;&#x5BE6;&#x969B;&#x72C0;&#x6CC1;&#x6709;&#x6642;&#x76F8;&#x7576;&#x8F9B;&#x82E6;&#x3002;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x667A;&#x5546;&#x7D04;&#x5728;50~70&#x4E4B;&#x9593;&#x3002;&#x7406;&#x8AD6;&#x4E0A;&#x7D04;8&#x6210;&#x7684;&#x667A;&#x80FD;&#x969C;&#x7919;&#x8005;&#x88AB;&#x6B78;&#x65BC;&#x6B64;&#x985E;&#x3002;&#x901A;&#x5E38;&#x672C;&#x4EBA;&#x4E0D;&#x6703;&#x8A8D;&#x70BA;&#x81EA;&#x5DF1;&#x662F;&#x667A;&#x80FD;&#x969C;&#x7919;&#x8005;&#xFF0C;&#x80FD;&#x5728;&#x5468;&#x570D;&#x74B0;&#x5883;&#x90FD;&#x4E0D;&#x6703;&#x7279;&#x5225;&#x6CE8;&#x610F;&#x5230;&#x5176;&#x969C;&#x7919;&#x4E0B;&#x7684;&#x60C5;&#x5F62;&#x904E;&#x8457;&#x793E;&#x6703;&#x751F;&#x6D3B;&#xFF0C;&#x56E0;&#x6B64;&#x63A5;&#x53D7;&#x6AA2;&#x6E2C;&#x800C;&#x8A8D;&#x5B9A;&#x7684;&#x969C;&#x7919;&#x8005;&#x6BD4;&#x771F;&#x5BE6;&#x5B58;&#x5728;&#x7684;&#x6578;&#x91CF;&#x8981;&#x5C11;&#x3002;&#x5927;&#x591A;&#x6578;&#x662F;&#x7531;&#x65BC;&#x751F;&#x7406;&#x4E0A;&#x7684;&#x75C5;&#x56E0;&#x9020;&#x6210;&#xFF0C;&#x4F46;&#x5927;&#x90E8;&#x5206;&#x7684;&#x5065;&#x5EB7;&#x72C0;&#x614B;&#x5176;&#x5BE6;&#x90FD;&#x76F8;&#x7576;&#x4E0D;&#x932F;&#x3002;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x667A;&#x5546;&#x7D04;&#x5728;35~50&#x4E4B;&#x9593;&#x3002;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x667A;&#x5546;&#x7D04;&#x5728;20~35&#x4E4B;&#x9593;&#x3002;&#x5927;&#x90E8;&#x5206;&#x6703;&#x4F34;&#x96A8;&#x4F75;&#x767C;&#x75C7;&#x72C0;&#x51FA;&#x73FE;&#x3002;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x667A;&#x5546;&#x5728;20&#x4EE5;&#x4E0B;&#x3002;&#x5927;&#x90E8;&#x5206;&#x6703;&#x4F34;&#x96A8;&#x4F75;&#x767C;&#x75C7;&#x72C0;&#x51FA;&#x73FE;&#x3002;&#x901A;&#x5E38;&#x662F;&#x8EBA;&#x81E5;&#x4E0D;&#x8D77;&#x7684;&#x60C5;&#x5F62;&#xFF0C;&#x4F46;&#x662F;&#x8EAB;&#x9AD4;&#x7684;&#x904B;&#x52D5;&#x6A5F;&#x80FD;&#x537B;&#x6C92;&#x6709;&#x554F;&#x984C;&#xFF0C;&#x6703;&#x6709;&#x904E;&#x52D5;&#x7684;&#x884C;&#x70BA;&#x554F;&#x984C;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E5.A4.A7.E5.B3.B6.E5.88.86.E9.A1.9E.E8.A1.A8">&#x5927;&#x5CF6;&#x5206;&#x985E;&#x8868;</span></h3>
<p>&#x65E5;&#x672C;&#x5728;&#x9451;&#x5B9A;&#x667A;&#x80FD;&#x969C;&#x7919;&#x8005;&#x6642;&#xFF0C;&#x6709;&#x6642;&#x6703;&#x4F9D;&#x64DA;&#x76F8;&#x95DC;&#x7814;&#x7A76;&#x8005;&#x5927;&#x5CF6;&#x4E00;&#x826F;&#x8A2D;&#x8A08;&#x7684;&#x5927;&#x5CF6;&#x5206;&#x985E;&#x4F86;&#x5224;&#x65B7;&#x3002;&#x4E0B;&#x5716;&#x662F;&#x5927;&#x5CF6;&#x5206;&#x985E;&#x8868;&#x4E2D;&#x4E0D;&#x540C;&#x969C;&#x7919;&#x985E;&#x578B;&#x7684;&#x5206;&#x4F48;&#xFF0C;&#x8ACB;&#x7559;&#x610F;&#x6709;&#x6642;&#x5019;&#x6703;&#x56E0;&#x500B;&#x4EBA;&#x7684;&#x4E0D;&#x540C;&#x800C;&#x9020;&#x6210;&#x7D50;&#x679C;&#x5DEE;&#x7570;&#x3002;</p>


<ul>

</ul>
<dl>
<dd>&#x7121;&#x6CD5;&#x9806;&#x5229;&#x548C;&#x540C;&#x5E74;&#x9F61;&#x7684;&#x5E7C;&#x5152;&#x6E9D;&#x901A;&#x6216;&#x76F8;&#x8655;&#x4EA4;&#x6D41;&#xFF0C;&#x8A31;&#x591A;&#x5834;&#x5408;&#x6709;&#x8AAA;&#x8A71;&#x9072;&#x7DE9;&#x7684;&#x60C5;&#x5F62;&#x3002;&#x82E5;&#x662F;&#x5148;&#x5929;&#x7684;&#x67D3;&#x8272;&#x9AD4;&#x7570;&#x5E38;&#x5F15;&#x8D77;&#xFF0C;&#x901A;&#x5E38;&#x80FD;&#x5920;&#x5728;&#x65E9;&#x671F;&#x767C;&#x73FE;&#x3002;</dd>
</dl>
<ul>
<li>&#x5B78;&#x9F61;&#x671F;&#xFF08;6 - 15&#x6B72;&#xFF09;</li>
</ul>
<dl>
<dd>&#x5224;&#x65B7;&#x529B;&#x548C;&#x8A18;&#x61B6;&#x529B;&#x51FA;&#x73FE;&#x554F;&#x984C;&#xFF0C;&#x4E00;&#x822C;&#x7684;&#x5B78;&#x7FD2;&#x51FA;&#x73FE;&#x56F0;&#x96E3;&#x3002;&#x7121;&#x6CD5;&#x9806;&#x5229;&#x9032;&#x884C;&#x898F;&#x5247;&#x8F03;&#x8907;&#x96DC;&#x7684;&#x904A;&#x6232;&#x6216;&#x6D3B;&#x52D5;&#x3002;&#x5728;&#x9019;&#x500B;&#x6642;&#x671F;&#x624D;&#x986F;&#x9732;&#x51FA;&#x75C7;&#x72C0;&#x53EF;&#x80FD;&#x662F;&#x7531;&#x65BC;&#x58D3;&#x529B;&#x3001;&#x6216;&#x5176;&#x4ED6;&#x5F8C;&#x5929;&#x969C;&#x7919;&#x9020;&#x6210;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x5373;&#x4F7F;&#x9806;&#x5229;&#x5F9E;&#x4E2D;&#x7B49;&#x6559;&#x80B2;&#x5347;&#x5B78;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x9019;&#x985E;&#x578B;&#x7684;&#x554F;&#x984C;&#xFF08;&#x66FE;&#x6709;&#x5510;&#x6C0F;&#x7EFC;&#x5408;&#x75C7;&#x7684;&#x5C11;&#x5973;&#x8003;&#x4E0A;&#x5927;&#x5B78;&#x7684;&#x6848;&#x4F8B;&#xFF09;&#x3002;</dd>
</dl>
<ul>
<li>&#x6210;&#x5E74;&#x671F;&#xFF08;18&#x6B72;&#x4EE5;&#x4E0A;&#xFF09;</li>
</ul>
<dl>
<dd>&#x5728;&#x4E00;&#x822C;&#x8077;&#x5834;&#x4E0A;&#x7684;&#x5C31;&#x696D;&#x9580;&#x6ABB;&#x8F03;&#x9AD8;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x672C;&#x4EBA;&#x7684;&#x80FD;&#x529B;&#x53EF;&#x8207;&#x74B0;&#x5883;&#x914D;&#x5408;&#x5C31;&#x4E0D;&#x6703;&#x6709;&#x554F;&#x984C;&#x3002;&#x82E5;&#x5728;&#x4E00;&#x822C;&#x8077;&#x5834;&#x4E0A;&#x6709;&#x5C31;&#x696D;&#x6216;&#x5DE5;&#x4F5C;&#x7684;&#x56F0;&#x96E3;&#xFF0C;&#x4E5F;&#x6709;&#x8A31;&#x591A;&#x5728;&#x76F8;&#x95DC;&#x7684;&#x969C;&#x7919;&#x8005;&#x4FDD;&#x8B77;&#x5718;&#x9AD4;&#x958B;&#x8A2D;&#x7684;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x53EF;&#x80FD;&#x96E3;&#x4EE5;&#x5C0D;&#x65E5;&#x5E38;&#x4E8B;&#x7269;&#xFF08;&#x4F8B;&#x5982;&#x9AD8;&#x984D;&#x7684;&#x5951;&#x7D04;&#x7C3D;&#x7D04;&#xFF09;&#x505A;&#x51FA;&#x5224;&#x65B7;&#x3001;&#x6642;&#x5E38;&#x6703;&#x505A;&#x51FA;&#x932F;&#x8AA4;&#x7684;&#x5224;&#x65B7;&#xFF0C;&#x4E5F;&#x5BB9;&#x6613;&#x88AB;&#x60E1;&#x610F;&#x6B3A;&#x9A19;&#x3002;</dd>
</dl>
<p>&#x5E7C;&#x5152;&#x6642;&#x671F;&#x53EF;&#x80FD;&#x50C5;&#x8868;&#x73FE;&#x51FA;&#x8F15;&#x5FAE;&#x7684;&#x5FB5;&#x5146;&#xFF08;IQ 60-70&#xFF09;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5FFD;&#x7565;&#xFF0C;&#x53EF;&#x80FD;&#x76F4;&#x5230;&#x5C31;&#x5B78;&#x968E;&#x6BB5;&#x624D;&#x6703;&#x88AB;&#x8A3A;&#x65B7;&#x51FA;&#x4F86;&#x3002;&#x5373;&#x4F7F;&#x767C;&#x73FE;&#x5B69;&#x7AE5;&#x5728;&#x5B78;&#x696D;&#x6210;&#x7E3E;&#x4E0A;&#x8868;&#x73FE;&#x7570;&#x5E38;&#x7684;&#x5DEE;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x5FC5;&#x9808;&#x7D93;&#x904E;&#x66F4;&#x9032;&#x4E00;&#x6B65;&#x7684;&#x5224;&#x65B7;&#x4EE5;&#x78BA;&#x8A8D;&#x662F;&#x5426;&#x70BA;&#x667A;&#x80FD;&#x969C;&#x7919;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x5B78;&#x7FD2;&#x969C;&#x7919;&#x6216;&#x55AE;&#x7D14;&#x7684;&#x884C;&#x70BA;&#x554F;&#x984C;&#x3002;&#x7576;&#x9577;&#x5927;&#x6210;&#x4EBA;&#x6642;&#xFF0C;&#x8A31;&#x591A;&#x8F15;&#x5EA6;&#x667A;&#x80FD;&#x969C;&#x7919;&#x8005;&#x5DF2;&#x80FD;&#x7368;&#x7ACB;&#x751F;&#x6D3B;&#xFF0C;&#x4ED6;&#x5011;&#x5728;&#x5176;&#x4ED6;&#x4EBA;&#x773C;&#x4E2D;&#x53EF;&#x80FD;&#x50C5;&#x662F;&#x300C;&#x8F03;&#x7DE9;&#x6162;&#x300D;&#x800C;&#x4E0D;&#x6703;&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#x300C;&#x667A;&#x80FD;&#x969C;&#x7919;&#x300D;&#x3002;</p>
<p>&#x9084;&#x6709;&#x5176;&#x4ED6;&#x66F4;&#x591A;&#x5FB5;&#x5146;&#x3002;&#x4F8B;&#x5982;&#x5E7C;&#x5152;&#x53EF;&#x80FD;&#x96E3;&#x4EE5;&#x5B78;&#x6703;&#x5750;&#x76F4;&#x3001;&#x722C;&#x884C;&#x3001;&#x6216;&#x662F;&#x6BD4;&#x5176;&#x4ED6;&#x5152;&#x7AE5;&#x5B78;&#x6703;&#x8D70;&#x8DEF;&#x7684;&#x6642;&#x9593;&#x9072;&#x7DE9;&#x8A31;&#x591A;&#x3001;&#x9700;&#x8981;&#x6BD4;&#x4E00;&#x822C;&#x66F4;&#x9577;&#x7684;&#x6642;&#x9593;&#x5B78;&#x6703;&#x8AAA;&#x8A71;&#x3002;&#x6B64;&#x5916;&#x6210;&#x4EBA;&#x548C;&#x5152;&#x7AE5;&#x4E5F;&#x53EF;&#x80FD;&#x51FA;&#x73FE;&#x4EE5;&#x4E0B;&#x5FB5;&#x5146;&#xFF1A;</p>
<ul>



<li>&#x96E3;&#x4EE5;&#x4E86;&#x89E3;&#x4E8B;&#x7269;&#x7684;&#x56E0;&#x679C;&#x95DC;&#x4FC2;</li>

<li>&#x601D;&#x8003;&#x4E0A;&#x7684;&#x908F;&#x8F2F;&#x6709;&#x6240;&#x56F0;&#x96E3;</li>
</ul>

<h3><span class="mw-headline" id=".E4.B8.96.E7.95.8C">&#x4E16;&#x754C;</span></h3>
<p>&#x65E9;&#x5728;19&#x4E16;&#x7D00;&#x5C31;&#x5DF2;&#x78BA;&#x5B9A;&#x6709;&#x91CD;&#x5EA6;&#x667A;&#x80FD;&#x969C;&#x7919;&#x8005;&#x7684;&#x4E8B;&#x5BE6;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x8F15;&#x5EA6;&#x7684;&#x7CBE;&#x795E;&#x969C;&#x7919;&#x8005;&#x5F80;&#x5F80;&#x88AB;&#x88AB;&#x7576;&#x6210;&#x4E00;&#x822C;&#x4EBA;&#xFF0C;&#x5728;&#x6C92;&#x6709;&#x652F;&#x63F4;&#x7684;&#x60C5;&#x5F62;&#x4E0B;&#x904E;&#x8457;&#x4E00;&#x822C;&#x7684;&#x793E;&#x6703;&#x751F;&#x6D3B;&#x3002;&#x6B64;&#x5916;&#x8FD1;&#x4EE3;&#x7531;&#x65BC;&#x5B78;&#x6821;&#x6559;&#x80B2;&#x5236;&#x5EA6;&#x7684;&#x666E;&#x53CA;&#xFF0C;&#x662F;&#x4F9D;&#x64DA;&#x5E74;&#x9F61;&#x4F86;&#x4F5C;&#x70BA;&#x5B78;&#x5E74;&#x5206;&#x985E;&#x7684;&#x57FA;&#x6E96;&#xFF0C;&#x56E0;&#x6B64;&#x7121;&#x6CD5;&#x8DDF;&#x4E0A;&#x4E00;&#x822C;&#x7A0B;&#x5EA6;&#x7684;&#x5152;&#x7AE5;&#x4E4B;&#x5B58;&#x5728;&#x8B8A;&#x5F97;&#x660E;&#x986F;&#x3002;&#x9019;&#x6A23;&#x7684;&#x5B78;&#x7AE5;&#x6F38;&#x6F38;&#x88AB;&#x5206;&#x70BA;&#x5169;&#x7A2E;&#x985E;&#x578B;&#xFF1A;&#x56E0;&#x70BA;&#x61F6;&#x60F0;&#x6216;&#x5C0D;&#x5B78;&#x6821;&#x529F;&#x8AB2;&#x6C92;&#x6709;&#x8208;&#x8DA3;&#x800C;&#x6210;&#x7E3E;&#x5DEE;&#x7684;&#x5B78;&#x751F;&#x3001;&#x96D6;&#x7136;&#x5DF2;&#x7D93;&#x52AA;&#x529B;&#x4F46;&#x6210;&#x7E3E;&#x9084;&#x662F;&#x5F88;&#x5DEE;&#x7684;&#x5B78;&#x751F;&#x3002;1905&#x5E74;&#xFF0C;&#x6CD5;&#x570B;&#x300C;&#x300D;&#x5718;&#x9AD4;&#x7684;&#x963F;&#x723E;&#x8CBB;&#x5FB7;&#xB7;&#x6BD4;&#x5948;&#xFF08;Alfred Binet&#xFF09;&#x767C;&#x8868;&#x4E86;&#x4E16;&#x754C;&#x6700;&#x65E9;&#x7684;&#x667A;&#x529B;&#x6AA2;&#x67E5;&#x65B9;&#x5F0F;&#xFF08;&#x667A;&#x529B;&#x6E2C;&#x9A57;&#xFF09;&#xFF0C;&#x6B64;&#x5F8C;&#xFF0C;&#x667A;&#x80FD;&#x969C;&#x7919;&#x7684;&#x5152;&#x7AE5;&#x90FD;&#x6703;&#x7D93;&#x904E;&#x56B4;&#x5BC6;&#x7684;&#x8A3A;&#x65B7;&#xFF0C;&#x4E26;&#x5206;&#x6210;&#x4E0D;&#x540C;&#x7684;&#x8F15;&#x91CD;&#x7A0B;&#x5EA6;&#x3002;&#x6BD4;&#x5948;&#x6B7B;&#x5F8C;&#xFF0C;&#x7D93;&#x904E;&#x8A31;&#x591A;&#x5FC3;&#x7406;&#x5B78;&#x5BB6;&#x6539;&#x826F;&#xFF0C;&#x73FE;&#x5728;&#x667A;&#x5546;&#x5DF2;&#x7D93;&#x6210;&#x70BA;&#x5224;&#x5B9A;&#x667A;&#x80FD;&#x969C;&#x7919;&#x7684;&#x6A19;&#x6E96;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x7D0D;&#x7CB9;&#x7684;&#x8EAB;&#x5FC3;&#x969C;&#x7919;&#x8005;&#x653F;&#x7B56;&#x3001;&#x793E;&#x6703;&#x798F;&#x5229;&#x570B;&#x5BB6;&#x745E;&#x5178;&#x7684;&#x767C;&#x73FE;&#xFF0C;&#x8A31;&#x591A;&#x570B;&#x5BB6;&#x793E;&#x6703;&#x5C0D;&#x667A;&#x80FD;&#x969C;&#x7919;&#x8005;&#x7684;&#x58D3;&#x8FEB;&#xFF0C;&#x8B93;&#x8A31;&#x591A;&#x985E;&#x4F3C;&#x300C;People First&#x300D;&#x7684;&#x8EAB;&#x5FC3;&#x969C;&#x7919;&#x8005;&#x6B0A;&#x5229;&#x904B;&#x52D5;&#x9AD8;&#x6F32;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8F.B0.E7.81.A3_2">&#x53F0;&#x7063;</span></h3>
<p>&#x5728;1980&#x5E74;&#xFF08;&#x6C11;&#x570B;69&#x5E74;&#xFF09;&#x4EE5;&#x524D;&#xFF0C;&#x53F0;&#x7063;&#x5C0D;&#x5305;&#x62EC;&#x667A;&#x80FD;&#x969C;&#x7919;&#x5728;&#x5167;&#x7684;&#x8EAB;&#x5FC3;&#x969C;&#x7919;&#x8005;&#x4E4B;&#x653F;&#x7B56;&#x8F03;&#x4E0D;&#x95DC;&#x6CE8;&#xFF0C;&#x4E5F;&#x7F3A;&#x4E4F;&#x76F8;&#x95DC;&#x7684;&#x6CD5;&#x6848;&#x548C;&#x793E;&#x6703;&#x798F;&#x5229;&#x63AA;&#x65BD;&#xFF0C;&#x653F;&#x5E9C;&#x5C0D;&#x6B64;&#x7684;&#x614B;&#x5EA6;&#x4E5F;&#x4E26;&#x4E0D;&#x7A4D;&#x6975;&#x3002;&#x7531;&#x65BC;&#x7576;&#x6642;&#x793E;&#x6703;&#x5C0D;&#x667A;&#x80FD;&#x969C;&#x7919;&#x7684;&#x4E0D;&#x77AD;&#x89E3;&#xFF0C;&#x5F80;&#x5F80;&#x63A1;&#x53D6;&#x9694;&#x96E2;&#x3001;&#x96B1;&#x533F;&#x3001;&#x751A;&#x81F3;&#x8FF7;&#x4FE1;&#x7684;&#x614B;&#x5EA6;&#x5C0D;&#x5F85;&#x667A;&#x80FD;&#x969C;&#x7919;&#x8005;&#xFF0C;&#x525D;&#x596A;&#x4ED6;&#x5011;&#x7684;&#x53D7;&#x6559;&#x6B0A;&#xFF0C;&#x4E5F;&#x5728;&#x81EA;&#x7531;&#x3001;&#x5C31;&#x696D;&#x7B49;&#x65B9;&#x9762;&#x5E38;&#x5E38;&#x53D7;&#x5230;&#x6B67;&#x8996;&#x3002;</p>
<p>1983&#x5E74;&#xFF08;&#x6C11;&#x570B;72&#x5E74;&#xFF09;&#x300C;&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x555F;&#x667A;&#x5354;&#x6703;&#x300D;&#x6210;&#x7ACB;&#xFF0C;&#x9019;&#x4E5F;&#x662F;&#x7B2C;&#x4E00;&#x500B;&#x4EE5;&#x806F;&#x7E6B;&#x5404;&#x667A;&#x80FD;&#x969C;&#x7919;&#x76F8;&#x95DC;&#x6A5F;&#x69CB;&#x70BA;&#x76EE;&#x7684;&#x7D44;&#x7E54;&#xFF0C;&#x8B93;&#x5404;&#x5730;&#x7684;&#x76F8;&#x95DC;&#x8CC7;&#x6E90;&#x80FD;&#x5920;&#x5206;&#x4EAB;&#x3001;&#x6574;&#x5408;&#xFF0C;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x500B;&#x4EA4;&#x6D41;&#x7684;&#x7D44;&#x7E54;&#x5E73;&#x53F0;&#x3002;&#x4E5F;&#x4FC3;&#x6210;&#x667A;&#x80FD;&#x969C;&#x7919;&#x8005;&#x6B0A;&#x529B;&#x904B;&#x52D5;&#x7684;&#x767C;&#x5C55;&#x3002;&#x9694;&#x5E74;&#xFF08;1984&#x5E74;&#xFF09;5&#x6708;&#xFF0C;&#x8D85;&#x904E;500&#x540D;&#x7684;&#x667A;&#x80FD;&#x969C;&#x7919;&#x6216;&#x8005;&#x7684;&#x5BB6;&#x9577;&#x524D;&#x5F80;&#x6297;&#x8B70;&#xFF0C;&#x76F8;&#x671B;&#x653F;&#x5E9C;&#x8207;&#x793E;&#x6703;&#x80FD;&#x6B63;&#x8996;&#x9019;&#x500B;&#x8B70;&#x984C;&#x3002;</p>
<p>1990&#x5E74;&#x6B63;&#x5F0F;&#x4FEE;&#x6B63;&#x901A;&#x904E;&#x4E86;&#x300A;&#x6B98;&#x969C;&#x798F;&#x5229;&#x6CD5;&#x300B;&#xFF0C;&#x8EAB;&#x5FC3;&#x969C;&#x7919;&#x8005;&#x7684;&#x6559;&#x80B2;&#x3001;&#x5C31;&#x696D;&#x3001;&#x91AB;&#x7642;&#x7B49;&#x65B9;&#x9762;&#x6709;&#x4E86;&#x6CD5;&#x5F8B;&#x7684;&#x6B63;&#x5F0F;&#x4FDD;&#x8B77;&#x8207;&#x5354;&#x52A9;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B5.B1.E8.A8.88">&#x7D71;&#x8A08;</span></h3>
<ul>
<li>&#x53F0;&#x7063;&#xFF08;2013&#x5E74;&#x7B2C;&#x4E8C;&#x5B63;&#xFF09;&#x9818;&#x6709;&#x8EAB;&#x5FC3;&#x969C;&#x7919;&#x8B49;&#x660E;&#x7684;&#x667A;&#x80FD;&#x969C;&#x7919;&#x8005;&#x70BA;100,380&#x4EBA;&#xFF0C;&#x4F54;&#x7E3D;&#x8EAB;&#x5FC3;&#x969C;&#x7919;&#x4EBA;&#x6578;&#xFF08;1,128,032&#x4EBA;&#xFF09;&#x7684;8.9%&#x3002;</li>
<li>&#x65E5;&#x672C;&#x667A;&#x80FD;&#x969C;&#x7919;&#x8005;&#x57FA;&#x790E;&#x8ABF;&#x67E5;&#xFF08;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x57FA;&#x790E;&#x8ABF;&#x67E5;&#xFF09;&#x5831;&#x544A;&#x4E2D;&#xFF0C;2000&#x5E74;&#xFF08;&#x5E73;&#x6210;12&#x5E74;&#xFF09;&#x6642;&#x7D04;&#x70BA;459,100&#x4EBA;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E6.99.BA.E8.83.BD.E9.9A.9C.E7.A4.99.E8.80.85.E8.88.87.E7.8A.AF.E7.BD.AA">&#x667A;&#x80FD;&#x969C;&#x7919;&#x8005;&#x8207;&#x72AF;&#x7F6A;</span></h3>
<p>&#x667A;&#x80FD;&#x969C;&#x7919;&#x8005;&#x5728;&#x72AF;&#x7F6A;&#x4E8B;&#x4EF6;&#x4E2D;&#x53EF;&#x80FD;&#x662F;&#x52A0;&#x5BB3;&#x8005;&#x6216;&#x53D7;&#x5BB3;&#x8005;&#x3002;&#x4F46;&#x6709;&#x6642;&#x56E0;&#x70BA;&#x5176;&#x7CBE;&#x795E;&#x72C0;&#x614B;&#xFF0C;&#x5373;&#x4F7F;&#x4E0D;&#x662F;&#x52A0;&#x5BB3;&#x8005;&#x4E5F;&#x6703;&#x88AB;&#x7576;&#x6210;&#x72AF;&#x7F6A;&#x8005;&#xFF0C;&#x6216;&#x662F;&#x4F5C;&#x70BA;&#x88AB;&#x5BB3;&#x8005;&#x3001;&#x8B49;&#x4EBA;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x8B49;&#x8A5E;&#x4E0D;&#x88AB;&#x4FE1;&#x8CF4;&#x3002;&#x4E5F;&#x6709;&#x7531;&#x65BC;&#x672C;&#x4EBA;&#x4E26;&#x4E0D;&#x4E86;&#x89E3;&#x4EC0;&#x9EBC;&#x6A23;&#x7684;&#x884C;&#x70BA;&#x7B97;&#x662F;&#x72AF;&#x7F6A;&#x884C;&#x70BA;&#xFF0C;&#x56E0;&#x800C;&#x88AB;&#x5229;&#x7528;&#x6559;&#x5506;&#x800C;&#x72AF;&#x7F6A;&#x3002;&#x5C0D;&#x667A;&#x80FD;&#x969C;&#x7919;&#x4F86;&#x8AAA;&#xFF0C;&#x5982;&#x679C;&#x6210;&#x70BA;&#x4E86;&#x53D7;&#x5BB3;&#x8005;&#xFF0C;&#x5831;&#x6848;&#x6AA2;&#x8209;&#x7B49;&#x624B;&#x7E8C;&#x901A;&#x5E38;&#x5F88;&#x96E3;&#x61C2;&#xFF0C;&#x652F;&#x63F4;&#x4E5F;&#x4E0D;&#x6613;&#x53D6;&#x5F97;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x5BE6;&#x969B;&#x6848;&#x4F8B;&#x76F8;&#x7576;&#x591A;&#x3002;&#x6B64;&#x5916;&#x56E0;&#x70BA;&#x7121;&#x6CD5;&#x70BA;&#x81EA;&#x5DF1;&#x8FAF;&#x8B77;&#xFF0C;&#x9020;&#x6210;&#x8AA4;&#x5224;&#x800C;&#x88AB;&#x51A4;&#x6789;&#x7684;&#x60C5;&#x5F62;&#x4E5F;&#x6709;&#x8A31;&#x591A;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.90.84.E5.9C.B0.E5.B0.8D.E6.99.BA.E9.9A.9C.E4.BA.BA.E5.A3.AB.E7.9A.84.E7.A8.B1.E5.91.BC">&#x5404;&#x5730;&#x5C0D;&#x667A;&#x969C;&#x4EBA;&#x58EB;&#x7684;&#x7A31;&#x547C;</span></h3>
<ul>
<li>&#x9999;&#x6E2F;&#x3001;&#x6FB3;&#x9580;&#xFF1A;&#x5F31;&#x667A;&#x4EBA;&#x58EB;&#x3001;&#x667A;&#x969C;&#x4EBA;&#x58EB;&#xFF08;&#x56E0;&#x524D;&#x8005;&#x4F7F;&#x7528;&#x6642;&#x9593;&#x9577;&#xFF0C;&#x6709;&#x6A19;&#x7C64;&#x4F5C;&#x7528;&#xFF0C;&#x6545;&#x50BE;&#x5411;&#x6539;&#x7528;&#x6B64;&#x7A31;&#x547C;&#xFF1B;&#x4F46;&#x524D;&#x8005;&#x7684;&#x4F7F;&#x7528;&#x9084;&#x662F;&#x6BD4;&#x8F03;&#x666E;&#x904D;&#xFF09;</li>
<li>&#x53F0;&#x7063;&#xFF1A;&#x559C;&#x61A8;&#x5152;&#xFF1B;&#x300C;&#x667A;&#x969C;&#x300D;&#x5728;&#x81FA;&#x7063;&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#x7C97;&#x4FD7;&#x7684;&#x8A71;&#xFF0C;&#x5B9C;&#x4EE5;&#x5168;&#x7A31;&#x300C;&#x667A;&#x529B;&#x969C;&#x7919;&#x300D;&#x3001;&#x300C;<strong class="selflink">&#x667A;&#x80FD;&#x969C;&#x7919;</strong>&#x300D;&#x6216;&#x300C;&#x300D;&#x7A31;&#x547C;</li>
<li>&#x4E2D;&#x570B;&#x5927;&#x9678;&#xFF1A;&#x667A;&#x969C;&#x4EBA;&#x58EB;&#x3001;&#x5F31;&#x667A;&#x4EBA;&#x58EB;</li>
</ul>
<h3><span class="mw-headline" id=".E9.9B.BB.E8.A6.96.E5.8F.8A.E9.9B.BB.E5.BD.B1.E4.B8.AD.E7.9A.84.E6.99.BA.E9.9A.9C.E4.BA.BA.E5.A3.AB">&#x96FB;&#x8996;&#x53CA;&#x96FB;&#x5F71;&#x4E2D;&#x7684;&#x667A;&#x969C;&#x4EBA;&#x58EB;</span></h3>
<ul>
<li>&#x963F;&#x7518; &#x2014; &#x96FB;&#x5F71; &#x963F;&#x7518;&#x6B63;&#x50B3;</li>
<li>&#x80A5;&#x8C93; &#x2014; &#x96FB;&#x8996;&#x5287; &#x80A5;&#x8C93;&#x7CFB;&#x5217;&#xFF08;&#xFF09;</li>
<li>&#x4E01;&#x5E38;&#x65FA; &#x2014; &#x96FB;&#x8996;&#x5287; &#x963F;&#x65FA;&#x7CFB;&#x5217;&#xFF08;TVB&#xFF09;</li>
<li> &#x2014; &#x96FB;&#x8996;&#x5287; &#x82B1;&#x82B1;&#x4E16;&#x754C;&#x82B1;&#x5BB6;&#x59D0;&#xFF08;TVB&#xFF09;</li>
</ul>

<h3><span class="mw-headline" id=".E7.97.85.E7.90.86">&#x75C5;&#x7406;</span></h3>
<p>&#x9020;&#x6210;&#x7684;&#x5510;&#x6C0F;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x4F4E;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x7B49;&#x5148;&#x5929;&#x75BE;&#x75C5;&#xFF0C;&#x51FA;&#x751F;&#x6C27;&#x6C23;&#x4E0D;&#x8DB3;&#xFF08;&#x7F3A;&#x6C27;&#xFF09;&#x9020;&#x6210;&#x3001;&#x5F85;&#x7522;&#x671F;&#x9593;&#x80CE;&#x5152;&#x8166;&#x90E8;&#x56E0;&#x70BA;&#x4E8B;&#x6545;&#x53D7;&#x5230;&#x58D3;&#x8FEB;&#x3001;&#x751F;&#x7522;&#x5F8C;&#x5B30;&#x5152;&#x767C;&#x9AD8;&#x71D2;&#x3001;&#x67D3;&#x4E0A;&#x75BE;&#x75C5;&#xFF0C;&#x4EE5;&#x53CA;&#x7531;&#x65BC;&#x610F;&#x5916;&#x4E8B;&#x6545;&#x9020;&#x6210;&#x7684;&#x667A;&#x80FD;&#x969C;&#x7919;&#x3002;</p>
<p>&#x8166;&#x6027;&#x75F2;&#x75FA;&#x548C;&#x7672;&#x7647;&#x7B49;&#x7684;&#x8166;&#x90E8;&#x969C;&#x7919;&#xFF0C;&#x5E38;&#x8207;&#x5FC3;&#x81DF;&#x75C5;&#x7B49;&#x5167;&#x90E8;&#x75BE;&#x75C5;&#x4E00;&#x8D77;&#x4F75;&#x767C;&#xFF0C;&#x4E5F;&#x6709;&#x8A31;&#x591A;&#x8EAB;&#x9AD4;&#x4E0D;&#x5065;&#x5EB7;&#x9020;&#x6210;&#x8166;&#x90E8;&#x554F;&#x984C;&#x7684;&#x6848;&#x4F8B;&#x3002;&#x82E5;&#x662F;&#x56E0;&#x70BA;&#x67D3;&#x8272;&#x9AD4;&#x7570;&#x5E38;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x5927;&#x591A;&#x5C6C;&#x65BC;&#x4E2D;&#x5EA6;&#x6216;&#x91CD;&#x5EA6;&#x667A;&#x80FD;&#x969C;&#x7919;&#xFF0C;&#x901A;&#x5E38;&#x4E5F;&#x8F03;&#x5BB9;&#x6613;&#x5F9E;&#x5916;&#x8868;&#x7684;&#x7279;&#x5FB5;&#x5206;&#x8FA8;&#x3002;</p>
<p>&#x5510;&#x6C0F;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x80CE;&#x5152;&#x9152;&#x7CBE;&#x75C7;&#x5019;&#x7FA4;&#x3001;X&#x67D3;&#x8272;&#x9AD4;&#x6613;&#x88C2;&#x75C7;&#x662F;&#x4E09;&#x7A2E;&#x6700;&#x5E38;&#x898B;&#x7684;&#x5148;&#x5929;&#x6210;&#x56E0;&#x3002;&#x6B64;&#x5916;&#x91AB;&#x5B78;&#x754C;&#x4E5F;&#x9678;&#x7E8C;&#x767C;&#x73FE;&#x4E86;&#x66F4;&#x591A;&#x4E0D;&#x540C;&#x7684;&#x6210;&#x56E0;&#xFF0C;&#x5E38;&#x898B;&#x7684;&#x6709;&#xFF1A;</p>
<ul>
<li>&#x57FA;&#x56E0;&#x9020;&#x6210;&#x7684;&#x554F;&#x984C;&#x3002;&#x6709;&#x6642;&#x662F;&#x7531;&#x65BC;&#x4F86;&#x81EA;&#x7236;&#x6BCD;&#x7684;&#x57FA;&#x56E0;&#x7D44;&#x5408;&#x6642;&#x767C;&#x751F;&#x932F;&#x8AA4;&#x6240;&#x9020;&#x6210;&#xFF0C;&#x6216;&#x662F;&#x5176;&#x4ED6;&#x539F;&#x56E0;&#x3002;&#x57FA;&#x56E0;&#x9020;&#x6210;&#x7684;&#x60C5;&#x6CC1;&#x5305;&#x62EC;&#x4EE5;&#x53CA;&#x5510;&#x6C0F;&#x75C7;&#x5019;&#x7FA4;&#x3001;X&#x67D3;&#x8272;&#x9AD4;&#x6613;&#x88C2;&#x75C7;&#x4EE5;&#x53CA;&#x82EF;&#x916E;&#x5C3F;&#x75C7;&#xFF08;PKU&#xFF09;&#x3002;</li>
<li>&#x5728;&#x61F7;&#x5B55;&#x671F;&#x9593;&#x767C;&#x751F;&#x7684;&#x554F;&#x984C;&#x3002;&#x667A;&#x80FD;&#x969C;&#x7919;&#x53EF;&#x80FD;&#x56E0;&#x70BA;&#x80CE;&#x5152;&#x5728;&#x6BCD;&#x89AA;&#x9AD4;&#x5167;&#x672A;&#x767C;&#x80B2;&#x5B8C;&#x5168;&#x9020;&#x6210;&#xFF0C;&#x4F8B;&#x5982;&#x53EF;&#x80FD;&#x662F;&#x80CE;&#x5152;&#x7684;&#x7D30;&#x80DE;&#x5206;&#x88C2;&#x65B9;&#x5F0F;&#x7684;&#x554F;&#x984C;&#x3002;&#x6B64;&#x5916;&#x98F2;&#x9152;&#x7684;&#x5B55;&#x5A66;&#xFF08;&#x53C3;&#x898B;&#x80CE;&#x5152;&#x9152;&#x7CBE;&#x75C7;&#x5019;&#x7FA4;&#xFF09;&#x3001;&#x6216;&#x5728;&#x61F7;&#x5B55;&#x671F;&#x9593;&#x53D7;&#x5230;&#x5982;&#x5FB7;&#x570B;&#x9EBB;&#x75B9;&#x7B49;&#x75BE;&#x75C5;&#x7684;&#x50B3;&#x67D3;&#x90FD;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x667A;&#x80FD;&#x969C;&#x7919;&#x3002;</li>
<li>&#x751F;&#x7522;&#x6642;&#x7684;&#x554F;&#x984C;&#x3002;&#x5982;&#x679C;&#x5B30;&#x5152;&#x5728;&#x5206;&#x5A29;&#x548C;&#x751F;&#x7522;&#x6642;&#x767C;&#x751F;&#x7F3A;&#x6C27;&#x7B49;&#x554F;&#x984C;&#xFF0C;&#x53EF;&#x80FD;&#x6703;&#x7531;&#x65BC;&#x8166;&#x90E8;&#x7684;&#x640D;&#x5BB3;&#x9020;&#x6210;&#x767C;&#x5C55;&#x969C;&#x7919;&#x3002;</li>
<li>&#x5065;&#x5EB7;&#x554F;&#x984C;&#x3002;&#x767E;&#x65E5;&#x54B3;&#x3001;&#x75F2;&#x75B9;&#x3001;&#x8166;&#x819C;&#x708E;&#x7B49;&#x75BE;&#x75C5;&#x90FD;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x667A;&#x80FD;&#x969C;&#x7919;&#x3002;&#x6B64;&#x5916;&#x71DF;&#x990A;&#x4E0D;&#x826F;&#x3001;&#x6C92;&#x6709;&#x5F97;&#x5230;&#x59A5;&#x5584;&#x7684;&#x91AB;&#x7642;&#x7167;&#x9867;&#x3001;&#x6216;&#x662F;&#x66B4;&#x9732;&#x5728;&#x925B;&#x6216;&#x6C5E;&#x7B49;&#x6709;&#x6BD2;&#x7269;&#x8CEA;&#x7684;&#x74B0;&#x5883;&#x4E0B;&#x90FD;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x667A;&#x80FD;&#x4E0D;&#x8DB3;&#x3002;</li>
<li>&#x7898;&#x7684;&#x7F3A;&#x4E4F;&#x5728;&#x767C;&#x5C55;&#x4E2D;&#x5340;&#x57DF;&#x5E38;&#x5E38;&#x662F;&#x9020;&#x6210;&#x65B0;&#x751F;&#x5152;&#x667A;&#x80FD;&#x969C;&#x7919;&#x7684;&#x4E3B;&#x56E0;&#xFF0C;&#x8A31;&#x591A;&#x767C;&#x5C55;&#x4E2D;&#x5340;&#x57DF;&#x90FD;&#x6709;&#x7898;&#x4E0D;&#x8DB3;&#x5F15;&#x8D77;&#x7684;&#x75BE;&#x75C5;&#x3002;</li>
</ul>

<ul>
<li>&#x5728;&#x751F;&#x7522;&#x6642;&#x4F7F;&#x7528;&#x7522;&#x9257;&#x4E0D;&#x614E;&#xFF0C;&#x53EF;&#x80FD;&#x6703;&#x8B93;&#x65B0;&#x751F;&#x5152;&#x982D;&#x90E8;&#x9AA8;&#x6298;&#x3001;&#x8166;&#x90E8;&#x640D;&#x50B7;&#xFF0C;&#x56E0;&#x800C;&#x9020;&#x6210;&#x667A;&#x80FD;&#x969C;&#x7919;&#x3002;</li>
<li>&#x9752;&#x5C11;&#x5E74;&#x6642;&#x671F;&#x7684;&#x58D3;&#x529B;&#x548C;&#x904E;&#x5EA6;&#x56B4;&#x53B2;&#x7684;&#x7BA1;&#x6559;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x8B93;&#x539F;&#x672C;&#x6B63;&#x5E38;&#x7684;&#x5152;&#x7AE5;&#x767C;&#x751F;&#x7CBE;&#x795E;&#x6216;&#x667A;&#x80FD;&#x969C;&#x7919;&#x3002;</li>
<li>&#x88AB;&#x7A7A;&#x9593;&#x9650;&#x5236;&#x9020;&#x6210;&#x7684;&#xFF08;&#x4F8B;&#x5982;&#x88AB;&#x95DC;&#x5728;&#x5730;&#x4E0B;&#x5BA4;&#xFF09;&#x3001;&#x9577;&#x6642;&#x9593;&#x7684;&#x3001;&#x4EE5;&#x53CA;&#x56B4;&#x91CD;&#x53CD;&#x5E38;&#x7684;&#x89AA;&#x5B50;&#x4E92;&#x52D5;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E7.94.9F.E7.90.86.E5.8E.9F.E5.9B.A0">&#x751F;&#x7406;&#x539F;&#x56E0;</span></h3>
<p>&#x91AB;&#x5B78;&#x4E0A;&#x4E26;&#x6C92;&#x6709;&#x7279;&#x5225;&#x6703;&#x9020;&#x6210;&#x667A;&#x5546;&#x964D;&#x4F4E;&#x7684;&#x75BE;&#x75C5;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x667A;&#x80FD;&#x5546;&#x6578;&#xFF08;IQ&#xFF09;&#x6E2C;&#x9A57;&#x7D50;&#x679C;&#x8F03;&#x4F4E;&#xFF08;70-75&#x4E4B;&#x9593;&#xFF09;&#x3002;&#x751F;&#x7406;&#x4E0A;&#x7684;&#x539F;&#x56E0;&#x901A;&#x5E38;&#x662F;&#x4F86;&#x81EA;&#x6709;&#x667A;&#x80FD;&#x969C;&#x7919;&#x7684;&#x89AA;&#x4EBA;&#x4E4B;&#x907A;&#x50B3;&#xFF0C;&#x4E5F;&#x6709;&#x96D6;&#x7136;&#x6C92;&#x6709;&#x667A;&#x80FD;&#x969C;&#x7919;&#x7684;&#x5BB6;&#x65CF;&#x6210;&#x54E1;&#xFF0C;&#x4F46;&#x662F;IQ&#x6307;&#x6578;&#x8F03;&#x4F4E;&#x7684;&#x907A;&#x50B3;&#x56E0;&#x5B50;&#xFF08;&#x57FA;&#x56E0;&#xFF09;&#x5076;&#x7136;&#x7D50;&#x5408;&#x800C;&#x751F;&#x4E0B;&#x6709;&#x667A;&#x80FD;&#x969C;&#x7919;&#x7684;&#x5B69;&#x7AE5;&#x3002;&#x901A;&#x5E38;&#x4E0D;&#x6703;&#x8207;&#x5176;&#x4ED6;&#x75C5;&#x75C7;&#x4E00;&#x8D77;&#x7522;&#x751F;&#x3001;&#x5065;&#x5EB7;&#x72C0;&#x6CC1;&#x4E5F;&#x5927;&#x591A;&#x76F8;&#x7576;&#x826F;&#x597D;&#x3002;&#x5927;&#x90E8;&#x5206;&#x7684;&#x667A;&#x80FD;&#x969C;&#x7919;&#x8005;&#x90FD;&#x662F;&#x9019;&#x7A2E;&#x985E;&#x578B;&#xFF0C;&#x591A;&#x6578;&#x90FD;&#x662F;&#x8F15;&#x5EA6;&#x3001;&#x4E2D;&#x5EA6;&#x7684;&#x667A;&#x80FD;&#x969C;&#x7919;&#xFF0C;&#x6216;&#x7A31;&#x300C;&#x55AE;&#x7D14;&#x6027;&#x7CBE;&#x795E;&#x9072;&#x7DE9;&#x300D;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E7.90.86.E5.8E.9F.E5.9B.A0">&#x5FC3;&#x7406;&#x539F;&#x56E0;</span></h3>
<p>&#x53EF;&#x80FD;&#x662F;&#x7531;&#x65BC;&#x64AB;&#x990A;&#x8005;&#x7684;&#x8650;&#x5F85;&#x3001;&#x5F88;&#x5C11;&#x8207;&#x4EBA;&#x6E9D;&#x901A;&#x5C0D;&#x8A71;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x56E0;&#x70BA;&#x6210;&#x9577;&#x74B0;&#x5883;&#x9020;&#x6210;&#x667A;&#x80FD;&#x969C;&#x7919;&#x3002;&#x9019;&#x985E;&#x578B;&#x7684;&#x539F;&#x56E0;&#x6709;&#x53EF;&#x80FD;&#x7D93;&#x7531;&#x5FA9;&#x5065;&#x4F86;&#x6062;&#x5FA9;&#x667A;&#x80FD;&#x3002;&#x76F8;&#x95DC;&#x7684;&#x540D;&#x8A5E;&#x70BA;&#x300C;&#x60C5;&#x7DD2;&#x969C;&#x7919;&#x300D;&#xFF08;&#x4E5F;&#x6709;&#x81EA;&#x9589;&#x75C7;&#x88AB;&#x6B78;&#x985E;&#x5728;&#x60C5;&#x7DD2;&#x969C;&#x7919;&#x7684;&#x7BC4;&#x570D;&#x5167;&#xFF0C;&#x4F46;&#x73FE;&#x4EE3;&#x7684;&#x91AB;&#x5B78;&#x8003;&#x616E;&#x8A8D;&#x5B9A;&#x81EA;&#x9589;&#x75C7;&#x61C9;&#x70BA;&#x5148;&#x5929;&#x7684;&#x75BE;&#x75C5;&#xFF0C;&#x8ACB;&#x7279;&#x5225;&#x6CE8;&#x610F;&#xFF09;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x5728;&#x96E2;&#x5CF6;&#x3001;&#x8239;&#x4E0A;&#x6216;&#x9AD8;&#x5C71;&#x5730;&#x5340;&#x7B49;&#x5916;&#x5728;&#x523A;&#x6FC0;&#x8F03;&#x5C11;&#x4E4B;&#x74B0;&#x5883;&#x6210;&#x9577;&#x7684;&#x5152;&#x7AE5;&#xFF0C;&#x6709;&#x8A31;&#x591A;IQ&#xFF08;&#x667A;&#x5546;&#xFF09;&#x8F03;&#x4F4E;&#x7684;&#x60C5;&#x5F62;&#x3002;IQ&#x6E2C;&#x9A57;&#x6709;&#x8A31;&#x591A;&#x5C0D;&#x53D7;&#x5230;&#x6587;&#x660E;&#x611F;&#x67D3;&#x7684;&#x4EBA;&#x8F03;&#x6709;&#x5229;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x4F8B;&#x5982;&#x25CB;&#x6216;&#x25B3;&#x9019;&#x985E;&#x62BD;&#x50CF;&#x7684;&#x5716;&#x50CF;&#x554F;&#x984C;&#x3002;&#x56E0;&#x6B64;&#x5C0D;&#x65BC;&#x6C92;&#x6709;&#x90FD;&#x5E02;&#x751F;&#x6D3B;&#x7D93;&#x9A57;&#x7684;&#x5148;&#x4F4F;&#x6C11;&#x6703;&#x6709;&#x8F03;&#x4E0D;&#x5229;&#x7684;&#x7D50;&#x679C;&#x3002;&#x9019;&#x6A23;&#x7684;&#x7D50;&#x679C;&#x4E5F;&#x66FE;&#x88AB;&#x8AA4;&#x7528;&#x5728;&#x7F8E;&#x570B;&#x6392;&#x64E0;&#x6709;&#x8272;&#x79FB;&#x6C11;&#x4EBA;&#x7A2E;&#x7684;&#x60C5;&#x5F62;&#x3002;</p>

<ol class="references">







</ol>




<p><b>&#x81FA;&#x7063;</b></p>
<ul>




</ul>







<p><i>Source - Wikipedia</i></p>